{"612020": {"id": "612020", "name": "Резонанс Пути: Сохранение", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Сохранения, нанося физический урон всем противникам на основе общего Щита между всеми союзниками.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Формирование резонанса: Нульмерное усиление", "desc": "Атаки Резонанса Пути: Сохранения являются крит. попаданиями. За каждого персонажа со Щитом в отряде крит. урон повышается на 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Формирование резонанса: Эвтектическая реакция", "desc": "При использовании Резонанса Пути все союзники получают Щит, который может поглотить урон, равный 1% от их макс. HP, на 2 хода, и на всех союзников одновременно накладывается статус Янтарь.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Формирование резонанса: Изоморфная реакция", "desc": "В начале боя Резонанс Пути восстанавливает 40% энергии. Когда союзник получает Щит, восстанавливает дополнительные 3% энергии.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Переплетение Резонанса: Колючая броня", "desc": "Резонанс Пути: Сохранение имеет базовый шанс 150% наложить на цель статус Кровотечение на 2 хода. Противник со статусом Кровотечение получает в начале каждого хода периодический физический урон, равный 12% от своего макс. HP. Этот урон не может превышать 250% от суммы значений статуса Щит всех союзников.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Переплетение Резонанса: Резкое похолодание", "desc": "Использование Резонанса Пути: Сохранение на противнике со статусом Заморозка повышает наносимый урон на 80% и снимает с него этот статус. Этот эффект не может снять статус Распад.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Переплетение Резонанса: Обратная закалка", "desc": "Использование Резонанса Пути увеличивает длительность Щита, имеющегося у персонажа с HP ниже 50%, на 2 хода. Во время этой атаки наносимый Резонансом Пути урон повышается на 20% за каждого союзника, получившего указанный эффект.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Переплетение Резонанса: Дислокация восхождения", "desc": "Использование сверхспособности повышает пробитие физического сопротивления следующей атаки Резонанса Пути на 8%. Этот эффект может складываться до 8 раз.", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Божественная конструкция: Передача резонанса", "desc": "После нанесения атаки персонаж наносит противникам урон Дрожью, равный 100% от текущего Щита персонажа.", "enhanced_desc": "После нанесения атаки персонаж наносит противникам урон Дрожью, равный 100% от текущего Щита персонажа плюс 20% от текущего Щита союзников."}, "612031": {"id": "612031", "name": "Божественная конструкция: Метастатическое поле", "desc": "После получения удара персонаж наносит атакующему урон Дрожью, равный 340% от текущего Щита персонажа. Этот урон не может добить противника.", "enhanced_desc": "После получения атаки персонаж наносит атакующему урон Дрожью, равный 420% от Щита персонажа до атаки. Этот урон не может добить противника."}, "612032": {"id": "612032", "name": "Божественная конструкция: Макросегрегация", "desc": "В начале боя персонажи получают особый Щит, который может поглотить урон, равный 1% от их макс. HP. При получении нового Щита этот особый Щит так же усиливается в равной степени. После каждых 2 ходов этот эффект будет сниматься, а затем особый Щит можно будет получить заново.", "enhanced_desc": "В начале боя персонажи получают особый Щит, который может поглотить урон, равный 10% от их макс. HP. При получении нового Щита этот особый Щит так же усиливается на 130%. После каждых 2 ходов этот эффект будет сниматься, а затем особый Щит можно будет получить заново."}, "612040": {"id": "612040", "name": "Межзвёздная конструкция: Структура сдвига", "desc": "Урон, наносимый выбранному противнику Дрожью, увеличивается на 10%. Соседние цели так же получают урон Дрожью, равный 25% от нанесённого основной цели урона.", "enhanced_desc": "Урон, наносимый выбранному противнику Дрожью, увеличивается на 15%. Остальные цели также получают урон Дрожью, равный 30% от нанесённого основной цели урона."}, "612041": {"id": "612041", "name": "Межзвёздная конструкция: Разрывная решётка", "desc": "Когда персонаж наносит урон Дрожью противнику, он имеет базовый шанс 65% наложить на цель статус Кровотечение.", "enhanced_desc": "Когда персонаж наносит урон Дрожью противнику, он имеет базовый шанс 100% наложить на цель статус Кровотечение."}, "612042": {"id": "612042", "name": "Межзвёздная конструкция: Твёрдый раствор", "desc": "Наносит повышенный урон Дрожью выбранному противнику. Количество повышенного урона равно 80% от текущей защиты персонажа.", "enhanced_desc": "Наносит повышенный урон Дрожью выбранному противнику. Количество повышенного урона равно 120% от текущей защиты персонажа."}, "612043": {"id": "612043", "name": "Межзвёздная конструкция: Безопасная нагрузка", "desc": "Повышает силу атаки персонажей со Щитами на 40% от их эффекта Щита макс. до 120% от базовой силы атаки персонажа.", "enhanced_desc": "Повышает силу атаки персонажей со Щитами на 60% от их эффекта Щита макс. до 160% от базовой силы атаки персонажа."}, "612044": {"id": "612044", "name": "Межзвёздная конструкция: Обратная защита", "desc": "В конце хода персонаж имеет фиксированный шанс 80% получить Щит, равный 12% от его макс. HP, на 1 ход.", "enhanced_desc": "В конце хода персонаж получает Щит, равный 15% от его макс. HP, на 1 ход."}, "612045": {"id": "612045", "name": "Межзвёздная конструкция: Четырёхугольная пирамида", "desc": "Повышает урон, поглощаемый Щитом, созданным персонажем, на 30%.", "enhanced_desc": "При получении Щита повышает поглощаемый Щитом урон на 35%."}, "612046": {"id": "612046", "name": "Межзвёздная конструкция: Гипоэвтектоид", "desc": "Когда персонаж накладывает Щит на союзника, он сам получает Щит, который может поглотить урон, равный 24% от созданного им Щита на 2 хода.", "enhanced_desc": "Когда персонаж накладывает Щит на союзника, он сам получает Щит, который может поглотить урон, равный 36% от созданного им Щита на 2 хода."}, "612050": {"id": "612050", "name": "Конструкция: Сбор", "desc": "Защита персонажей повышается на 6% за каждое благословение Сохранения. Этот эффект складывается до 6 раз.", "enhanced_desc": "Защита персонажей повышается на 8% за каждое благословение Сохранения. Этот эффект складывается до 9 раз."}, "612051": {"id": "612051", "name": "Конструкция: Часовой", "desc": "В начале боя персонаж получает Щит, равный 16% от его макс. HP, на 2 хода.", "enhanced_desc": "В начале боя персонаж получает Щит, равный 24% от его макс. HP, на 2 хода."}, "612052": {"id": "612052", "name": "Конструкция: Заплатка", "desc": "После получения удара персонаж получает Щит, который может поглотить урон, равный 18% от потерянного HP во время этой атаки, на 1 ход.", "enhanced_desc": "После получения удара персонаж получает Щит, который может поглотить урон, равный 18% от потерянного HP во время этой атаки, на 2 хода."}, "612053": {"id": "612053", "name": "Конструкция: Компенсация", "desc": "После того, как персонаж пробивает уязвимость выбранного противника, он получает Щит, который может поглотить урон, равный 14% от его макс. HP, на 2 хода.", "enhanced_desc": "После того, как персонаж пробивает уязвимость выбранного противника, он получает Щит, который может поглотить урон, равный 18% от его макс. HP, на 3 хода."}, "612054": {"id": "612054", "name": "Конструкция: Прочность", "desc": "Уменьшает урон, получаемый персонажами со Щитами, на 16%.", "enhanced_desc": "Уменьшает урон, получаемый персонажами со Щитами, на 24%."}, "612055": {"id": "612055", "name": "Конструкция: Вращение", "desc": "Когда персонаж получает Щит, имеется фиксированный шанс 20% снять 1 текущее ослабление персонажа.", "enhanced_desc": "Когда персонаж получает Щит, имеется фиксированный шанс 30% снять 1 текущее ослабление персонажа."}, "612056": {"id": "612056", "name": "Конструкция: Извержение", "desc": "Повышает крит. урон персонажей со Щитами на 30%.", "enhanced_desc": "Повышает крит. урон персонажей со Щитами на 45%."}, "612057": {"id": "612057", "name": "Конструкция: Концентрация", "desc": "Повышает крит. шанс персонажей со Щитами на 16%.", "enhanced_desc": "Повышает крит. шанс персонажей со Щитами на 24%."}, "612120": {"id": "612120", "name": "Резонанс Пути: Память", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Памяти, нанося ледяной урон с базовым шансом 120% заморозить всех противников на 1 ход.", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Формирование резонанса: Вспомнить всё", "desc": "Использование Резонанса Пути имеет базовый шанс 150% понизить шанс противников избежать статуса Заморозка на 100% на 1 ход.", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Формирование резонанса: Избыток опыта", "desc": "После использования Резонанса Пути есть базовый шанс 150% наложить на всех противников статус Безвременный поток на 1 ход.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Формирование резонанса: Повторить первую любовь", "desc": "В начале боя Резонанс Пути восстанавливает 40% энергии. Когда противник получает статус Заморозка, Резонанс Пути восстанавливает дополнительные 5% энергии.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Переплетение Резонанса: Места и лица", "desc": "Когда противник снимает или избегает статуса Заморозка, накладываемого Резонансом Пути, появляется базовый шанс 150% понизить все типы сопротивления этого противника на 15% на 2 хода. За каждый 1% потерянного HP каждого союзника все типы сопротивления этого противника дополнительно понижаются на 0.06%.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Переплетение Резонанса: Туманный пейзаж", "desc": "Когда противник снимает или избегает статуса Заморозка, накладываемого Резонансом Пути, появляется базовый шанс 150% понизить скорость этого противника на 15% на 2 хода.", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Переплетение Резонанса: Крик и шёпот", "desc": "Когда противник снимает или избегает накладываемый Резонансом Пути статус Заморозка, персонажи получают Щит, равный 40% от их макс. HP, на 2 хода. Каждое использование Резонанса Пути может активировать этот эффект не более 1 раза.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Переплетение Резонанса: Сквозь тусклое стекло", "desc": "Базовые атаки, использованные против противников со статусом Заморозка, наложенным Резонансом Пути, имеют базовый шанс 100% наложить на них статус Распад на 1 ход.", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Идеальный опыт: Фули", "desc": "При атаке противников со статусом Заморозка есть базовый шанс 100% вызвать Распад на 1 ход.", "enhanced_desc": "При атаке противников со статусом Заморозка есть базовый шанс 100% вызвать Распад на 1 ход. Снятие статуса Распад повышает наносимый урон на 20%."}, "612131": {"id": "612131", "name": "Идеальный опыт: Невинность", "desc": "При пробитии уязвимости противников есть базовый шанс 100% вызвать Распад на 1 ход.", "enhanced_desc": "После пробития уязвимости противников имеет базовый шанс 100% вызвать Распад на 1 ход. Этот эффект игнорирует шанс противника избежать статуса Заморозка."}, "612132": {"id": "612132", "name": "Идеальный опыт: Сдержанность", "desc": "При атаке по выбранному противнику 6 раз существует базовый шанс 120% наложить на него статус Заморозка. Эффект длится 1 ход.", "enhanced_desc": "При атаке по выбранному противнику 5 раз существует базовый шанс 150% наложить на него статус Заморозка. Эффект длится 1 ход."}, "612140": {"id": "612140", "name": "Высший опыт: Меланхолия", "desc": "При атаке по противнику со статусом Распад снимает этот статус и наносит урон, равный 150% от изначального урона при снятии статуса Распад.", "enhanced_desc": "При атаке по противнику со статусом Распад снимает этот статус и наносит урон, равный 200% от изначального урона при снятии статуса Распад."}, "612141": {"id": "612141", "name": "Высший опыт: Головокружение", "desc": "Урон, получаемый противниками со статусом Распад, повышается на 36%. Этот эффект длится 1 ход после снятия статуса Распад.", "enhanced_desc": "Урон, получаемый противниками со статусом Распад, повышается на 54%. Этот эффект длится 1 ход после снятия статуса Распад."}, "612142": {"id": "612142", "name": "Высший опыт: Невосприимчивость", "desc": "После снятия статуса Распад с противника существует базовый шанс 50% наложить на него статус Заморозка на 1 ход.", "enhanced_desc": "После снятия статуса Распад с противника существует базовый шанс 75% наложить на него статус Заморозка на 1 ход."}, "612143": {"id": "612143", "name": "Высший опыт: Сентиментальность", "desc": "При нанесении ледяного урона выбранному противнику соседние цели также получают урон, равный 20% от изначального урона, полученного выбранным противником.", "enhanced_desc": "При нанесении ледяного урона выбранному противнику остальные противники также получают урон, равный 24% от изначального урона, полученного выбранным противником."}, "612144": {"id": "612144", "name": "Высший опыт: Неизгладимость", "desc": "Когда персонаж наносит урон противнику, есть базовый шанс 2.0% заморозить его на 1 ход.", "enhanced_desc": "Шанс противников избежать статуса Заморозка понижается на 20%. Когда персонаж наносит урон противнику, он имеет базовый шанс 2.5% наложить на этого противника статус Заморозка на 1 ход."}, "612145": {"id": "612145", "name": "Высший опыт: Озноб", "desc": "При использовании сверхспособности есть базовый шанс 70% на 2 хода наложить ледяную уязвимость на случайного противника.", "enhanced_desc": "При использовании сверхспособности есть базовый шанс 70% на 2 хода наложить ледяную уязвимость на случайного противника, у которого нет ледяной уязвимости."}, "612146": {"id": "612146", "name": "Высший опыт: Самостоятельность", "desc": "В начале боя существует базовый шанс 150% наложить на всех противников статус Заморозка на 1 ход.", "enhanced_desc": "В начале боя существует базовый шанс 150% наложить на всех противников статус Заморозка и понизить их скорость на 30% на 1 ход."}, "612150": {"id": "612150", "name": "Опыт: Невыразимый позор", "desc": "За каждое имеющееся у отряда благословение Памяти шанс противников избежать статуса Заморозка понижается на 6%. Этот эффект складывается до 6 раз.", "enhanced_desc": "За каждое имеющееся у отряда благословение Памяти шанс противников избежать статуса Заморозка понижается на 8%. Этот эффект складывается до 9 раз."}, "612151": {"id": "612151", "name": "Опыт: Мука отчуждения", "desc": "Шанс попадания эффектов персонажа повышается на 16%.", "enhanced_desc": "Шанс попадания эффектов персонажа повышается на 24%."}, "612152": {"id": "612152", "name": "Опыт: Утраченная память", "desc": "После атаки, если впервые за бой текущее значение HP выбранного противника ниже 50% от макс. HP, то возникает базовый шанс 70% наложить статус Заморозка на 1 ход.", "enhanced_desc": "После атаки, если впервые за бой текущее значение HP выбранного противника ниже 50% от макс. HP, то возникает базовый шанс 100% наложить статус Заморозка на 1 ход."}, "612153": {"id": "612153", "name": "Опыт: Холодная ненависть", "desc": "Когда персонаж использует навык или сверхспособность для атаки противника со статусом Заморозка, наносимый этой атакой урон повышается на 36%.", "enhanced_desc": "Когда персонаж использует навык или сверхспособность для атаки противника со статусом Заморозка, наносимый этой атакой урон повышается на 54%."}, "612154": {"id": "612154", "name": "Опыт: Боль и страдания", "desc": "После того как противник получает статус Заморозка, крит. шанс 1 атаки по нему повышается на 100%. Этот эффект перестаёт работать, когда снимается статус Заморозка.", "enhanced_desc": "После того как противник получает статус Заморозка, крит. шанс 2 атак по нему повышается на 100%. Этот эффект перестаёт работать, когда снимается статус Заморозка."}, "612155": {"id": "612155", "name": "Опыт: Первородные трудности", "desc": "Повышает урон, получаемый замороженными противниками, на 16%.", "enhanced_desc": "Повышает урон, получаемый замороженными противниками, на 24%."}, "612156": {"id": "612156", "name": "Опыт: Трепет эскалации", "desc": "При Заморозке противника восстанавливается 8 ед. энергии персонажа. Эффект может быть активирован один раз за действие.", "enhanced_desc": "При Заморозке противника восстанавливается 12 ед. энергии персонажа. Эффект может быть активирован один раз за действие."}, "612157": {"id": "612157", "name": "Опыт: Отзывчивое волнение", "desc": "После наложения статуса Заморозка на выбранного противника даёт Щит, который может поглотить урон, равный 16% от его макс. HP, на 3 хода.", "enhanced_desc": "После наложения статуса Заморозка на выбранного противника даёт Щит, который может поглотить урон, равный 24% от его макс. HP, на 3 хода."}, "612220": {"id": "612220", "name": "Резонанс Пути: Небытие", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Небытия, после чего появится базовый шанс 80% наложить статусы Горение, Шок, Кровотечение и 2 уровня Выветривания на всех противников на 2 хода.", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Формирование резонанса: Четвероякий корень сомнения", "desc": "При использовании Резонанса Пути увеличивает базовый шанс наложения статусов на 100% и продолжительность статусов на 1 ход, а также добавляет 1 уровень к складывающимся статусам.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Формирование резонанса: Страдание и солнечный свет", "desc": "Атаки Резонанса Пути: Небытие имеют базовый шанс 100% наложить на всех противников 2 уровня статусов Замешательство и Лишения на 2 хода.", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Формирование резонанса: Посторонний", "desc": "В начале боя Резонанс Пути восстанавливает 40% энергии. Когда противник получает периодический урон, Резонанс Пути восстанавливает дополнительные 2% энергии.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Переплетение Резонанса: Лесная тропинка", "desc": "После использования Резонанса Пути, если противник имеет статус Горение, Шок, Кровотечение или Выветривание, действия всех союзников продвигаются вперёд на 4%.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Переплетение Резонанса: Белые ночи", "desc": "Базовая атака персонажа позволяет всем наложенным Резонансом Пути: Небытие на цель статусам с периодическим уроном немедленно нанести урон, равный 40% от изначального урона.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Переплетение Резонанса: Господство ключей", "desc": "Наносимый Резонансом Пути урон по противникам со статусом Заморозка повышается на 30%. Когда противники получают статус Заморозка, длительность наложенного Резонансом Пути эффекта с периодическим уроном увеличивается на 1 ход.", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Переплетение Резонанса: Ужас и дрожь", "desc": "За каждый новый тип получаемого противником урона, кроме периодического, наносимый ему Резонансом Пути урон повышается на 6%. Этот эффект длится до конца хода.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Похороны преследователя чувств", "desc": "Каждый раз, когда противник получает периодический урон, на него накладывается 1 ур. Подозрения.", "enhanced_desc": "Каждый раз, когда противник получает периодический урон, на него накладывается 1 ур. Подозрения. Уровень Подозрения не может быть уменьшен."}, "612231": {"id": "612231", "name": "Человек в футляре", "desc": "Каждый раз, когда противник получает статус с эффектом периодического урона, он также получает 3 ур. Подозрения.", "enhanced_desc": "Каждый раз, когда противник получает статус с эффектом периодического урона, он также получает 3 ур. Подозрения. Каждый раз, когда таймер периодического урона обновляется, накладывается 1 ур. Подозрения."}, "612232": {"id": "612232", "name": "Почему всё ещё не исчезло?", "desc": "В начале хода противника периодический урон активируется 1 раз, в результате чего противник получает урон, равный 90% от текущего наложенного периодического урона.", "enhanced_desc": "В начале хода противника периодический урон активируется 1 раз, в результате чего противник получает урон, равный 135% от текущего наложенного периодического урона."}, "612240": {"id": "612240", "name": "Начала и концы", "desc": "Когда противник с Подозрением побеждён, накладывает то же количество уровней Подозрения, что и у побеждённого противника, на 1 случайного противника.", "enhanced_desc": "Когда противник с Подозрением побеждён, накладывает то же количество уровней Подозрения, что и у побеждённого противника, на 2 случайных противников."}, "612241": {"id": "612241", "name": "Кафе «Самообман»", "desc": "Если на противнике есть Подозрение, накладывает 1 доп. ур. Подозрения.", "enhanced_desc": "Когда на противника накладывается Подозрение, уровни удваиваются."}, "612242": {"id": "612242", "name": "Глас вопиющего в пустыне", "desc": "За каждый уровень Подозрения у всех противников понижает их силу атаки на 0.3% макс. до 30%.", "enhanced_desc": "Каждый имеющийся у противников уровень Подозрения понижает их силу атаки на 0.4%, макс. до 30%, а также понижает их сопротивление эффектам на 0.4%, макс. до 30%."}, "612243": {"id": "612243", "name": "Ночь за пределами костра", "desc": "Эффективность пробития уязвимости повышается на 30%.", "enhanced_desc": "Эффективность пробития уязвимости повышается на 45%."}, "612244": {"id": "612244", "name": "Ад - это другие", "desc": "Когда персонаж пробивает уязвимость выбранного противника, тот же тип уязвимости пробивается у соседних целей.", "enhanced_desc": "Когда персонаж пробивает уязвимость выбранного противника, тот же тип уязвимости пробивается у всех противников."}, "612245": {"id": "612245", "name": "Сумерки бытия", "desc": "Атака противника с пробитой уязвимостью имеет базовый шанс 75% наложить на него статусы Горение, Шок, Кровотечение или Выветривание на 2 хода.", "enhanced_desc": "Атака противника с пробитой уязвимостью имеет базовый шанс 75% наложить на него статусы Горение, Шок, Кровотечение или Выветривание на 2 хода и снять 1 ослабление с атакующего союзника."}, "612246": {"id": "612246", "name": "Апофеоз беспочвенности", "desc": "Если у противника есть какой-либо статус с периодическим уроном, то при получении удара срабатывает случайный тип периодического урона, который наносит 100% от изначального периодического урона.", "enhanced_desc": "Если у противника есть какой-либо статус с периодическим уроном, то при получении удара срабатывает случайный тип периодического урона, который наносит 150% от изначального периодического урона."}, "612250": {"id": "612250", "name": "Игностицизм", "desc": "Периодический урон для каждого благословения Небытия повышается на 6%. Этот эффект складывается до 6 раз.", "enhanced_desc": "Периодический урон для каждого благословения Небытия повышается на 8%. Этот эффект складывается до 9 раз."}, "612251": {"id": "612251", "name": "Сомнение в смысле", "desc": "Повышает эффект пробития персонажей на 50%.", "enhanced_desc": "Повышает эффект пробития персонажей на 75%."}, "612252": {"id": "612252", "name": "Слепое видение", "desc": "Понижает сопротивление эффектам противников на 12%.", "enhanced_desc": "Понижает сопротивление эффектам противников на 18%."}, "612253": {"id": "612253", "name": "Трагическая лекция", "desc": "Получаемый противником периодический урон повышается на 10%.", "enhanced_desc": "Получаемый противником периодический урон повышается на 15%."}, "612254": {"id": "612254", "name": "Лабиринт чувств", "desc": "Продолжительность действия Выветривания, Кровотечения, Шока, Горения на противников увеличивается на 1 ход.", "enhanced_desc": "Продолжительность действия Выветривания, Кровотечения, Шока, Горения на противников увеличивается на 2 хода."}, "612255": {"id": "612255", "name": "Эмоциональная разрядка", "desc": "Каждый раз, когда противник получает статус периодического урона, получаемый им урон повышается на 3%. Этот эффект складывается до 4 раз.", "enhanced_desc": "Каждый раз, когда противник получает статус периодического урона, получаемый им урон повышается на 4%. Этот эффект складывается до 5 раз."}, "612256": {"id": "612256", "name": "Дарение обмана", "desc": "Каждый раз, когда противник получает периодический урон, все союзники восстанавливают 1.0% HP.", "enhanced_desc": "Каждый раз, когда противник получает периодический урон, все союзники восстанавливают 1.5% HP."}, "612257": {"id": "612257", "name": "Перед рассветом", "desc": "Каждый раз, когда противник получает периодический урон, случайный союзник восстанавливает 2.0 ед. энергии.", "enhanced_desc": "Каждый раз, когда противник получает периодический урон, случайный союзник восстанавливает 3.0 ед. энергии."}, "612320": {"id": "612320", "name": "Резонанс Пути: Изобилие", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Изобилия, что восстанавливает 50% HP всех союзников и повышает их макс. HP на 15% на 2 хода.", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Формирование резонанса: Нирвана без остатка", "desc": "Когда любой союзный персонаж получает добивающий урон, Резонанс Пути Изобилия не даёт ему выбыть из боя и автоматически тратит всю его энергию на активацию Резонанса Пути. Этот эффект может срабатывать до 1 раза за бой.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Формирование резонанса: Аничча", "desc": "После активации Резонанса Пути снимает ослабления всех персонажей и накладывает 1 ур. Покорения зла на 1 ход.", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Формирование резонанса: Анатта", "desc": "После первого использования энергии в бою для использования Резонанса Пути на панели порядка действий появится Резонанс Пути Изобилия. Предоставленное этим Резонансом Пути исходящее исцеление понижается на 30%. При выполнении действия автоматически активирует Резонанс Пути для исцеления союзников.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Переплетение Резонанса: Раннее свечение гор", "desc": "Когда персонаж получает исцеление Резонанса Пути, если количество исцеления превышает макс. значение, восстанавливается 1 очко навыков. Этот эффект может сработать только 1 раз за каждое использование Резонанса Пути. После срабатывания этого эффекта наносимый всеми союзниками урон повышается на 30% на 2 хода. Этот эффект может складываться до 2 раз.", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Переплетение Резонанса: Обнуляющий пыл", "desc": "После использования Резонанса Пути эффективность пробития уязвимости всех союзников повышается на 15%, а их эффект пробития - на 50% на 2 хода. Этот эффект может складываться до 2 раз.", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Переплетение Резонанса: Мимолётное самадхи", "desc": "За каждый 1% восстановленного HP персонажа, вызванного Резонансом Пути, наносимый сверхспособностью персонажа урон повышается на 1% до макс. 100%. Этот эффект длится 2 хода.", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Переплетение Резонанса: Предначертанная смерть", "desc": "Исходящее исцеление Резонанса Пути накапливается и будет использовано, когда текущее HP персонажа опустится ниже 35%. Во время использования Резонанса Пути может быть накоплено до 50% от макс. HP персонажа.", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Процветание, долголетие", "desc": "Заряжает Каплю росы, когда восстанавливается HP персонажа. Значение заряда равно 100% от количества полученного исцеления.", "enhanced_desc": "Заряжает Каплю росы, когда восстанавливается HP персонажа. Значение заряда равно 100% от количества полученного исцеления. Также повышает урон Капли росы на 40%."}, "612331": {"id": "612331", "name": "Мудра благословения", "desc": "Заряжает Каплю росы в начале хода персонажа. Значение заряда равно 60% от текущего значения его HP.", "enhanced_desc": "Заряжает Каплю росы в начале хода персонажа. Значение заряда равно 70% от его макс. HP."}, "612332": {"id": "612332", "name": "Существо Изобилия, Единый Разум", "desc": "Когда персонаж исцеляет, союзники, кроме исцеляемой цели, восстанавливают значение HP, равное 30% от значения HP, восстановленного у выбранного персонажа.", "enhanced_desc": "Когда персонаж исцеляет, союзники, кроме исцеляемой цели, восстанавливают HP, равное 30% от HP, восстановленного у выбранного персонажа, и сила атаки всех союзников повышается на 15% от HP, восстановленного у выбранного персонажа. Данный эффект может складываться. При этом сила атаки выбранного персонажа не может быть повышена более чем на 80% от базовой силы атаки соответственно. Эффект длится до конца следующего хода."}, "612340": {"id": "612340", "name": "За покаянием следует искупление", "desc": "Когда Капля росы разрывается, восстанавливает HP персонажа, равное 20% от заряда, вплоть до 18% от его макс. HP.", "enhanced_desc": "Когда Капля росы разрывается, восстанавливает HP персонажа, равное 20% от заряда, вплоть до 24% от его макс. HP и не меньше, чем 12% от его макс. HP."}, "612341": {"id": "612341", "name": "Обитатели блаженных миров", "desc": "Когда текущее значение HP персонажа равно его макс. HP, эффективность зарядки Капли росы повышается на 80%.", "enhanced_desc": "Когда текущее значение HP персонажа равно его макс. HP, эффективность зарядки Капли росы повышается на 120%."}, "612342": {"id": "612342", "name": "Спасение из моря страданий", "desc": "Когда Капля росы разбивается, существует фиксированный шанс 65% снять 1 ослабление с персонажа.", "enhanced_desc": "Когда Капля росы разбивается, существует фиксированный шанс 100% снять 1 ослабление с персонажа."}, "612343": {"id": "612343", "name": "Драгоценная луноподобная свеча", "desc": "Когда персонаж исцеляет выбранного союзника, сила атаки обоих персонажей повышается на 50% на 1 ход.", "enhanced_desc": "Когда персонаж исцеляет выбранного союзника, сила атаки всех союзников повышается на 50% на 1 ход."}, "612344": {"id": "612344", "name": "Отвращение к страданию", "desc": "При использовании атак наносит дополнительный урон, равный 36% от текущего значения HP персонажа.", "enhanced_desc": "При использовании атак наносит дополнительный урон, равный 42% от макс. HP персонажа."}, "612345": {"id": "612345", "name": "Прозрачное стеклянное тело", "desc": "Когда текущее значение HP персонажа равно его макс. HP, получаемый им урон понижается на 36%.", "enhanced_desc": "Когда текущее значение HP персонажа равно его макс. HP, получаемый им урон понижается на 36%, а его сопротивление эффектам повышается на 27%."}, "612346": {"id": "612346", "name": "Лодка праджни", "desc": "При лечении союзником персонаж восстанавливает дополнительное количество HP, равное 30% от количества вылеченного HP.", "enhanced_desc": "При лечении союзником персонаж восстанавливает дополнительное количество HP, равное 45% от количества вылеченного HP."}, "612350": {"id": "612350", "name": "Дождь правды", "desc": "Макс. HP персонажей повышается на 5% за каждое благословение Изобилия. Этот эффект складывается до 6 раз.", "enhanced_desc": "Макс. HP персонажей повышается на 7% за каждое благословение Изобилия. Этот эффект складывается до 9 раз."}, "612351": {"id": "612351", "name": "Сладкая роса", "desc": "Повышает получаемое исцеление на 12%.", "enhanced_desc": "Повышает получаемое исцеление на 18%."}, "612352": {"id": "612352", "name": "Увеличенная жизнь", "desc": "В начале боя персонаж восстанавливает 24% HP.", "enhanced_desc": "В начале боя персонаж восстанавливает 36% HP."}, "612353": {"id": "612353", "name": "Печать", "desc": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает 16% HP.", "enhanced_desc": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает 24% HP."}, "612354": {"id": "612354", "name": "Оберег от погибели", "desc": "После полученного исцеления повышает защиту на 24% на 1 ход.", "enhanced_desc": "После полученного исцеления повышает защиту на 36% на 1 ход."}, "612355": {"id": "612355", "name": "Возрождение", "desc": "После исцеления союзника персонаж восстанавливает 12% HP. Этот эффект может срабатывать только один раз за действие.", "enhanced_desc": "После исцеления союзника персонаж восстанавливает 18% HP. Этот эффект может срабатывать только один раз за действие."}, "612356": {"id": "612356", "name": "Победоносная сила", "desc": "После полученного исцеления повышает скорость на 10% на 1 ход.", "enhanced_desc": "После полученного исцеления повышает скорость на 15% на 1 ход."}, "612357": {"id": "612357", "name": "Осенение", "desc": "После исцеления союзника существует фиксированный шанс 30% восстановить 1 очко навыков. Этот эффект может срабатывать только один раз за действие.", "enhanced_desc": "После исцеления союзника существует фиксированный шанс 45% восстановить 1 очко навыков. Этот эффект может срабатывать только один раз за действие."}, "612420": {"id": "612420", "name": "Резонанс Пути: Охота", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Охоты, после чего все противники получат ветряной урон в зависимости от текущей силы атаки персонажа с самым высоким текущим показателем силы атаки.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Формирование резонанса: Звёздный охотник", "desc": "При использовании Резонанса Пути союзник с самым высоким показателем силы атаки мгновенно действует и получает статус Преследующая свет небесная стрела до того момента, пока не использует любое умение.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Формирование резонанса: Лук и стрелы", "desc": "Атаки с помощью Резонанса Пути: Охота проводят крит. попадания по противникам, чьё HP ниже 50%, наносят 50% крит. урона и восстанавливают 50% энергии после победы над противниками.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Формирование резонанса: Идеальная меткость", "desc": "Повышает предел энергии Резонанса Пути со 100 до 200 ед. В начале хода союзника дополнительно восстанавливает 3% энергии для Резонанса Пути.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Переплетение Резонанса: Потрясающий бриз", "desc": "После использования Резонанса Пути скорость всех союзников повышается на 25 ед. Этот эффект также применяется к призванным персонажами целям и длится 2 хода.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Переплетение Резонанса: Стремительный звёздный поток", "desc": "После того, как Резонанс Пути побеждает противника, все союзники восстанавливают HP, равное 50% от их макс. HP.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Переплетение Резонанса: Шелест сети", "desc": "Каждое восстановленное отрядом очко навыков повышает наносимый следующим Резонансом Пути урон на 20%. Этот эффект может складываться до 8 раз.", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Переплетение Резонанса: Ожидание с натянутой тетивой", "desc": "Использование Резонанса Пути увеличивает длительность имеющегося у союзников Щита на 5 ходов.", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Императорское правление", "desc": "В начале своего хода персонаж получает 1 ур. Критического усиления.", "enhanced_desc": "В начале своего хода персонаж получает 1 ур. Критического усиления, а его предел уровней Критического усиления увеличивается до 12."}, "612431": {"id": "612431", "name": "Нетленная победа", "desc": "Когда персонаж побеждает противника, его действие продвигается вперёд на 100%, и в начале своего следующего хода он получает 4 ур. статуса Критическое усиление.", "enhanced_desc": "Когда персонаж побеждает противника, его действие продвигается вперёд на 100%, и в начале своего следующего хода он получает 7 ур. статуса Критическое усиление."}, "612432": {"id": "612432", "name": "Небесное истребление", "desc": "Когда персонаж пробивает уязвимость противника, его действие продвигается вперёд на 100%, а урон, наносимый его следующей атакой, повышается на 50%.", "enhanced_desc": "Когда персонаж пробивает уязвимость противника, его действие продвигается вперёд на 100%, а урон, наносимый его следующей атакой, повышается на 75%. Если этот противник является элитным, то действия всех союзников продвигаются вперёд."}, "612440": {"id": "612440", "name": "Битва со старым врагом", "desc": "Когда крит. шанс персонажа превышает 100% и если он имеет Критическое усиление, то за каждый 1% крит. шанса, превышающий 100%, крит. урон повышается на 3%. Таким образом можно увеличить крит. урон до 150%.", "enhanced_desc": "Когда крит. шанс персонажа превышает 100% и если он имеет Критическое усиление, то за каждый 1% крит. шанса, превышающий 100%, крит. урон повышается на 3%, а за каждый уровень Критического усиления крит. урон повышается ещё на 0.2%. Таким образом можно увеличить крит. урон до 200%."}, "612441": {"id": "612441", "name": "Дуэль лучников", "desc": "В начале хода персонажа каждый уровень Критического усиления восстанавливает 5% HP.", "enhanced_desc": "В начале хода персонажа или после использования сверхспособности каждый уровень Критического усиления восстанавливает 5% HP."}, "612442": {"id": "612442", "name": "Лук адепта", "desc": "Когда любой союзник использует сверхспособность, он может унаследовать Критическое усиление. Количество уровней Критического усиления увеличивается на 1.", "enhanced_desc": "Когда любой союзник использует сверхспособность или выполняет бонус-атаку, он может унаследовать Критическое усиление. Количество уровней Критического усиления увеличивается на 1."}, "612443": {"id": "612443", "name": "Плывущий туман", "desc": "Когда один и тот же персонаж совершает последовательные действия, его сила атаки повышается на 40%. Этот эффект складывается до 2 раз.", "enhanced_desc": "Когда один и тот же персонаж совершает последовательные действия, его сила атаки повышается на 40%. Этот эффект складывается до 2 раз и даёт фиксированный шанс 50% восстановить 1 очко навыков. Этот эффект не может сработать повторно."}, "612444": {"id": "612444", "name": "Благоприятная звезда", "desc": "Когда персонаж побеждает противника, он восстанавливает 60% энергии.", "enhanced_desc": "Когда персонаж побеждает противника, он восстанавливает 100% энергии."}, "612445": {"id": "612445", "name": "Изгнание борисинцев", "desc": "После каждого 6-го хода среди всех союзников действие персонажа продвигается вперёд на 100%. Эффект не может быть запущен повторно одним и тем же персонажем.", "enhanced_desc": "После каждого 6-го хода среди всех союзников действие персонажа продвигается вперёд на 100%. Эффект не может быть запущен повторно одним и тем же персонажем. В начале боя считается, что прошло 5 ходов."}, "612446": {"id": "612446", "name": "Изгоняющая монстров радуга", "desc": "Когда персонаж побеждает противника, он восстанавливает 48% HP.", "enhanced_desc": "Когда персонаж пробивает уязвимость выбранного противника, он восстанавливает 18% HP. Когда персонаж побеждает выбранного противника, он восстанавливает 48% HP."}, "612450": {"id": "612450", "name": "Красный лук и белые стрелы", "desc": "Повышает скорость персонажа на 3% за каждое благословение Охоты. Этот эффект складывается до 6 раз.", "enhanced_desc": "Повышает скорость персонажа на 4% за каждое благословение Охоты. Этот эффект складывается до 9 раз."}, "612451": {"id": "612451", "name": "На грани жизни и смерти", "desc": "Крит. шанс персонажа повышается на 11%.", "enhanced_desc": "Крит. шанс персонажа повышается на 16%."}, "612452": {"id": "612452", "name": "Выгодное расположение", "desc": "Крит. урон персонажа повышается на 20%.", "enhanced_desc": "Крит. урон персонажа повышается на 30%."}, "612453": {"id": "612453", "name": "Гром проходит по земле", "desc": "Когда персонаж пробивает уязвимость выбранного противника, задерживает действие цели на 20%.", "enhanced_desc": "Когда персонаж пробивает уязвимость выбранного противника, задерживает действие цели на 30%."}, "612454": {"id": "612454", "name": "Блеск созвездий", "desc": "В начале боя скорость персонажа повышается на 30% до тех пор, пока он не будет атакован.", "enhanced_desc": "В начале боя скорость персонажа повышается на 45% до тех пор, пока он не будет атакован."}, "612455": {"id": "612455", "name": "Катастрофическое созвездие", "desc": "В конце хода персонажа его следующее действие продвигается вперёд на 8%.", "enhanced_desc": "В конце хода персонажа его следующее действие продвигается вперёд на 12%."}, "612456": {"id": "612456", "name": "Высокие устремления", "desc": "В начале хода персонажа восстанавливает 4 ед. энергии.", "enhanced_desc": "В начале хода персонажа восстанавливает 6 ед. энергии."}, "612457": {"id": "612457", "name": "Благословенный лук и стрелы", "desc": "В начале хода персонажа повышает его атаку до начала следующего хода на значение, равное 10% от атаки союзника, который действовал последним.", "enhanced_desc": "В начале хода персонажа повышает его атаку до начала следующего хода на значение, равное 15% от атаки союзника, который действовал последним."}, "612520": {"id": "612520", "name": "Резонанс Пути: Разрушение", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Разрушения, после чего все противники получат огненный урон в зависимости от текущего значения потерянного HP всех союзников.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Формирование резонанса: Катаклизмическая переменная", "desc": "Использование Резонанса Пути потребляет до 40% от макс. HP каждого персонажа и повышает урон от Резонанса Пути: Разрушение на 20%. Количество потерянного HP будет преобразовано в Щит с таким же значением. Этот эффект длится 2 хода.", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Формирование резонанса: Большая гелиевая вспышка", "desc": "Атаки Резонанса Пути: Разрушение имеют базовый шанс 150% наложить Энтропию возмездия на выбранного противника на 2 хода.", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Формирование резонанса: Горизонт событий", "desc": "Когда союзник, текущее значение HP которого ниже 35%, получает удар, автоматически бесплатно используется 1 Резонанс Пути. Этот эффект может срабатывать до #10[i] раз в одном бою и не может срабатывать несколько раз от одной и той же атаки.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Переплетение Резонанса: Субзвёздный пояс", "desc": "Использование Резонанса Пути накладывает на персонажа, чьё текущее HP ниже 50%, Щит, который может поглотить урон, равный 40% от макс. HP персонажа, на 2 хода.", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Переплетение Резонанса: Начальная главная последовательность", "desc": "После того, как персонаж выполняет бонус-атаку, Резонанс Пути восстанавливает 5% энергии. Если текущее HP этого персонажа ниже 50%, Резонансу Пути дополнительно восстанавливает 5% энергии.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Переплетение Резонанса: Ядерный коллапс", "desc": "Атака Резонанса Пути наносит противнику с текущим HP ниже 20% фиксированный урон, который опускает текущее HP цели до 1 ед.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Переплетение Резонанса: Протозвезда", "desc": "Когда союзники или эффекты Резонанса Пути расходуют HP персонажа, он получает периодическое исцеление в течение 2 ходов. В начале хода персонаж восстанавливает 30% от потерянного им HP.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Необратное уравнение антиматерии", "desc": "Если текущее значение HP персонажа ниже 50% от его макс. HP, то считается, что у него есть дополнительно 16 ур. Боевого духа.", "enhanced_desc": "Если текущее значение HP персонажа ниже 50% от его макс. HP, то считается, что у него есть дополнительно 20 ур. Боевого духа. За каждые 10% потерянного HP персонаж получает доп. 2 ур. Боевого духа."}, "612531": {"id": "612531", "name": "Универсальная характеристика тепловой смерти", "desc": "Когда по персонажу попадают или он расходует HP, он получает 4 ур. Боевого духа. В конце хода персонаж теряет 4 ур. Боевого духа.", "enhanced_desc": "Когда по персонажу попадают или он расходует своё HP, он получает 4 ур. Боевого духа. Соседний союзник также получает 1 ур. Боевого духа. В конце хода персонаж теряет 4 ур. Боевого духа."}, "612532": {"id": "612532", "name": "Неравенство регрессии разрушения", "desc": "Когда персонажа атакуют, получаемый им урон распределяется между всеми союзниками.", "enhanced_desc": "Получаемый урон понижается на 15%. Когда персонажа атакуют, получаемый им урон распределяется между всеми союзниками."}, "612540": {"id": "612540", "name": "Нарастающий Судный день", "desc": "После получения удара персонаж за каждый уровень Боевого духа наносит атакующему дополнительный урон, равный 4% от его силы атаки. Этот урон не может добить противника.", "enhanced_desc": "После получения удара персонаж за каждый уровень Боевого духа наносит атакующему дополнительный урон, равный 4% от его силы атаки плюс 2% потерянного HP. Этот урон не может добить противника."}, "612541": {"id": "612541", "name": "Катастрофический резонанс", "desc": "Если персонаж атакует под действием Боевого духа, он расходует 10% от текущего HP и наносит дополнительный урон, равный 60% от потерянного HP.", "enhanced_desc": "Если персонаж атакует под действием Боевого духа, он расходует 10% от текущего HP и наносит дополнительный урон, равный 60% от потерянного HP. Каждый дополнительный уровень Боевого духа наносит дополнительный урон, равный 1% от потерянного HP."}, "612542": {"id": "612542", "name": "Ясная глубина перспективы", "desc": "За каждый уровень Боевого духа понижает получаемый персонажем урон на 0.8%.", "enhanced_desc": "За каждый уровень Боевого духа понижает получаемый персонажем урон на 0.8%. Статус Боевой дух может складываться до 45 раз."}, "612543": {"id": "612543", "name": "Разрушительная аккреция", "desc": "За каждый 1% потерянного HP персонажа его сила атаки повышается на 0.8%.", "enhanced_desc": "За каждый 1% потерянного HP персонажа его сила атаки повышается на 0.8%, а защита - на 0.5%."}, "612544": {"id": "612544", "name": "Разрушительная вспышка", "desc": "Когда значение HP персонажа ниже 50%, его урон повышается на 40%.", "enhanced_desc": "Когда значение HP персонажа ниже 50%, его урон повышается на 50%. Когда значение его HP ниже 35%, его урон дополнительно повышается на 20%."}, "612545": {"id": "612545", "name": "Исправительное мерцание", "desc": "После получения удара или после потери HP, если значение HP персонажа ниже 35%, то персонаж восстанавливает 12% HP.", "enhanced_desc": "После получения удара или после потери HP, если значение HP персонажа ниже 35% его макс. HP, то персонаж восстанавливает 12% HP, макс. до 20%. Чем ниже процент HP персонажа, тем выше количество восстановленного HP."}, "612546": {"id": "612546", "name": "Опасный прозрачный остаток", "desc": "После использования сверхспособности персонаж получает Щит, который поглощает урон, равный 25% от потерянного HP, на 2 хода.", "enhanced_desc": "После использования сверхспособности персонаж получает Щит, который поглощает урон, равный 25% от потерянного HP плюс 7% от макс. HP, на 2 хода."}, "612550": {"id": "612550", "name": "Первобытная чёрная дыра", "desc": "Сила атаки персонажей повышается на 5% за каждое благословение Разрушения. Этот эффект складывается до 6 раз.", "enhanced_desc": "Сила атаки персонажей повышается на 7% за каждое благословение Разрушения. Этот эффект складывается до 9 раз."}, "612551": {"id": "612551", "name": "Отражение", "desc": "При получении добивающего удара персонаж не становится неспособным сражаться, а немедленно восстанавливает 1% HP. Отряд может активировать этот эффект не более 1 раза за бой.", "enhanced_desc": "При получении добивающего удара персонаж не становится неспособным сражаться, а немедленно восстанавливает 30% HP. Отряд может активировать этот эффект не более 1 раза за бой."}, "612552": {"id": "612552", "name": "Орбитальное красное смещение", "desc": "Повышает макс. HP персонажа на 16%.", "enhanced_desc": "Повышает макс. HP персонажа на 24%."}, "612553": {"id": "612553", "name": "Полоса нестабильности", "desc": "После получения удара или потери HP, персонаж восстанавливает 4 ед. энергии.", "enhanced_desc": "После получения удара или потери HP, персонаж восстанавливает 6 ед. энергии."}, "612554": {"id": "612554", "name": "Метрическое резервирование", "desc": "В начале боя персонаж получает Щит, который поглощает урон, равный 36% от разницы между макс. HP и текущим HP персонажа, на 2 хода.", "enhanced_desc": "В начале боя персонаж получает Щит, который поглощает урон, равный 54% от разницы между макс. HP и текущим HP персонажа, на 2 хода."}, "612555": {"id": "612555", "name": "Спутник-часовой", "desc": "Когда значение HP персонажа ниже 50%, он получает Щит, который поглощает урон, равный 20% от макс. HP персонажа, на 2 хода. Этот эффект может быть активирован каждым персонажем только 1 раз за бой.", "enhanced_desc": "Когда значение HP персонажа ниже 50%, он получает Щит, который поглощает урон, равный 30% от макс. HP персонажа, на 2 хода. Этот эффект может быть активирован каждым персонажем только 1 раз за бой."}, "612556": {"id": "612556", "name": "Рецептор поляризации", "desc": "За каждый 1% потерянного HP защита персонажа повышается на 0.40%.", "enhanced_desc": "За каждый 1% потерянного HP защита персонажа повышается на 0.60%."}, "612557": {"id": "612557", "name": "Вечно разрушающийся объект", "desc": "Когда персонаж теряет 1% HP, его сопротивление эффектам повышается на 0.30%.", "enhanced_desc": "Когда персонаж теряет 1% HP, его сопротивление эффектам повышается на 0.45%."}, "612620": {"id": "612620", "name": "Резонанс Пути: Радость", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Радости, нанося бонус-атаку случайного типа всем противникам 3-5 раз.", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Формирование резонанса: Пир во время чумы", "desc": "Когда наносится урон Резонансом Пути: Радость есть базовый шанс 150% наложить на всех выбранных противников статус Сенсорная ловля на 1 ход.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Формирование резонанса: Танец колосьев", "desc": "Повышает предел энергии Резонанса Пути со 100 до 200 ед., использование умения Резонанса Пути поглощает всю энергию. За каждые 20% энергии, превышающих исходный предел, атаки будут дополнительно наносить урон 1 раз.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Формирование резонанса: Мгновенная награда", "desc": "В начале боя Резонанс Пути восстанавливает 40% энергии. Когда персонаж использует бонус-атаку, Резонанс Пути дополнительно восстанавливает 5% энергии.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Переплетение Резонанса: Вкус удильщика", "desc": "Когда Резонанс Пути: Радость наносит урон, он также снимает 1 ослабление с одного случайного союзника.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Переплетение Резонанса: Морская свинка в ледяном гробу", "desc": "Когда Резонанс Пути: Радость наносит ледяной урон, он имеет базовый шанс 150% наложить на цель статус Заморозка на 1 ход.", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Переплетение Резонанса: Бесконечная ночь", "desc": "Когда Резонанс Пути наносит огненный, ветряной, физический или электрический урон, он также имеет базовый шанс 50% наложить эффект с периодическим уроном того же типа на 1 ход.", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Переплетение Резонанса: Яма и маятник", "desc": "Использование Резонанса Пути продвигает вперёд действие союзника с самым высоким показателем силы атаки и всех призванных союзниками существ на 10% за каждые 20 ед. израсходованной энергии.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Механическая гармоника: Матерь Белая ночь", "desc": "Когда персонаж выполняет бонус-атаку, он наносит цели урон Послевкусием, равный 55% от своей силы атаки, 1-3 раз(а).", "enhanced_desc": "Когда персонаж выполняет бонус-атаку, он наносит цели урон Послевкусием, равный 60% от своей силы атаки, 1-3 раз(а). Урон Послевкусием повышается на 35%."}, "612631": {"id": "612631", "name": "Бойня № 4: Пока смертные спят", "desc": "Когда персонаж выполняет бонус-атаку, он наносит цели урон Послевкусием, равный 80% от его силы атаки. Если у противника также пробита уязвимость, то персонаж дополнительно наносит урон 1 раз.", "enhanced_desc": "Когда персонаж выполняет бонус-атаку, он наносит цели урон Послевкусием, равный 80% от его силы атаки. Если у противника также пробита уязвимость, то персонаж дополнительно наносит урон 2 раза."}, "612632": {"id": "612632", "name": "Ужин чемпионов: Колыбель для кошки", "desc": "Когда сверхспособность персонажа наносит урон противнику, эта атака считается бонус-атакой. Урон бонус-атаки повышается на 15%.", "enhanced_desc": "Когда сверхспособность персонажа наносит урон противнику, эта атака считается бонус-атакой. Урон бонус-атаки повышается на 55%."}, "612640": {"id": "612640", "name": "Портрет мужчины в огне", "desc": "Когда персонаж наносит противнику урон Послевкусием, он наносит дополнительный урон Послевкусием разных типов, равный 60% от изначального урона, 1 раз.", "enhanced_desc": "Когда персонаж наносит противнику урон Послевкусием, он наносит дополнительный урон Послевкусием разных типов, равный 90% от изначального урона, 1 раз."}, "612641": {"id": "612641", "name": "Пролейтесь, слёзы...", "desc": "За каждый тип урона от Послевкусия, полученный противником, повышает получаемый им урон на 8% до конца его следующего действия.", "enhanced_desc": "За каждый тип урона от Послевкусия, полученный противником, повышает получаемый им урон на 12% до конца его следующего действия."}, "612642": {"id": "612642", "name": "Детский сад под клепсидрой", "desc": "За каждый тип урона Послевкусием, полученный противником, понижает силу его атаки на 4% до конца его следующего действия.", "enhanced_desc": "За каждый тип урона Послевкусием, полученный противником, понижает силу его атаки на 6% до конца его следующего действия."}, "612643": {"id": "612643", "name": "Раскрашенный альбатрос", "desc": "За каждого противника, поражённого бонус-атакой персонажа, он наносит всем поражённым противникам дополнительный урон, равный 24% от своей силы атаки, 1 раз.", "enhanced_desc": "За каждого противника, поражённого бонус-атакой персонажа, он наносит всем поражённым противникам дополнительный урон, равный 36% от своей силы атаки, 1 раз."}, "612644": {"id": "612644", "name": "12 обезьян и разгневанных мужчин", "desc": "Когда персонаж наносит урон бонус-атакой противнику, наносимый в течение этой атаки урон повышается на 4%.", "enhanced_desc": "Когда персонаж наносит урон бонус-атакой противнику, наносимый в течение этой атаки урон повышается на 6%."}, "612645": {"id": "612645", "name": "Радуга тяготения Айдена", "desc": "Когда персонаж выполняет бонус-атаку по выбранному противнику, действие противника задерживается на 12%.", "enhanced_desc": "Когда персонаж выполняет бонус-атаку по выбранному противнику, действие противника задерживается на 12%, а также существует базовый шанс 10% наложить на него статус Заключение на 1 ход."}, "612646": {"id": "612646", "name": "Уловка-21", "desc": "Когда персонаж выполняет бонус-атаку, существует фиксированный шанс 65% восстановить 1 очко навыков.", "enhanced_desc": "Когда персонаж выполняет бонус-атаку, существует фиксированный шанс 100% восстановить 1 очко навыков."}, "612650": {"id": "612650", "name": "Отлично за поведение", "desc": "Повышает урон бонус-атак на 9% за каждое благословение Радости. Этот эффект складывается до 6 раз.", "enhanced_desc": "Повышает урон бонус-атак на 12% за каждое благословение Радости. Этот эффект складывается до 9 раз."}, "612651": {"id": "612651", "name": "В основном не безвредна", "desc": "Эффективность пробития уязвимости бонус-атаки персонажа повышается на 35%.", "enhanced_desc": "Эффективность пробития уязвимости бонус-атаки персонажа повышается на 50%."}, "612652": {"id": "612652", "name": "Суспирия", "desc": "Повышает урон бонус-атаки персонажа на 26%.", "enhanced_desc": "Повышает урон бонус-атаки персонажа на 39%."}, "612653": {"id": "612653", "name": "Тёмный огонь", "desc": "Повышает крит. шанс бонус-атаки персонажа на 26%.", "enhanced_desc": "Повышает крит. шанс бонус-атаки персонажа на 39%."}, "612654": {"id": "612654", "name": "Обратно на маяк", "desc": "Когда персонаж наносит урон противнику с помощью бонус-атаки, скорость восстановления энергии персонажа повышается на 24%.", "enhanced_desc": "Когда персонаж наносит урон противнику с помощью бонус-атаки, скорость восстановления энергии персонажа повышается на 36%."}, "612655": {"id": "612655", "name": "Врач Стрейнджлав", "desc": "Использование бонус-атаки персонажа восстанавливает 10% его HP.", "enhanced_desc": "Использование бонус-атаки персонажа восстанавливает 15% его HP."}, "612656": {"id": "612656", "name": "Лучшие годы нашей жизни", "desc": "Использование бонус-атаки персонажа повышает его защиту на 40% на 1 ход.", "enhanced_desc": "Использование бонус-атаки персонажа повышает его защиту на 40% на 2 хода."}, "612657": {"id": "612657", "name": "Заводное яблоко", "desc": "Использование бонус-атаки персонажа повышает его скорость на 16% на 1 ход.", "enhanced_desc": "Использование бонус-атаки персонажа повышает его скорость на 16% на 2 хода."}, "612720": {"id": "612720", "name": "Резонанс Пути: Распространение", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Распространения, что позволяет выбранному союзнику действовать немедленно, восстанавливает 2 оч. навыков и накладывает на него статус Метаморфозы на 1 ход. Этот эффект действует только на самую последнюю выбранную цель.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Формирование резонанса: Хоботок", "desc": "Длительность статуса Метаморфозы увеличивается на 1 ход. После того, как персонаж со статусом Метаморфозы побеждает противника, Резонанс Пути восстанавливает 20% энергии.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Формирование резонанса: Феноловые соединения", "desc": "Макс. энергия Резонанса Пути увеличивается со 100 ед. до 200 ед. Когда персонаж расходует или восстанавливает очки навыков, Резонанс Пути дополнительно восстанавливает 1.0% энергии.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Формирование резонанса: Кристальные жала", "desc": "Статус Метаморфозы дополнительно повышает наносимый персонажем урон на 40%. Пока персонаж имеет статус Метаморфозы, он может взрывать Споры. Каждая Спора, взорванная персонажем, дополнительно наносит урон базовой атаки, равный 80% от силы атаки персонажа. Этот эффект может сработать на одной цели не более 3 раз.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Переплетение Резонанса: Суперпозиционные глаза", "desc": "Использование Резонанса Пути позволяет выбранному союзнику избежать любого урона, кроме периодического. Этот эффект снимается после получения атаки. Если текущее HP цели ниже 50%, Резонанс Пути дополнительно восстанавливает 1 очко навыков.", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Переплетение Резонанса: Клеящийся микробный материал", "desc": "Использование Резонанса Пути накладывает на выбранного союзника Щит, который может поглотить урон, равный 60% от макс. HP персонажа, на 3 хода.", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Переплетение Резонанса: Сложные макроспоры", "desc": "Использование Резонанса Пути восстанавливает 50% от макс. HP выбранного союзника. 200% излишнего исцеления распределяется между остальными союзниками.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Переплетение Резонанса: Конденсационная полость", "desc": "Наносимый персонажем со статусом Метаморфозы противникам со статусом Заморозка урон повышается на 20%. Попадание по противнику имеет базовый шанс 10% наложить на него статус Заморозка на 1 ход.", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Выброс спор", "desc": "За каждое использованное персонажем очко навыков все противники получают 1 шт. Спор.", "enhanced_desc": "За каждое использованное персонажем очко навыков все противники получают 1 шт. Спор. Если количество очков навыков опускается до 0, то скорость персонажа, использовавшего последнее очко навыков, повышается на 20% на 2 хода."}, "612731": {"id": "612731", "name": "Грибковая пустула", "desc": "За каждое восстановленное персонажем очко навыков 2 случайных противника получают по 1 Споре.", "enhanced_desc": "За каждое восстановленное персонажем очко навыков 2 случайных противника получают по 1 Споре. Макс. количество имеющихся Спор увеличивается до 9 шт."}, "612732": {"id": "612732", "name": "Выкашивание конечностей", "desc": "После того, как персонаж использует сверхспособность, следующее использованное очко навыков будет считаться за 1 дополнительно потраченное очко навыков. Каждое потраченное очко навыков повышает крит. урон персонажа на 40%. Этот эффект может складываться до 2 раз и заканчивается после использования атаки персонажа.", "enhanced_desc": "После того, как персонаж использует сверхспособность, следующее использованное или восстановленное очко навыков будет считаться за 1 дополнительно потраченное или восстановленное очко навыков. Каждое потраченное очко навыков повышает крит. урон персонажа на 45%. Этот эффект может складываться до 2 раз и заканчивается после использования атаки персонажа."}, "612740": {"id": "612740", "name": "Гнилостная язва", "desc": "После того, как Споры взрываются, количество их распространения увеличивается до 2, и они также могут распространиться на противника, уже имеющего Споры.", "enhanced_desc": "После того, как Споры взрываются, количество их распространения увеличивается до 3, и они также могут распространиться на противника, уже имеющего Споры."}, "612741": {"id": "612741", "name": "Лизирующий фермент", "desc": "Урон от взрыва Спор повышается на 35% от изначального урона. Победа над противником распространяет имеющиеся у него до атаки Споры на соседние цели.", "enhanced_desc": "Урон от взрыва Спор повышается на 50% от изначального урона. Победа над противником распространяет имеющиеся у него до атаки Споры на остальные цели."}, "612742": {"id": "612742", "name": "Метаболическая полость", "desc": "Взрыв каждой Споры восстанавливает персонажу с самым низким процентом текущего HP 10% HP.", "enhanced_desc": "Каждая имеющаяся у противников Спора понижает получаемый союзниками урон на 0.8%. Взрывы Спор восстанавливают персонажу с самым низким процентом текущего HP 12% HP."}, "612743": {"id": "612743", "name": "Возбудительная железа", "desc": "Если количество очков навыков равно 0, то использование базовой атаки дополнительно восстанавливает 1 очко навыков.", "enhanced_desc": "Если количество очков навыков равно 0, то использование базовой атаки дополнительно восстанавливает 1 очко навыков, а также имеет фиксированный шанс 50% дополнительно восстановить ещё 1 очко навыков."}, "612744": {"id": "612744", "name": "Оголённая мозговая материя", "desc": "Нанесённый базовой атакой урон также наносит случайной соседней цели урон, равный 30% от изначального урона.", "enhanced_desc": "Нанесённый базовой атакой урон также наносит соседним целям урон, равный 35% от изначального урона."}, "612745": {"id": "612745", "name": "Межсегментарная мембрана", "desc": "Каждое потраченное персонажем очко навыков понижает получаемый урон на 8% на 1 ход. Этот эффект может складываться до 2 раз.", "enhanced_desc": "Каждое потраченное персонажем очко навыков понижает получаемый урон на 8% на 1 ход. Этот эффект может складываться до 3 раз."}, "612746": {"id": "612746", "name": "Катализатор", "desc": "Если использованный персонажем навык не является атакующим, то после его использования наносимый всеми союзниками урон повышается на 20% на 1 ход. Этот эффект может складываться до 3 раз.", "enhanced_desc": "Если использованный персонажем навык не является атакующим, то после его использования наносимый всеми союзниками урон повышается на 30% на 1 ход. Этот эффект может складываться до 3 раз."}, "612750": {"id": "612750", "name": "Костяное лезвие", "desc": "Наносимый базовой атакой персонажей урон повышается на 9% за каждое благословение Распространения. Этот эффект может складываться до 6 раз.", "enhanced_desc": "Наносимый базовой атакой персонажей урон повышается на 12% за каждое благословение Распространения. Этот эффект может складываться до 9 раз."}, "612751": {"id": "612751", "name": "Позвоночный шип", "desc": "Крит. шанс базовой атаки персонажей повышается на 24%.", "enhanced_desc": "Крит. шанс базовой атаки персонажей повышается на 36%."}, "612752": {"id": "612752", "name": "Направленная игла", "desc": "Крит. урон базовой атаки персонажей повышается на 40%.", "enhanced_desc": "Крит. урон базовой атаки персонажей повышается на 60%."}, "612753": {"id": "612753", "name": "Конъюнктива", "desc": "После использования базовой атаки защита персонажа повышается на 40% на 1 ход.", "enhanced_desc": "После использования базовой атаки защита персонажа повышается на 40% на 2 хода."}, "612754": {"id": "612754", "name": "Чешуйчатое крыло", "desc": "После использования базовой атаки скорость персонажа повышается на 16% на 1 ход.", "enhanced_desc": "После использования базовой атаки скорость персонажа повышается на 16% на 2 хода."}, "612755": {"id": "612755", "name": "Фасеточный глаз", "desc": "В начале боя после действия союзника восстанавливается 1 очко навыков. Все союзники могут активировать этот эффект только 3 раза.", "enhanced_desc": "В начале боя после действия союзника восстанавливается 1 очко навыков. Все союзники могут активировать этот эффект только 5 раз."}, "612756": {"id": "612756", "name": "Спорангий", "desc": "Каждое потраченное персонажем очко навыков дополнительно восстанавливает 3 ед. его энергии.", "enhanced_desc": "Каждое потраченное персонажем очко навыков дополнительно восстанавливает 4 ед. его энергии."}, "612757": {"id": "612757", "name": "Везикул", "desc": "Каждое потраченное персонажем очко навыков восстанавливает 10% его HP.", "enhanced_desc": "Каждое потраченное персонажем очко навыков восстанавливает 15% его HP."}, "612820": {"id": "612820", "name": "Резонанс Пути: Эрудиция", "desc": "Расход 100 ед. энергии позволяет использовать умение и резонировать с Путём Эрудиции. Резонанс Пути связывает противника с самым высоким макс. HP с остальными противниками, накладывает на всех противников статус Синаптический резонанс и наносит всем противникам мнимый урон.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Формирование резонанса: Ядро плавления", "desc": "После того как противник со статусом Синаптический резонанс получает атаку сверхспособностью, наносимый противнику с самым высоким макс. HP урон повышается на 50% от силы атаки атаковавшего персонажа.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Формирование резонанса: Цепное заражение", "desc": "Когда персонаж побеждает противника со статусом Синаптический резонанс, эффект срабатывает ещё 2 раза.", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Формирование резонанса: Меметическая инверсия", "desc": "При появлении противников Резонанс Пути восстанавливает энергию, равную 5.0% от суммы значений макс. энергии всех персонажей.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Переплетение Резонанса: Полное сканирование", "desc": "Когда противник со статусом Синаптический резонанс получает бонус-атаку, эффект активируется 1 доп. раз и не расходует количество уровней статуса Синаптический резонанс.", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Переплетение Резонанса: Укрепление данных", "desc": "Атаки на противников с пробитой уязвимостью не расходуют попытки Синаптического резонанса.", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "Серое вещество BCI-34", "desc": "В начале боя заряжает Мозг в кувшине на 65%. Когда персонаж пробивает уязвимость противника, Мозг в кувшине заряжается на 35%.", "enhanced_desc": "В начале боя заряжает Мозг в кувшине на 100%. Когда персонаж пробивает уязвимость противника или атакует противника с пробитой уязвимостью, Мозг в кувшине заряжается на 40% или 5% соответственно. Эффект может сработать только раз за атаку по одному противнику."}, "612831": {"id": "612831", "name": "Миндалевидное тело SMR-2", "desc": "Нанесение добивающего урона противникам заряжает Мозг в кувшине на 50%.", "enhanced_desc": "Нанесение добивающего урона противнику заряжает Мозг в кувшине на 50%. Полная зарядка Мозга в кувшине повышает скорость персонажей на 20% на 2 хода."}, "612832": {"id": "612832", "name": "Затылочная доля VEP-18", "desc": "Пробитие всех типов сопротивления урона, наносимого сверхспособностями персонажей, повышается на 20%. Каждый поражённый сверхспособностью противник повышает пробитие всех типов сопротивления следующей использованной сверхспособности на доп. 3%.", "enhanced_desc": "Пробитие всех типов сопротивления урона, наносимого сверхспособностями персонажей, повышается на 25%. За каждую цель, поражённую сверхспособностью, которая достигает макс. количества поражённых за одну атаку противников в текущем бою, пробитие всех типов сопротивления использованной сверхспособности повышается на доп. 3%."}, "612840": {"id": "612840", "name": "Приложение: Вестибулярный аппарат", "desc": "Использование сверхспособности с Мозгом в кувшине повышает крит. урон на 80%. Повышение крит. урона длится до окончания этого умения.", "enhanced_desc": "Использование сверхспособности с Мозгом в кувшине повышает крит. урон на 90%. Повышение крит. урона длится до окончания следующей атаки."}, "612841": {"id": "612841", "name": "Имитация: Синтез передатчика", "desc": "Каждая единица энергии, превышающая макс. энергию персонажа, заряжает Мозг в кувшине на 0.8%.", "enhanced_desc": "Каждая единица энергии, превышающая макс. энергию персонажа, заряжает Мозг в кувшине на 1.2%."}, "612842": {"id": "612842", "name": "Имплант: Декларативная память", "desc": "Использование сверхспособности с Мозгом в кувшине даёт персонажу Щит, равный 36% от его макс. HP, на 2 хода.", "enhanced_desc": "Использование сверхспособности с Мозгом в кувшине даёт персонажу Щит, равный 45% от его макс. HP, на 3 хода."}, "612843": {"id": "612843", "name": "Мимикрия: Тактильный путь", "desc": "После того как персонаж использует атаку, он наносит атакованному противнику доп. урон. За каждого атакованного противника доп. урон повышается на 15% от силы атаки персонажа.", "enhanced_desc": "После того как персонаж использует атаку, он наносит атакованному противнику доп. урон. За каждого атакованного противника доп. урон повышается на 20% от силы атаки персонажа. Атакованными также считаются до 5 противников, побеждённых в текущем бою."}, "612844": {"id": "612844", "name": "Анализ: Подсознательное ощущение", "desc": "Урон сверхспособности повышается на 50% до первой использованной в текущем бою сверхспособности. В начале боя восстанавливает энергию, равную 60% от макс. энергии персонажа.", "enhanced_desc": "Урон сверхспособности повышается на 50%. В начале боя восстанавливает энергию, равную 100% от макс. энергии персонажа."}, "612845": {"id": "612845", "name": "Загрузка: Поперечно-полосатая кора", "desc": "Если групповая атака персонажа наносит урон только одному противнику, то эта атака наносит цели доп. фиксированный урон, равный 40% от изначального урона.", "enhanced_desc": "Если групповая атака персонажа наносит урон только одному противнику, то эта атака наносит цели доп. фиксированный урон, равный 60% от изначального урона."}, "612846": {"id": "612846", "name": "Симуляция: Сальтаторное проведение", "desc": "Использование сверхспособности для атаки противника с пробитой уязвимостью задерживает его действие на 16%. Этот эффект может сработать до 3 раз в течение одного пробития уязвимости противника.", "enhanced_desc": "Использование сверхспособности для атаки противника с пробитой уязвимостью задерживает его действие на 24%. Этот эффект может сработать до 3 раз в течение одного пробития уязвимости противника."}, "612850": {"id": "612850", "name": "Трон сцепленных шестерней", "desc": "За каждое имеющееся благословение Эрудиции урон, наносимый сверхспособностью персонажа, повышается на 7%. Этот эффект может складываться до 6 раз.", "enhanced_desc": "За каждое имеющееся благословение Эрудиции урон, наносимый сверхспособностью персонажа, повышается на 10%. Этот эффект может складываться до 9 раз."}, "612851": {"id": "612851", "name": "Кольцо из смотанных проводов", "desc": "Крит. шанс сверхспособности персонажа повышается на 18%.", "enhanced_desc": "Крит. шанс сверхспособности персонажа повышается на 27%."}, "612852": {"id": "612852", "name": "Жезл крутящего момента энергии", "desc": "Крит. урон, наносимый сверхспособностью персонажа, повышается на 30%.", "enhanced_desc": "Крит. урон, наносимый сверхспособностью персонажа, повышается на 45%."}, "612853": {"id": "612853", "name": "Свеча мгновенного зажигания", "desc": "Использование сверхспособности повышает наносимый следующей атакой урон на 50%.", "enhanced_desc": "Использование сверхспособности повышает наносимый следующей атакой урон на 75%."}, "612854": {"id": "612854", "name": "Свеча замедленной дифракции", "desc": "Использование групповой атаки повышает силу атаки персонажа на 30% на 2 хода.", "enhanced_desc": "Использование групповой атаки повышает силу атаки персонажа на 40% на 3 хода."}, "612855": {"id": "612855", "name": "Полог крапчатого металла", "desc": "Использование групповой атаки повышает защиту персонажа на 30% на 2 хода.", "enhanced_desc": "Использование групповой атаки повышает защиту персонажа на 40% на 3 хода."}, "612856": {"id": "612856", "name": "Покров витых проводов", "desc": "Использование сверхспособности восстанавливает 16% HP персонажа.", "enhanced_desc": "Использование сверхспособности восстанавливает 24% HP персонажа."}, "612857": {"id": "612857", "name": "Венок переплетённых труб", "desc": "При получении добивающего удара персонаж не становится неспособным сражаться. Вместо этого он расходует всю свою энергию и восстанавливает количество своего HP, равное 50% от израсходованной энергии. Этот эффект может сработать только 1 раз за бой среди всех союзников.", "enhanced_desc": "При получении добивающего удара персонаж не становится неспособным сражаться. Вместо этого он расходует всю свою энергию и восстанавливает количество своего HP, равное 100% от израсходованной энергии. Этот эффект может сработать только 1 раз за бой среди всех союзников."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}