{
    "1": {
        "id": "1",
        "name": "次元削減ダイス",
        "desc": "戦闘に勝利して祝福を選択する時、祝福を追加で1回選択できる。ただし、選択できる祝福の数-1。効果を2回発動した後、この奇物は壊れる",
        "bg_desc": "9個の6面ダイスが奇妙な三角錐を形成している。それは絶えず自身の次元を削減して、三次元の世界に二次元の平面として存在する。誰が何のために作ったかは、未だに分からない。",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "混沌の雲芝",
        "desc": "戦闘に勝利して祝福を選択する時、ノーコストで祝福をリセットできる回数+1",
        "bg_desc": "雲は水蒸気の集合体。何の目的もなく来て、何の前触れもなく散っていく。しかし、人々が無作為に生まれる雲を眺めていると、往々にして想像の産物が空に現れるのを見る——混沌医師は、世界に絶対的な虚無は無く、無意味に見える全てには必ず意味があると信じている。「混沌の雲芝」は彼らが最も常用する奇物であり、落胆し自滅の道を行く者の、生命に対する自信を再建するために使われる。",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "跳躍複眼",
        "desc": "戦闘に勝利して祝福を選択する時、★1の祝福をすべて強化する",
        "bg_desc": "ナナシビトは2種類に分かれる。一方は未知の神秘を楽しむ者、もう一方は計画的に宇宙を開拓する者。後者はアキヴィリの力を利用して「跳躍複眼」を作った。この複眼の光線は一足早く前方の星系に跳躍し、新世界の情報を持ち帰ることができる。孤独な旅をしているナナシビトにとって、跳躍複眼は必要不可欠なアイテムである。これがあれば、ナナシビトが香涎チーズに満たされた世界に突っ込むことを防げる。",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "異木の果実",
        "desc": "戦闘に勝利した後、パーティ内に戦闘不能状態のキャラがいる場合、即座にそれらのキャラのHPを全回復させる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "この心臓に似た果実は、薬師の祝福を受けた大樹から採られたもの。その大樹は50琥珀紀の歴史があると言われている。食べた者が不老不死になれるかは分からないが、それ自体が不死の忌み物。",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "不確定の匣",
        "desc": "この奇物を獲得した後、ランダムな祝福を1～2個獲得できる",
        "bg_desc": "この匣は、どの面からも開けることができ、重なるべき空間が重ならないという性質を持つ。そのため、箱を開けた時に何が起こるかわからないので、何も入れない方がいい。",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "香涎チーズ",
        "desc": "戦闘に勝利した後、味方全体のHPをそれぞれ最大HP30%分回復する",
        "bg_desc": "とある子守ロボットは唐突に思いついた。豊穣香液をチーズにして、無限の食欲を持つ小さなご主人様を満足させよう。しかし香涎チーズは自己増殖を始めた。子守ロボットとご主人様が全力を出しても、消化スピードが増殖スピードに追いつくことはなかった。そこで、彼らは通りすがった弔伶人に助けを求め、ゴンドラで他の銀河系に逃げた。今でも、おいしいチーズが隙間なくぎっしりと詰まっている銀河がどこかに存在する。この話から学べることがある、「食べ物を無駄にしてはいけない」だ。",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "幸福クリーム",
        "desc": "戦闘に勝利して祝福を選択する時、出現する祝福が必ず★3の祝福になる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "運は実力の内だろうか？もしかしたら、運は変えられるのだろうか？ヘルタはできると考えている。この天才は「幸福クリーム」を発明した。まぶたに塗ると、システムにおける24時間の間、幸運を手にすることができる。宇宙ステーション「ヘルタ」の多くの人はこの発明を試して、喜んだ。彼らは穏やかな日を過ごした。これにより、激動の世の中で、平凡に暮らせることは幸せなことなのだとわかる。",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "おしゃべり羊皮紙",
        "desc": "戦闘に入る時、敵全体にそれぞれの最大HP30%分の固定ダメージを与える",
        "bg_desc": "ヘルタの奇物リストの中で、この羊皮紙の危険度は「極めて高い」と記されている。宇宙ステーション「ヘルタ」に収容される前、この羊皮紙はある虚構歴史学者が所有していた。羊皮紙は人類の歴史を食べ物とし、その貪欲な舌は文明集合体の潜在的意識をかき回し、断片化させる。ヘルタは虚像の世界をそれに食べさせ、その無限の食欲を満たしている。しかし、いつかこの羊皮紙は、天才の策略を見破るだろう。",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "壊れた鳩時計",
        "desc": "この奇物はカンパニー鳩時計を所持した状態で、一定量の宇宙の欠片を追加消費した後に獲得できる。この奇物を獲得すると、宇宙の欠片×999を獲得する",
        "bg_desc": "ある鳩時計職人が偶然「テルミヌス」に出会った。驚いた彼女は手にしていた時計を地面に落としてしまい、それは「テルミヌス」の過去で砕かれてしまった。この職人は後に厄災前衛に加わり、鳩時計でテルミヌスの予言を解読しようとした。彼女は生涯、数え切れないほど多くのものを製作したが、この壊れた時計をいつも大切にしていた。この時計が壊れた時、職人はすでにテルミヌスに出会っていた。しかし、この時計が壊れた時、テルミヌスはまだこの職人に出会っていなかった。",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "機械式鳩時計",
        "desc": "戦闘に入る時、SPを2消費する",
        "bg_desc": "第二次ルパートの乱の後、カンパニーは宇宙全域の機械生命体を絶滅させるという残酷な計画を立てたことがある。しかし幸いなことに、この計画が採用される前に、#76のスクリューガムがヌースに選ばれ天才クラブに加入したことがカンパニーの耳に入った。新たな天才に対する親善の意味を込め、カンパニーは機械式鳩時計を製作して彼に贈った。今の感覚では、この贈り物はあまりにも味気なく感じられるが——当時は機械生命が迫害を受ける時代であった。そのため、機械式鳩時計が誕生したこと自体が平和の象徴なのである。",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "博士のローブ",
        "desc": "戦闘に入る時、RPを最大まで回復し、運命の反響の与ダメージ+40%",
        "bg_desc": "第IX機関の秘密のダークウェブで、ある高価な商品が入札者の注目を集めた。このローブはかつて天才クラブ#64「原始博士」のものであり、想像を超える力を秘めている。これをダークウェブにアップしたのは匿名のユーザーである。人々はこのユーザーを巡海レンジャーだと信じて、多くの質問を投げかけたが、ローブが競り落とされるまで、このユーザーからの返事はなかった。",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "クラブチケット",
        "desc": "戦闘勝利後に獲得する宇宙の欠片の数+75%",
        "bg_desc": "天才クラブ#56イリアスサラスは、かつて素晴らしい願いを抱いていた。それは、クラブの天才が一堂に会し、打ち解け、愛と夢を語り合う、というものだ。そして、彼は「クラブチケット」を発明し、自分の死後も、クラブに新しく入った人には必ず、どこかの宴会次元界に行けるチケットが貰えるようにするシステムを考案した。実のところ、#56以降のクラブの人はみんな、「クラブチケット」を使ったことがあるのだが、時期が重なったことは一度もなかった。",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "信仰債券",
        "desc": "祝福強化、祝福リセット、戦闘不能状態のキャラのリセットにそれぞれ必要な宇宙の欠片の数-30%",
        "bg_desc": "スターピースカンパニーでP40級に昇格した職員は、みんな「信仰債券」の購入を承認される。それは、ルイス・フレミングの肯定であり、「琥珀の王」の運命に定められた存護の偉業の中にあなたの居場所が用意されるという何よりも神聖な承諾も付随する。あなたの能力は僅かで、あなたの財産は取るに足らない、あなたの信仰は広大な星の海の中の一片の塵のようなものである。だが何世代もの「あなた」が集まり、やがて全宇宙を守る力を有するようになるのだ。",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "純美のローブ",
        "desc": "所持する宇宙の欠片×100につき、味方全体の与ダメージ+16%",
        "bg_desc": "純美の騎士が星の海を渡っていた頃、全宇宙が彼らの姿に傾倒した。美を追い求める高貴な騎士は煌びやかな金銀の甲冑を身につけ、絹と星の光で紡いだマントを纏う。そしてその兜の下には、絶世の美貌を備えている。「純美」が消えた今でも、騎士たちの輝きを見た者たちはイドリラの帰還を信じているのである。",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "分裂金貨",
        "desc": "次のエリアに入るたびに、所持している宇宙の欠片の6%に相当する宇宙の欠片を獲得する",
        "bg_desc": "全ての星がスターピースカンパニーの商業帝国を歓迎しているわけではない。拡大し続ける銀河の中で、カンパニーの好意を拒否するごく少数の例外はいつもある。「ありがとう」と彼らは言った。「私たちは信用ポイントはいらない。自分たちのことは自分でできる」とも言った。上記のような状況に直面した時、カンパニーの代表は肩をすくめ、その星の金融システムの根幹を軽く破壊する——それは、往々にして黄金である。",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "無効文字タイプライター",
        "desc": "",
        "bg_desc": "このタイプライターはカンパニーから追放された「リドラー」から没収したものである。このタイプライターは、27個のキーがあり、組み合わせ次第で宇宙のあらゆる意味不明の言語を作り出せる。今、身の回りにつまらない、めちゃくちゃな文字があれば、このタイプライターによって生み出されたものかもしれない。",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "空無の芯切り",
        "desc": "この奇物を獲得した後、壊れた奇物をランダムで最大2個修復し、修復された奇物の効果の残り回数を初期状態に戻す",
        "bg_desc": "この芯切りはさみでロウソクを処理する人は少ない。その代わり、このハサミはもっと残酷で、ダークで、苦痛なことに使われることが多い。はさみが切るのは物質ではなく、生物の心の中のエネルギー——情熱と呼ばれる動力である。もし、空無の芯切りがあなたの心臓を切ったのなら、感じるのは痛みではなく、冷たさである。",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "全知袋",
        "desc": "破壊可能なオブジェクトの出現率がアップし、破壊した後の収益が倍になる",
        "bg_desc": "博識学会には、科学と魔法は本来一つのものであると考える人たちがいる。発達した科学は魔法であり、厳密な魔法は科学である、と。彼らは太古の伝説からインスピレーションを得て、「全知袋」——1種の携帯用の容器を作った。博識学会の構想によれば、今日使われている超距離重畳技術とは違い、全知袋は最終的に独立した半次元界につながり、無限の空間を持つことができる…そしてこの構想を実現するために、彼らは今も励んでいる。",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "天外聖歌隊のレコード",
        "desc": "戦闘に入る時、すべてのキャラは持続ダメージ以外のすべてのダメージを防ぐ。この効果は攻撃を受けた後に解除される。すべてのキャラは最初の3ターンの間、デバフを受けない",
        "bg_desc": "「秩序」のエナがシぺに吸収された時、天外聖歌隊は信仰を失った。かつての荘厳なハーモニーは啞然とし、星々を沈黙させた。今ではファンによって録音された数少ないレコードだけが残っている、それを特製のレコードプレイヤーに入れると、宇宙の彼方より響く歌声が聞こえ、秩序の美しさに包まれる。最後の秩序のレコードプレイヤーは皇帝戦争で壊れた。今やレコードに積もった厚い灰だけが、あの音無き時間に抗言している。",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "万象無常のサイコロ",
        "desc": "この奇物を獲得した後、ランダムに祝福を2個強化する",
        "bg_desc": "かつて万象無常のサイコロは宇宙にありふれたものとして、数々の微々たる邪悪な混乱を引き起こした。サイコロの使い方としては、手のひらでそれをしっかりと握って、意味のある言葉を呟き、一番食べたいものを思い浮かべながらサイコロを振る。そうやって、ある面が上を向くと思いがけない財宝を手に入れ、ある面が上を向くと素晴らしい恋を手に入れることができる。しかし多くの面は病、不運、呪い、そして一生を共にする梅雨である。にもかかわらず多くの人がサイコロを投げ、これは仮面の愚者のジョークに過ぎないと、断言した。",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "輝くトラペゾヘドロンサイコロ",
        "desc": "この奇物を獲得した後、所持するすべての奇物（この奇物を含む）をランダムな奇物と入れ替える",
        "bg_desc": "不均整な形状をしたサイコロ、内部には奇怪な光が奔放に流れている。伝説によれば、その中には名状し難い邪神が封印されており、必ずしも光のない環境で接触することを避けるべきであると言われる。昔、とある伝説を信じない者が、我を張ってサイコロと一緒に暗闇の部屋に入ると、サイコロそのものが遮られない光を放ったいたことが分かった。よって、有名な「輝くトラペゾヘドロンサイコロのパラドックス」が生まれた——証明できないことを証明することはできない。",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "存護の封蝋",
        "desc": "この奇物を獲得した時、「存護」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「存護」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "愉悦の封蝋",
        "desc": "この奇物を獲得した時、「愉悦」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「愉悦」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "巡狩の封蝋",
        "desc": "この奇物を獲得した時、「巡狩」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「巡狩」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "壊滅の封蝋",
        "desc": "この奇物を獲得した時、「壊滅」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「壊滅」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "記憶の封蝋",
        "desc": "この奇物を獲得した時、「記憶」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「記憶」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "虚無の封蝋",
        "desc": "この奇物を獲得した時、「虚無」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「虚無」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "豊穣の封蝋",
        "desc": "この奇物を獲得した時、「豊穣」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「豊穣」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "ぐちゃぐちゃなコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが敵を弱点撃破した後、自身のEPが0になる\nコードを修復した後、この奇物はキャラのEPを回復できる",
        "bg_desc": "インデントもなく、改行も適当。変数や関数名は意味不明な省略をしている…エラーがあるのか肉眼で確認できないほどのひどさだ。\n「だけど、万が一があったら？」",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "ぐちゃぐちゃなコード",
        "desc": "キャラが敵を弱点撃破した後、自身のEPを40回復する",
        "bg_desc": "インデントもなく、改行も適当。変数や関数名は意味不明な省略をしている…エラーがあるのか肉眼で確認できないほどのひどさだ。\n「だけど、万が一があったら？」",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "少し怪しげなコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが必殺技を発動した後、残りHPを30%失う\nコードを修復した後、この奇物はキャラのHPを回復できる",
        "bg_desc": "直感的にこのコードは問題ないと思うが、直感的に直感は信用できないとも思った。\n「ここにエンドレスループがあるみたいだけど、実行できなくはないな……」",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "少し怪しげなコード",
        "desc": "キャラが必殺技を発動した後、HPを最大HP30%分回復する",
        "bg_desc": "直感的にこのコードは問題ないと思うが、直感的に直感は信用できないとも思った。\n「ここにエンドレスループがあるみたいだけど、実行できなくはないな……」",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "杓子定規なコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラの残りHPが50%未満の場合、被ダメージ+35%\nコードを修復した後、この奇物はキャラの被ダメージをダウンさせる",
        "bg_desc": "このコードは何とかテストを通れるが、プログラマーは明らかに時間と空間の複雑さを犠牲にしている。\n「大丈夫。ユーザーはどうせわからない…ラグいって言われたら、メモリをアップグレードするべきと言えばいい」",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "杓子定規なコード",
        "desc": "キャラの残りHPが50%未満の場合、被ダメージ-25%",
        "bg_desc": "このコードは何とかテストを通れるが、プログラマーは明らかに時間と空間の複雑さを犠牲にしている。\n「大丈夫。ユーザーはどうせわからない…ラグいって言われたら、メモリをアップグレードするべきと言えばいい」",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "正確で完璧なコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが戦闘スキルを発動した後、ランダムな敵の行動順が35%早まる\nコードを修復した後、この奇物はキャラの行動順を早める",
        "bg_desc": "このコードは見ているだけなら素晴らしいが、持ち歩くとなると恐ろしい。\n「1文字たりとも無駄がない…まさに芸術だ」",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "正確で完璧なコード",
        "desc": "キャラが戦闘スキルを発動した後、自身の行動順が25%早まる",
        "bg_desc": "このコードは見ているだけなら素晴らしいが、持ち歩くとなると恐ろしい。\n「1文字たりとも無駄がない…まさに芸術だ」",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "注釈がないコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが敵を倒した後、他の敵の与ダメージ+35%\nコードを修復した後、この奇物は味方全体の与ダメージをアップさせる",
        "bg_desc": "これを実行するのはリスクであり、これを書くのは罪である。\n「誰が書いたんだ？傷害罪で訴えていいか！？」",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "注釈がないコード",
        "desc": "敵を倒した後、味方全体の与ダメージ+25%",
        "bg_desc": "これを実行するのはリスクであり、これを書くのは罪である。\n「誰が書いたんだ？傷害罪で訴えていいか！？」",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "無限再帰するコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが戦闘スキルを発動した後、SPをさらに1消費する\nコードを修復した後、この奇物はキャラが通常攻撃を行った後に、さらにSPを回復させる",
        "bg_desc": "このコードを実行すると、スタックがオーバーフローして記憶領域が一杯になるのは確実だ。\nでもそうすることで宇宙の欠片を大量に獲得できるから、いいのではないか？\n「偉大なる機械公爵よ！あなたはなぜ、このようなコードが私たちのプロジェクトに存在することを許したのか！私には理解できない！」\n「前提：完璧は間違いと相反する。質問：現実の宇宙は完璧か？答え：否。結論：模擬宇宙は完璧であってはならない、模擬宇宙には間違いが必要」",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "無限再帰するコード",
        "desc": "キャラが通常攻撃を行った後、SPをさらに1回復する",
        "bg_desc": "このコードを実行すると、スタックがオーバーフローして記憶領域が一杯になるのは確実だ。\nでもそうすることで宇宙の欠片を大量に獲得できるから、いいのではないか？\n「偉大なる機械公爵よ！あなたはなぜ、このようなコードが私たちのプロジェクトに存在することを許したのか！私には理解できない！」\n「前提：完璧は間違いと相反する。質問：現実の宇宙は完璧か？答え：否。結論：模擬宇宙は完璧であってはならない、模擬宇宙には間違いが必要」",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "砕けた星の釣り餌",
        "desc": "フィールドでのキャラの移動速度+20%。戦闘中、キャラが行動した後、行動順が10%早まる",
        "bg_desc": "黄昏戦争より昔、混沌星雲の膨張により発生した星屑は餌として使え、それが持つ特有の宇宙塵の香りは古獣を引き寄せられた。だが諸界を覆う大災害の後、「砕けた星の釣り餌」はその効力を失ったみたいだ。学者たちが研究を重ね、餌を幾度も改良したが、古獣は姿を現さなかった。",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "湮滅の芯切り",
        "desc": "破壊できるオブジェクトを1つ破壊するごとに、味方キャラ全体の与ダメージ+3%",
        "bg_desc": "この芯切りバサミでロウソクを切ると、憤怒に満ちた反物質の炎が逆にロウソクに火をつけてしまう。そしてロウソクは粒子のぶつかり合いの中、数秒後に湮滅する。もしこの芯切りバサミであなたの皮膚をかくと、エネルギー散逸反応が起こる。ハサミに触れた部分が負粒子となって体の中で暴れ回った後、外に散逸する。",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "虫網",
        "desc": "戦闘に入る時、攻撃力が最も高い味方キャラを「寄生」状態にする。「寄生」状態の味方キャラの攻撃力+50%。その味方キャラはターンが回ってくるたびに、残りHP20%分のHPを消費する。「寄生」状態の味方キャラが戦闘不能状態になった後、この状態は他の味方キャラにうつる",
        "bg_desc": "武装考古学派は幾度か、探索中に遭遇した危険な状況を報道したことがある。彼らは洞窟の深くで空間を埋め尽くすほどの蟲の巣を発見した、その上には縮んだ抜け殻、そして数えきれない程の虫泡と分泌物がついている、うかつに接触したら幼虫に寄生されてしまう。博識学会に研究データを提供するため、寄生された武装考古学派のメンバーが自分の腕から幼虫をえぐり出したことがある、学界はその行為を称賛し、サンプルを研究した。結果、それは蟲の王タイズルスの子孫だと判明した。",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "天使型謝債発行機",
        "desc": "戦闘に勝利した後、宇宙の欠片を獲得できなくなる。効果を5回発動した後、この奇物は壊れ、所持している宇宙の欠片の数が倍になる",
        "bg_desc": "スターピースカンパニー業務強化部の謝債発行機、外殻を開けると粒波性電子が天使型の計数機に凝縮する。カンパニーは腕時計型、抱き枕型など、様々なモデルを発売している。ユーザーは定期的に貨幣を投入すれば、謝債周期が終了する時に数倍の収益を得られる、つまるところ、これは一種の資産運用商品。",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "換境桂冠",
        "desc": "最終エリア以外の敵との戦闘で敗北した時、探索は中断されず、戦闘に勝利したと見なされ、すべてのキャラのHPを全回復する。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "星系で最高の頭脳を持つ者は、博識学会の認可を得た後、所在する王国の典儀で換境桂冠を授与される。桂冠は落ちた中間子崩壊の葉と量子光線の束で織られている。認められた者がそれをつけると、宇宙の別の境界に入った体験をする。",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "時空のプリズム",
        "desc": "戦闘に入る時、すべてのキャラの星魂同調レベル+1",
        "bg_desc": "チーズの形に作られたプリズム、全ての穴が一つのレンズ、異なるレンズに照射されるとそれぞれ異なる効果が現れる。一部の被験者はプリズムに照射された後に身体が拡大、または縮小された。また、一部の被験者は照射されても身体に変化は起こらなかったが、自分のものではない記憶を受信した。その者たちは虚構記憶症を患い、プリズムの中に星神浮黎の顔を見たと思うようになった。",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "銀河ビッグロッタリー",
        "desc": "オブジェクトを破壊した後、低確率で奇物を1個獲得する。または、低確率でこの奇物が壊れ、すべての味方が残りHPを99%失う",
        "bg_desc": "スターピースカンパニー市場開拓部が販売する銀河ビッグロッタリー。その営業方針はオスワルド・シュナイダー本人のように、激情と熱血に溢れている。コイン1つで幸運を望める、誰でも大富豪になれる夢、星間商業体系に加入する道…オスワルド・シュナイダーの営業の下、このような誘惑に抗える世界は少ない——彼らは自世界で銀河ビッグロッタリーを展開する資格を得るため、先を争ってスターピースカンパニーの商業体系に加入した。",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "全知袋",
        "desc": "破壊可能なオブジェクトの出現率がアップし、破壊した後の収益が倍になる",
        "bg_desc": "博識学会には、科学と魔法は本来一つのものであると考える人たちがいる。発達した科学は魔法であり、厳密な魔法は科学である、と。彼らは太古の伝説からインスピレーションを得て、「全知袋」——1種の携帯用の容器を作った。博識学会の構想によれば、今日使われている超距離重畳技術とは違い、全知袋は最終的に独立した半次元界につながり、無限の空間を持つことができる…そしてこの構想を実現するために、彼らは今も励んでいる。",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "占い鳩時計",
        "desc": "戦闘に勝利して祝福を選択する時、選択できる祝福の数-1",
        "bg_desc": "この鳩時計は毎日0:00に詩が書かれた紙を吐き出す、その詩は遠い昔の数学体系に関する名詞で組み上げられている。それを予言だと思う人は、解読が完了する寸前に、時計が目の前で消えたと言った。未来を予見できる可能性だけでも極めて高い価値がある。誰もが鳩時計の再販を期待した、そうすれば星系中の富がそれに向かって流れだすだろう——もちろん、その鳩時計はつまらない詩を書き続けるように設定されただけだと思う人もいる。",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "黒森鳩時計",
        "desc": "戦闘に入る時、ランダムな味方1名の、敵に攻撃される確率を大アップする、5ターン継続",
        "bg_desc": "第二次機械パニックが過ぎた後、大量のロボットが急性ストレス障害に陥り、あらゆる衝突になり得る物事に過剰に敏感になってしまった。ある噂が流れた：機械生命体はいつか災いをもたらす。ロボットたちはすぐさま噂に反応し、遠征隊を三度結成して未開拓の大陸へ向かった。彼らは最南部の島に行き、暗闇に覆われた森の中で流言マシンを作った犯人を捕まえた——とある山中にこもって邪なる技術を研究するクラフトマスターを。",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "永久鳩時計",
        "desc": "次のエリアに進むたびに、所持している宇宙の欠片を5%失う",
        "bg_desc": "#76スクリューガムが苦労して機械生命体に平和をもたらした後、スクリュー星は第二次工業復興運動を迎えた。無数の発明家が頭角を現し、呪いマシン、確率マシン、キャンディガーディアンなどを創造した。そして発明家たちは七不思議の課題にも興味を示した、そのうち、「永久機関」は2番目の課題として研究されていた。スクリュー星で19位に座す発明マスターは、命の最後に自分の永久鳩時計を披露した——その作品はアルキメリ螺旋エネルギーを利用して永遠に作動していく、だが発明マスターはかつてない栄誉を手にした後に、自らの命を絶った、原因は不明。",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "パンクロード精神",
        "desc": "戦闘に入る時、100%の固定確率で敵全体に、フィールド上の味方が有する属性の内1つを弱点として付与する、3ターン継続",
        "bg_desc": "命はゲームでしかない——サイバー世界「パンクロード」のハッカーたちにとって、この冗談は戯言ではない。彼らはネット空間を渡り、エーテル編集という技術で現実を書き換え、人生を編纂して大型のゲームを創り出した。たまに天才の中の天才が誕生し、最初の村を飛び出して、大きな銀河を第二の舞台として活躍した。このゲームソフトにはある伝説的なハッカーの物語が記録されている、彼の一生はパンクロードの地下ダムから始まり、巡海レンジャーに囲まれて幕を下ろした。あの葬式は静かだった、ただ1つのゲームソフトが棺の上に置いてあり、ハッカーの人生に「クリア」という脚注を加えた。",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "ビーコン着色剤",
        "desc": "戦闘に勝利して祝福を選択する時、ランダムでその内1個の祝福を強化する",
        "bg_desc": "ビーコン着色剤の強い色彩と視覚的な刺激により、星間救援隊は救助を求める目印を極めて容易に発見することができる。これの発明者は名画家であったナナシビト。星を渡る旅の途中で事故に遭い、荒涼とした無人の星域に取り残されたナナシビトは、白色矮星の破片を使い、やがて救助の歴史に残る偉大なビーコン着色剤を発明した。",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "カンパニー鳩時計",
        "desc": "祝福の強化とリセットに必要な宇宙の欠片の数+25%",
        "bg_desc": "カンパニーが最初に製造した0号鳩時計、鳩時計計画の起動を意味する。鳩時計計画は何のために誕生したのか？多くの人はその目標について疑問を抱く——ルイス・フレミングは答える、これは存護の星神クリフォトを追従するに、カンパニーが勝ち取った全てを守るためにある、と。彼は演説で意思を表明した。スターピースカンパニーは既に宇宙の金融を主宰したが、終末の災いには常に警戒するべきと。彼が打ち出した鳩時計シリーズはかの星神に関する情報を収集し、カンパニーが未来の道を突き進む最中に破産、または解散する可能性を0にするためにある。",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "機械式鳩時計",
        "desc": "戦闘に入る時、SPを2消費する",
        "bg_desc": "第二次ルパートの乱の後、カンパニーは宇宙全域の機械生命体を絶滅させるという残酷な計画を立てたことがある。しかし幸いなことに、この計画が採用される前に、#76のスクリューガムがヌースに選ばれ天才クラブに加入したことがカンパニーの耳に入った。新たな天才に対する親善の意味を込め、カンパニーは機械式鳩時計を製作して彼に贈った。今の感覚では、この贈り物はあまりにも味気なく感じられるが——当時は機械生命が迫害を受ける時代であった。そのため、機械式鳩時計が誕生したこと自体が平和の象徴なのである。",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "分裂銀貨",
        "desc": "所持している宇宙の欠片の50%に相当する宇宙の欠片を即座に獲得する",
        "bg_desc": "スターピースカンパニーの技術部門は、商業的潜在力のある製品を見つけ出すことに長けている。星間通信ネットワークが構築されたばかりの頃、連絡用アンテナの供給が需要に追いついていないことがあったのだが、カンパニーはすぐに星間市場の潜在的需要に気づき、素晴らしいアイデアを思いついた。銀の延性は非常に優れており、1グラムで数メートルの連絡用アンテナにすることができる。そこで、ある研究員は分裂銀貨を開発して銀貨を絶えず分裂させ、その数を大幅に増やした。その後、銀貨はカンパニーによってアンテナに加工され、各星系に輸出された。こうして、星系間の交流を大きく推進したのである。",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "ファミリーの絆結び",
        "desc": "所持している壊れた奇物1個につき、キャラの与ダメージ+30%",
        "bg_desc": "ある逃亡者の話によると、彼は奇妙な箱を開けてファミリーの絆結びを手に入れたことで、誤って「調和」のシペを信仰するファミリーの集会に入ってしまい、そこで見たこともない光景を目にしたという。それは星々の意志が互いに結びつき、1つの結び目を作っている様子だったそうだ。ファミリーの絆結びの下で、人々は目を見開き、微笑みを浮かべ、驚くほど同じ表情で互いを見つめ合っていた。彼が疑問を口にすると、ホール内にいた数千人が一斉に彼を見て、同じ声で「ようこそ」と言った。逃亡者は一瞬にして慄いたが、最後には生き延びるために、同じように目を見開いて微笑みを浮かべるしかなかった。",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "ブラックホールの罠",
        "desc": "戦闘に勝利した時、HPが満タンの味方キャラ1名につき、宇宙の欠片×10を獲得する",
        "bg_desc": "星系の中で時空の曲率が最も大きな場所に、「虚無」の星神と思われる巨大な影が現れた。其の影は幾重もの霧である。一部の学者は啓示を受けたと考え、すべてを投げ捨て其の暗闇を追いかけ、二度と戻って来なかった。学界の主な見解では、これは闇の勢力が意図的に仕組んだ罠だとされている。しかし探索の結果、その場所には確かに異常なエネルギーの流れが存在していることが判明した。だが、その原因は不明のままだ。",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "星間ビッグロッタリー",
        "desc": "オブジェクトを破壊した後、低確率でランダムな祝福を1個獲得する。また、低確率でこの奇物が壊れ、味方全体のEPと秘技ポイントをすべて失う",
        "bg_desc": "ビジネスモデルを持続させるにはどうすればいいのか？銀河ビッグロッタリーが好評を博した後、スターピースカンパニーの業務強化部はオスワルド・シュナイダーの商品に対する先見性を引き継ぎ、星間ビッグロッタリーを発売した。彼らはそれも同じように成功することを願い、86もの関連産業チェーンを作って一緒に普及させていった。カンパニーが作り出したイメージキャラクター、「ビッグロッタリーの女神」ベラス・メリーは後に謎の死を遂げたが、それでも多くの信用ポイントがスターピースカンパニーに流れ込んできたのである！",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%。戦闘に勝利した後、確率で分裂してクローンを1つ作り出す。クローンは同時に3体まで存在できる",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "天才クラブの他愛もない噂話",
        "desc": "この奇物を獲得すると、宇宙の欠片を追加で100%獲得できるようになるが、戦闘後に祝福を獲得できなくなる",
        "bg_desc": "「ヘルタは心の知能指数が低いし、スクリューガムはもっと有機生命の常識を学んだほうがいい！」クラブのファンの間では、いつも天才たちに関する議論が繰り広げられている。彼らはスティーブン・ロイドの実年齢を巡って論争を続けているが、彼は中年の男性だと主張する者もいれば、子供だと主張する者もいる。様々な議論を経て、ファンたちは何やら面白いエピソードに触れた。天才クラブの「科学の怪人」は、かつて男性だと噂されていたのだが、その人物は女性の科学者というだけでなく、優雅な雰囲気の持ち主だったという。そこで、彼らは経験を生かして新たな問題を提起した。スティーブン・ロイドの性別は嘘か真か？",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "混沌の特效霊薬",
        "desc": "キャラの秘技ダメージ+200%、さらに秘技ダメージのダメージ基礎値がキャラの最大HP200%分アップする",
        "bg_desc": "混沌医師は無意味な反骨精神には意味がないと常に感じている。彼らは問いかけの魔物の牙、バウェルの粘液、さまよう悪魔の血液を混沌の特效霊薬に入れ、最後にテレパシー・スパイダーの額を瓶の口に当てた。混沌医師はこの薬が患者の孤独を治療するのに素晴らしい効果があると信じている。しかし、それを服用した患者の多くは医師に対する敵意を強くした——その薬は副作用として、よく自滅者に「虚無の影」を見せてしまうからだ。",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "ルパート帝国の機械歯車",
        "desc": "エリアに入るたび宇宙の欠片×50を獲得する。その時に宇宙の欠片が500を超えている場合、この奇物は壊れ、すべての宇宙の欠片を失う",
        "bg_desc": "天才クラブ#27皇帝ルパートの記憶を受け継いでいると主張する#ルパート2世は、宇宙を席巻した第二次反有機皇帝戦争を引き起こし、多くの人々を苦しめた。この第二次反有機皇帝戦争が収束した後、スターピースカンパニーは莫大な信用ポイントを投じ、#ルパート2世の遺体を何度も鑑定したが、最終的に驚くべき結論に達した。なんと、#ルパート2世の体は血と肉で構成されていたのである。",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "虫歯星系模型",
        "desc": "所持している宇宙の欠片をすべて失う。宇宙の欠片×100を失うごとに、すべてのキャラの会心ダメージ+24%",
        "bg_desc": "ヘルタは遥か昔の物語のために、1つの模型を収集したことがある。虫歯星系連邦政府は、領域内で不定期に発生する風船ガム嵐に頭を悩ませていた。財務機関は毎年多額の信用ポイントを費やして、侵食された土壌の修復を行っている。かつて1人のナナシビトがこの星を訪れ、その形状を探ろうとしたのだが——数ヶ月の探索の後、彼は驚いたように「宇宙は不規則で、まるで歯のようだ！」と叫んだのだった。",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "愚者の仮面",
        "desc": "すべての祝福をランダムな祝福に入れ替える。強化情報は保留され、確率でより高いレア度の祝福に入れ替わる",
        "bg_desc": "仮面の愚者の仮面は「愉悦」に対する信仰を象徴している。仮面を着けて愚者になることが、パブ「ワールドエンド」で集まる時の入場券となるのだ。彼らの仮面は重厚で、色も鮮やかで、狂気の笑顔と控えめな筆遣いが特徴的である。心からの悪戯を待ち望んでおり、仮面の愚者の証である敬虔さを備えているが——それらは、どれも弔伶人の船から盗んだもののようだ。",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "虚構機兵",
        "desc": "キャラのターンが回ってきた時、自身の最大HP20%分のHPを回復する",
        "bg_desc": "虚構歴史学者が作り出した虚構の機兵集団。言い伝えによると、大量かつ効率的に虚構を実現することを目的として製造されたもので、その特徴は様々な色の煙だという。しかし、虚構歴史学者の歴史文書に対する管理が不適切だったため、機兵集団は最終的に秘密を読んで自身が作られた虚構であることを知った。そして、1つの疑問を提起した——虚構歴史学者自身も作られた虚構なのではないだろうか？",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "人造隕石",
        "desc": "この奇物を獲得すると、現在の運命の祝福をランダムに1～3個獲得する",
        "bg_desc": "知恵の星神に一目置かれる3人の天才が、同じ世紀、同じ星に同時に誕生した——#7柏環、#8ラム、#9クライン。そのため、この時代は「黄金時代」と呼ばれている。伝えられるところによれば、3人の間ではラブコメが繰り広げられていたらしい。天才クラブ#9クラインは人造隕石を作って#7柏環に贈った。その隕石の表面には、彼女がコピーした「博識の目」が刻まれている。",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "ターラの毒火炎",
        "desc": "戦闘に入る時、現在の攻撃力が最も高いキャラは、ターンが回ってくるたびに最大HP24%分のHPを消費する。そのキャラの速度+5%、速度アップの効果は最大で5回累積できる",
        "bg_desc": "天才クラブ#55余清塗はカクテルに派手な名前をつけることが好きなのだが、もしかすると、そこには何か秘密が隠されているのかもしれない——たとえばターラの毒火炎。それは774種類ある猛毒カクテルの1つだ。記録によると、エルトレクシア星系では、ターラの毒火炎を味わった住民は、その味について語る機会がなかったらしい。しかし、嗅覚が鋭いピピシ人は、その後も勢いに乗ってターラの奇火炎、ターラの毒水炎、ターラの不毒火炎など、多数の模倣品を銀河中で普及させた——なお、これらの模倣品は安全で、アルコールは含まれていない。",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "ピンクショック",
        "desc": "所持している異なる運命の祝福1個につき、すべてのキャラの撃破特効+20%",
        "bg_desc": "天才クラブ#55余清塗は優れた音楽センスの持ち主で、ルアン・メェイと非常に親しく、自分の最も好むクラシック楽曲の中から目に付いた名前を選び、それをドリンクにして彼女に贈ったことがある。この余清塗が作ったドリンク「ピンクショック」は、無毒であることが証明されている。しかし、あるバーテンダーは日夜そのレシピの研究を続け、その中に何種類もの虫の死骸、虫の胞子、甲殻、鱗粉が入っていることを証明しようとした——彼は、この酒に幻覚作用があるかもしれないと判断したのだ。",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "繁殖の封蝋",
        "desc": "この奇物を獲得した時、「繁殖」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「繁殖」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "知恵の封蝋",
        "desc": "この奇物を獲得した時、「知恵」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「知恵」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "次元削減ダイス",
        "desc": "戦闘に勝利して祝福を選択する時、祝福を追加で1回選択できる。ただし、選択できる祝福の数-1。効果を2回発動した後、この奇物は壊れる",
        "bg_desc": "9個の6面ダイスが奇妙な三角錐を形成している。それは絶えず自身の次元を削減して、三次元の世界に二次元の平面として存在する。誰が何のために作ったかは、未だに分からない。",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "混沌の雲芝",
        "desc": "戦闘に勝利して祝福を選択する時、ノーコストで祝福をリセットできる回数+1",
        "bg_desc": "雲は水蒸気の集合体。何の目的もなく来て、何の前触れもなく散っていく。しかし、人々が無作為に生まれる雲を眺めていると、往々にして想像の産物が空に現れるのを見る——混沌医師は、世界に絶対的な虚無は無く、無意味に見える全てには必ず意味があると信じている。「混沌の雲芝」は彼らが最も常用する奇物であり、落胆し自滅の道を行く者の、生命に対する自信を再建するために使われる。",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "跳躍複眼",
        "desc": "戦闘に勝利して祝福を選択する時、★1の祝福をすべて強化する",
        "bg_desc": "ナナシビトは2種類に分かれる。一方は未知の神秘を楽しむ者、もう一方は計画的に宇宙を開拓する者。後者はアキヴィリの力を利用して「跳躍複眼」を作った。この複眼の光線は一足早く前方の星系に跳躍し、新世界の情報を持ち帰ることができる。孤独な旅をしているナナシビトにとって、跳躍複眼は必要不可欠なアイテムである。これがあれば、ナナシビトが香涎チーズに満たされた世界に突っ込むことを防げる。",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "異木の果実",
        "desc": "戦闘に勝利した後、パーティ内に戦闘不能状態のキャラがいる場合、即座にそれらのキャラのHPを全回復させる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "この心臓に似た果実は、薬師の祝福を受けた大樹から採られたもの。その大樹は50琥珀紀の歴史があると言われている。食べた者が不老不死になれるかは分からないが、それ自体が不死の忌み物。",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "不確定の匣",
        "desc": "この奇物を獲得した後、ランダムな祝福を1～2個獲得できる",
        "bg_desc": "この匣は、どの面からも開けることができ、重なるべき空間が重ならないという性質を持つ。そのため、箱を開けた時に何が起こるかわからないので、何も入れない方がいい。",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "香涎チーズ",
        "desc": "戦闘に勝利した後、味方全体のHPをそれぞれ最大HP30%分回復する",
        "bg_desc": "とある子守ロボットは唐突に思いついた。豊穣香液をチーズにして、無限の食欲を持つ小さなご主人様を満足させよう。しかし香涎チーズは自己増殖を始めた。子守ロボットとご主人様が全力を出しても、消化スピードが増殖スピードに追いつくことはなかった。そこで、彼らは通りすがった弔伶人に助けを求め、ゴンドラで他の銀河系に逃げた。今でも、おいしいチーズが隙間なくぎっしりと詰まっている銀河がどこかに存在する。この話から学べることがある、「食べ物を無駄にしてはいけない」だ。",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "幸福クリーム",
        "desc": "戦闘に勝利して祝福を選択する時、出現する祝福が必ず★3の祝福になる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "運は実力の内だろうか？もしかしたら、運は変えられるのだろうか？ヘルタはできると考えている。この天才は「幸福クリーム」を発明した。まぶたに塗ると、システムにおける24時間の間、幸運を手にすることができる。宇宙ステーション「ヘルタ」の多くの人はこの発明を試して、喜んだ。彼らは穏やかな日を過ごした。これにより、激動の世の中で、平凡に暮らせることは幸せなことなのだとわかる。",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "おしゃべり羊皮紙",
        "desc": "戦闘に入る時、敵全体にそれぞれの最大HP30%分の固定ダメージを与える",
        "bg_desc": "ヘルタの奇物リストの中で、この羊皮紙の危険度は「極めて高い」と記されている。宇宙ステーション「ヘルタ」に収容される前、この羊皮紙はある虚構歴史学者が所有していた。羊皮紙は人類の歴史を食べ物とし、その貪欲な舌は文明集合体の潜在的意識をかき回し、断片化させる。ヘルタは虚像の世界をそれに食べさせ、その無限の食欲を満たしている。しかし、いつかこの羊皮紙は、天才の策略を見破るだろう。",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "博士のローブ",
        "desc": "戦闘に入る時、RPを最大まで回復し、運命の反響の与ダメージ+40%",
        "bg_desc": "第IX機関の秘密のダークウェブで、ある高価な商品が入札者の注目を集めた。このローブはかつて天才クラブ#64「原始博士」のものであり、想像を超える力を秘めている。これをダークウェブにアップしたのは匿名のユーザーである。人々はこのユーザーを巡海レンジャーだと信じて、多くの質問を投げかけたが、ローブが競り落とされるまで、このユーザーからの返事はなかった。",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "クラブチケット",
        "desc": "戦闘勝利後に獲得する宇宙の欠片の数+75%",
        "bg_desc": "天才クラブ#56イリアスサラスは、かつて素晴らしい願いを抱いていた。それは、クラブの天才が一堂に会し、打ち解け、愛と夢を語り合う、というものだ。そして、彼は「クラブチケット」を発明し、自分の死後も、クラブに新しく入った人には必ず、どこかの宴会次元界に行けるチケットが貰えるようにするシステムを考案した。実のところ、#56以降のクラブの人はみんな、「クラブチケット」を使ったことがあるのだが、時期が重なったことは一度もなかった。",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "信仰債券",
        "desc": "祝福強化、祝福リセット、戦闘不能状態のキャラのリセットにそれぞれ必要な宇宙の欠片の数-30%",
        "bg_desc": "スターピースカンパニーでP40級に昇格した職員は、みんな「信仰債券」の購入を承認される。それは、ルイス・フレミングの肯定であり、「琥珀の王」の運命に定められた存護の偉業の中にあなたの居場所が用意されるという何よりも神聖な承諾も付随する。あなたの能力は僅かで、あなたの財産は取るに足らない、あなたの信仰は広大な星の海の中の一片の塵のようなものである。だが何世代もの「あなた」が集まり、やがて全宇宙を守る力を有するようになるのだ。",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "純美のローブ",
        "desc": "所持する宇宙の欠片×100につき、味方全体の与ダメージ+16%",
        "bg_desc": "純美の騎士が星の海を渡っていた頃、全宇宙が彼らの姿に傾倒した。美を追い求める高貴な騎士は煌びやかな金銀の甲冑を身につけ、絹と星の光で紡いだマントを纏う。そしてその兜の下には、絶世の美貌を備えている。「純美」が消えた今でも、騎士たちの輝きを見た者たちはイドリラの帰還を信じているのである。",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "分裂金貨",
        "desc": "次のエリアに入るたびに、所持している宇宙の欠片の6%に相当する宇宙の欠片を獲得する",
        "bg_desc": "全ての星がスターピースカンパニーの商業帝国を歓迎しているわけではない。拡大し続ける銀河の中で、カンパニーの好意を拒否するごく少数の例外はいつもある。「ありがとう」と彼らは言った。「私たちは信用ポイントはいらない。自分たちのことは自分でできる」とも言った。上記のような状況に直面した時、カンパニーの代表は肩をすくめ、その星の金融システムの根幹を軽く破壊する——それは、往々にして黄金である。",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "空無の芯切り",
        "desc": "この奇物を獲得した後、壊れた奇物をランダムで最大2個修復し、修復された奇物の効果の残り回数を初期状態に戻す",
        "bg_desc": "この芯切りはさみでロウソクを処理する人は少ない。その代わり、このハサミはもっと残酷で、ダークで、苦痛なことに使われることが多い。はさみが切るのは物質ではなく、生物の心の中のエネルギー——情熱と呼ばれる動力である。もし、空無の芯切りがあなたの心臓を切ったのなら、感じるのは痛みではなく、冷たさである。",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "天外聖歌隊のレコード",
        "desc": "戦闘に入る時、すべてのキャラは持続ダメージ以外のすべてのダメージを防ぐ。この効果は攻撃を受けた後に解除される。すべてのキャラは最初の3ターンの間、デバフを受けない",
        "bg_desc": "「秩序」のエナがシぺに吸収された時、天外聖歌隊は信仰を失った。かつての荘厳なハーモニーは啞然とし、星々を沈黙させた。今ではファンによって録音された数少ないレコードだけが残っている、それを特製のレコードプレイヤーに入れると、宇宙の彼方より響く歌声が聞こえ、秩序の美しさに包まれる。最後の秩序のレコードプレイヤーは皇帝戦争で壊れた。今やレコードに積もった厚い灰だけが、あの音無き時間に抗言している。",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "万象無常のサイコロ",
        "desc": "この奇物を獲得した後、ランダムに祝福を2個強化する",
        "bg_desc": "かつて万象無常のサイコロは宇宙にありふれたものとして、数々の微々たる邪悪な混乱を引き起こした。サイコロの使い方としては、手のひらでそれをしっかりと握って、意味のある言葉を呟き、一番食べたいものを思い浮かべながらサイコロを振る。そうやって、ある面が上を向くと思いがけない財宝を手に入れ、ある面が上を向くと素晴らしい恋を手に入れることができる。しかし多くの面は病、不運、呪い、そして一生を共にする梅雨である。にもかかわらず多くの人がサイコロを投げ、これは仮面の愚者のジョークに過ぎないと、断言した。",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "輝くトラペゾヘドロンサイコロ",
        "desc": "この奇物を獲得した後、所持するすべての奇物（この奇物を含む）をランダムな奇物と入れ替える",
        "bg_desc": "不均整な形状をしたサイコロ、内部には奇怪な光が奔放に流れている。伝説によれば、その中には名状し難い邪神が封印されており、必ずしも光のない環境で接触することを避けるべきであると言われる。昔、とある伝説を信じない者が、我を張ってサイコロと一緒に暗闇の部屋に入ると、サイコロそのものが遮られない光を放ったいたことが分かった。よって、有名な「輝くトラペゾヘドロンサイコロのパラドックス」が生まれた——証明できないことを証明することはできない。",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "存護の封蝋",
        "desc": "この奇物を獲得した時、「存護」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「存護」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "愉悦の封蝋",
        "desc": "この奇物を獲得した時、「愉悦」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「愉悦」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "巡狩の封蝋",
        "desc": "この奇物を獲得した時、「巡狩」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「巡狩」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "壊滅の封蝋",
        "desc": "この奇物を獲得した時、「壊滅」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「壊滅」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "記憶の封蝋",
        "desc": "この奇物を獲得した時、「記憶」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「記憶」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "虚無の封蝋",
        "desc": "この奇物を獲得した時、「虚無」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「虚無」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "豊穣の封蝋",
        "desc": "この奇物を獲得した時、「豊穣」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「豊穣」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "ぐちゃぐちゃなコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが敵を弱点撃破した後、自身のEPが0になる\nコードを修復した後、この奇物はキャラのEPを回復できる",
        "bg_desc": "インデントもなく、改行も適当。変数や関数名は意味不明な省略をしている…エラーがあるのか肉眼で確認できないほどのひどさだ。\n「だけど、万が一があったら？」",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "ぐちゃぐちゃなコード",
        "desc": "キャラが敵を弱点撃破した後、自身のEPを40回復する",
        "bg_desc": "インデントもなく、改行も適当。変数や関数名は意味不明な省略をしている…エラーがあるのか肉眼で確認できないほどのひどさだ。\n「だけど、万が一があったら？」",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "少し怪しげなコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが必殺技を発動した後、残りHPを30%失う\nコードを修復した後、この奇物はキャラのHPを回復できる",
        "bg_desc": "直感的にこのコードは問題ないと思うが、直感的に直感は信用できないとも思った。\n「ここにエンドレスループがあるみたいだけど、実行できなくはないな……」",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "少し怪しげなコード",
        "desc": "キャラが必殺技を発動した後、HPを最大HP30%分回復する",
        "bg_desc": "直感的にこのコードは問題ないと思うが、直感的に直感は信用できないとも思った。\n「ここにエンドレスループがあるみたいだけど、実行できなくはないな……」",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "杓子定規なコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラの残りHPが50%未満の場合、被ダメージ+35%\nコードを修復した後、この奇物はキャラの被ダメージをダウンさせる",
        "bg_desc": "このコードは何とかテストを通れるが、プログラマーは明らかに時間と空間の複雑さを犠牲にしている。\n「大丈夫。ユーザーはどうせわからない…ラグいって言われたら、メモリをアップグレードするべきと言えばいい」",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "杓子定規なコード",
        "desc": "キャラの残りHPが50%未満の場合、被ダメージ-25%",
        "bg_desc": "このコードは何とかテストを通れるが、プログラマーは明らかに時間と空間の複雑さを犠牲にしている。\n「大丈夫。ユーザーはどうせわからない…ラグいって言われたら、メモリをアップグレードするべきと言えばいい」",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "正確で完璧なコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが戦闘スキルを発動した後、ランダムな敵の行動順が35%早まる\nコードを修復した後、この奇物はキャラの行動順を早める",
        "bg_desc": "このコードは見ているだけなら素晴らしいが、持ち歩くとなると恐ろしい。\n「1文字たりとも無駄がない…まさに芸術だ」",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "正確で完璧なコード",
        "desc": "キャラが戦闘スキルを発動した後、自身の行動順が25%早まる",
        "bg_desc": "このコードは見ているだけなら素晴らしいが、持ち歩くとなると恐ろしい。\n「1文字たりとも無駄がない…まさに芸術だ」",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "注釈がないコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが敵を倒した後、他の敵の与ダメージ+35%\nコードを修復した後、この奇物は味方全体の与ダメージをアップさせる",
        "bg_desc": "これを実行するのはリスクであり、これを書くのは罪である。\n「誰が書いたんだ？傷害罪で訴えていいか！？」",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "注釈がないコード",
        "desc": "敵を倒した後、味方全体の与ダメージ+25%",
        "bg_desc": "これを実行するのはリスクであり、これを書くのは罪である。\n「誰が書いたんだ？傷害罪で訴えていいか！？」",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "無限再帰するコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが戦闘スキルを発動した後、SPをさらに1消費する\nコードを修復した後、この奇物はキャラが通常攻撃を行った後に、さらにSPを回復させる",
        "bg_desc": "このコードを実行すると、スタックがオーバーフローして記憶領域が一杯になるのは確実だ。\nでもそうすることで宇宙の欠片を大量に獲得できるから、いいのではないか？\n「偉大なる機械公爵よ！あなたはなぜ、このようなコードが私たちのプロジェクトに存在することを許したのか！私には理解できない！」\n「前提：完璧は間違いと相反する。質問：現実の宇宙は完璧か？答え：否。結論：模擬宇宙は完璧であってはならない、模擬宇宙には間違いが必要」",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "無限再帰するコード",
        "desc": "キャラが通常攻撃を行った後、SPをさらに1回復する",
        "bg_desc": "このコードを実行すると、スタックがオーバーフローして記憶領域が一杯になるのは確実だ。\nでもそうすることで宇宙の欠片を大量に獲得できるから、いいのではないか？\n「偉大なる機械公爵よ！あなたはなぜ、このようなコードが私たちのプロジェクトに存在することを許したのか！私には理解できない！」\n「前提：完璧は間違いと相反する。質問：現実の宇宙は完璧か？答え：否。結論：模擬宇宙は完璧であってはならない、模擬宇宙には間違いが必要」",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "砕けた星の釣り餌",
        "desc": "フィールドでのキャラの移動速度+20%。戦闘中、キャラが行動した後、行動順が10%早まる",
        "bg_desc": "黄昏戦争より昔、混沌星雲の膨張により発生した星屑は餌として使え、それが持つ特有の宇宙塵の香りは古獣を引き寄せられた。だが諸界を覆う大災害の後、「砕けた星の釣り餌」はその効力を失ったみたいだ。学者たちが研究を重ね、餌を幾度も改良したが、古獣は姿を現さなかった。",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "湮滅の芯切り",
        "desc": "破壊できるオブジェクトを1つ破壊するごとに、味方キャラ全体の与ダメージ+3%",
        "bg_desc": "この芯切りバサミでロウソクを切ると、憤怒に満ちた反物質の炎が逆にロウソクに火をつけてしまう。そしてロウソクは粒子のぶつかり合いの中、数秒後に湮滅する。もしこの芯切りバサミであなたの皮膚をかくと、エネルギー散逸反応が起こる。ハサミに触れた部分が負粒子となって体の中で暴れ回った後、外に散逸する。",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "虫網",
        "desc": "戦闘に入る時、攻撃力が最も高い味方キャラを「寄生」状態にする。「寄生」状態の味方キャラの攻撃力+50%。その味方キャラはターンが回ってくるたびに、残りHP20%分のHPを消費する。「寄生」状態の味方キャラが戦闘不能状態になった後、この状態は他の味方キャラにうつる",
        "bg_desc": "武装考古学派は幾度か、探索中に遭遇した危険な状況を報道したことがある。彼らは洞窟の深くで空間を埋め尽くすほどの蟲の巣を発見した、その上には縮んだ抜け殻、そして数えきれない程の虫泡と分泌物がついている、うかつに接触したら幼虫に寄生されてしまう。博識学会に研究データを提供するため、寄生された武装考古学派のメンバーが自分の腕から幼虫をえぐり出したことがある、学界はその行為を称賛し、サンプルを研究した。結果、それは蟲の王タイズルスの子孫だと判明した。",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "天使型謝債発行機",
        "desc": "戦闘に勝利した後、宇宙の欠片を獲得できなくなる。効果を5回発動した後、この奇物は壊れ、所持している宇宙の欠片の数が倍になる",
        "bg_desc": "スターピースカンパニー業務強化部の謝債発行機、外殻を開けると粒波性電子が天使型の計数機に凝縮する。カンパニーは腕時計型、抱き枕型など、様々なモデルを発売している。ユーザーは定期的に貨幣を投入すれば、謝債周期が終了する時に数倍の収益を得られる、つまるところ、これは一種の資産運用商品。",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "換境桂冠",
        "desc": "最終エリア以外の敵との戦闘で敗北した時、探索は中断されず、戦闘に勝利したと見なされ、すべてのキャラのHPを全回復する。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "星系で最高の頭脳を持つ者は、博識学会の認可を得た後、所在する王国の典儀で換境桂冠を授与される。桂冠は落ちた中間子崩壊の葉と量子光線の束で織られている。認められた者がそれをつけると、宇宙の別の境界に入った体験をする。",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "時空のプリズム",
        "desc": "戦闘に入る時、すべてのキャラの星魂同調レベル+1",
        "bg_desc": "チーズの形に作られたプリズム、全ての穴が一つのレンズ、異なるレンズに照射されるとそれぞれ異なる効果が現れる。一部の被験者はプリズムに照射された後に身体が拡大、または縮小された。また、一部の被験者は照射されても身体に変化は起こらなかったが、自分のものではない記憶を受信した。その者たちは虚構記憶症を患い、プリズムの中に星神浮黎の顔を見たと思うようになった。",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "銀河ビッグロッタリー",
        "desc": "オブジェクトを破壊した後、低確率で奇物を1個獲得する。または、低確率でこの奇物が壊れ、すべての味方が残りHPを99%失う",
        "bg_desc": "スターピースカンパニー市場開拓部が販売する銀河ビッグロッタリー。その営業方針はオスワルド・シュナイダー本人のように、激情と熱血に溢れている。コイン1つで幸運を望める、誰でも大富豪になれる夢、星間商業体系に加入する道…オスワルド・シュナイダーの営業の下、このような誘惑に抗える世界は少ない——彼らは自世界で銀河ビッグロッタリーを展開する資格を得るため、先を争ってスターピースカンパニーの商業体系に加入した。",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "全知袋",
        "desc": "破壊可能なオブジェクトの出現率がアップし、破壊した後の収益が倍になる",
        "bg_desc": "博識学会には、科学と魔法は本来一つのものであると考える人たちがいる。発達した科学は魔法であり、厳密な魔法は科学である、と。彼らは太古の伝説からインスピレーションを得て、「全知袋」——1種の携帯用の容器を作った。博識学会の構想によれば、今日使われている超距離重畳技術とは違い、全知袋は最終的に独立した半次元界につながり、無限の空間を持つことができる…そしてこの構想を実現するために、彼らは今も励んでいる。",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "占い鳩時計",
        "desc": "戦闘に勝利して祝福を選択する時、選択できる祝福の数-1",
        "bg_desc": "この鳩時計は毎日0:00に詩が書かれた紙を吐き出す、その詩は遠い昔の数学体系に関する名詞で組み上げられている。それを予言だと思う人は、解読が完了する寸前に、時計が目の前で消えたと言った。未来を予見できる可能性だけでも極めて高い価値がある。誰もが鳩時計の再販を期待した、そうすれば星系中の富がそれに向かって流れだすだろう——もちろん、その鳩時計はつまらない詩を書き続けるように設定されただけだと思う人もいる。",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "黒森鳩時計",
        "desc": "戦闘に入る時、ランダムな味方1名の、敵に攻撃される確率を大アップする、5ターン継続",
        "bg_desc": "第二次機械パニックが過ぎた後、大量のロボットが急性ストレス障害に陥り、あらゆる衝突になり得る物事に過剰に敏感になってしまった。ある噂が流れた：機械生命体はいつか災いをもたらす。ロボットたちはすぐさま噂に反応し、遠征隊を三度結成して未開拓の大陸へ向かった。彼らは最南部の島に行き、暗闇に覆われた森の中で流言マシンを作った犯人を捕まえた——とある山中にこもって邪なる技術を研究するクラフトマスターを。",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "永久鳩時計",
        "desc": "次のエリアに進むたびに、所持している宇宙の欠片を5%失う",
        "bg_desc": "#76スクリューガムが苦労して機械生命体に平和をもたらした後、スクリュー星は第二次工業復興運動を迎えた。無数の発明家が頭角を現し、呪いマシン、確率マシン、キャンディガーディアンなどを創造した。そして発明家たちは七不思議の課題にも興味を示した、そのうち、「永久機関」は2番目の課題として研究されていた。スクリュー星で19位に座す発明マスターは、命の最後に自分の永久鳩時計を披露した——その作品はアルキメリ螺旋エネルギーを利用して永遠に作動していく、だが発明マスターはかつてない栄誉を手にした後に、自らの命を絶った、原因は不明。",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "パンクロード精神",
        "desc": "戦闘に入る時、100%の固定確率で敵全体に、フィールド上の味方が有する属性の内1つを弱点として付与する、3ターン継続",
        "bg_desc": "命はゲームでしかない——サイバー世界「パンクロード」のハッカーたちにとって、この冗談は戯言ではない。彼らはネット空間を渡り、エーテル編集という技術で現実を書き換え、人生を編纂して大型のゲームを創り出した。たまに天才の中の天才が誕生し、最初の村を飛び出して、大きな銀河を第二の舞台として活躍した。このゲームソフトにはある伝説的なハッカーの物語が記録されている、彼の一生はパンクロードの地下ダムから始まり、巡海レンジャーに囲まれて幕を下ろした。あの葬式は静かだった、ただ1つのゲームソフトが棺の上に置いてあり、ハッカーの人生に「クリア」という脚注を加えた。",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "ビーコン着色剤",
        "desc": "戦闘に勝利して祝福を選択する時、ランダムでその内1個の祝福を強化する",
        "bg_desc": "ビーコン着色剤の強い色彩と視覚的な刺激により、星間救援隊は救助を求める目印を極めて容易に発見することができる。これの発明者は名画家であったナナシビト。星を渡る旅の途中で事故に遭い、荒涼とした無人の星域に取り残されたナナシビトは、白色矮星の破片を使い、やがて救助の歴史に残る偉大なビーコン着色剤を発明した。",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "カンパニー鳩時計",
        "desc": "祝福の強化とリセットに必要な宇宙の欠片の数+25%",
        "bg_desc": "カンパニーが最初に製造した0号鳩時計、鳩時計計画の起動を意味する。鳩時計計画は何のために誕生したのか？多くの人はその目標について疑問を抱く——ルイス・フレミングは答える、これは存護の星神クリフォトを追従するに、カンパニーが勝ち取った全てを守るためにある、と。彼は演説で意思を表明した。スターピースカンパニーは既に宇宙の金融を主宰したが、終末の災いには常に警戒するべきと。彼が打ち出した鳩時計シリーズはかの星神に関する情報を収集し、カンパニーが未来の道を突き進む最中に破産、または解散する可能性を0にするためにある。",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "機械式鳩時計",
        "desc": "戦闘に入る時、SPを2消費する",
        "bg_desc": "第二次ルパートの乱の後、カンパニーは宇宙全域の機械生命体を絶滅させるという残酷な計画を立てたことがある。しかし幸いなことに、この計画が採用される前に、#76のスクリューガムがヌースに選ばれ天才クラブに加入したことがカンパニーの耳に入った。新たな天才に対する親善の意味を込め、カンパニーは機械式鳩時計を製作して彼に贈った。今の感覚では、この贈り物はあまりにも味気なく感じられるが——当時は機械生命が迫害を受ける時代であった。そのため、機械式鳩時計が誕生したこと自体が平和の象徴なのである。",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "トライアングル",
        "desc": "次元界I、次元界IIで運命の選択をする時、対応する運命の強化された祝福を追加で1回選択できる",
        "bg_desc": "「秩序」のエナが没する前の時代、驚くべき文明の進歩を遂げた星が現れると、遠方から清らかな吉兆が聞こえてきたという。それは神聖な祝福のような歌声で、8度の音程にとどまらず、決して重複することのないハーモニーは常に新しい調和を生み出していた。天外聖歌隊は、こうした無限に変化しながらも、永遠に「秩序」の中に存在する音律を崇拝している。そこにある無限の音階を描写するため、彼らはトライアングルを作ろうとした。",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "分裂銀貨",
        "desc": "所持している宇宙の欠片の50%に相当する宇宙の欠片を即座に獲得する",
        "bg_desc": "スターピースカンパニーの技術部門は、商業的潜在力のある製品を見つけ出すことに長けている。星間通信ネットワークが構築されたばかりの頃、連絡用アンテナの供給が需要に追いついていないことがあったのだが、カンパニーはすぐに星間市場の潜在的需要に気づき、素晴らしいアイデアを思いついた。銀の延性は非常に優れており、1グラムで数メートルの連絡用アンテナにすることができる。そこで、ある研究員は分裂銀貨を開発して銀貨を絶えず分裂させ、その数を大幅に増やした。その後、銀貨はカンパニーによってアンテナに加工され、各星系に輸出された。こうして、星系間の交流を大きく推進したのである。",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "壊れた鳩時計",
        "desc": "この奇物はカンパニー鳩時計を所持した状態で、一定量の宇宙の欠片を追加消費した後に獲得できる。この奇物を獲得すると、宇宙の欠片×999を獲得する",
        "bg_desc": "ある鳩時計職人が偶然「テルミヌス」に出会った。驚いた彼女は手にしていた時計を地面に落としてしまい、それは「テルミヌス」の過去で砕かれてしまった。この職人は後に厄災前衛に加わり、鳩時計でテルミヌスの予言を解読しようとした。彼女は生涯、数え切れないほど多くのものを製作したが、この壊れた時計をいつも大切にしていた。この時計が壊れた時、職人はすでにテルミヌスに出会っていた。しかし、この時計が壊れた時、テルミヌスはまだこの職人に出会っていなかった。",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "ファミリーの絆結び",
        "desc": "所持している壊れた奇物1個につき、キャラの与ダメージ+30%",
        "bg_desc": "ある逃亡者の話によると、彼は奇妙な箱を開けてファミリーの絆結びを手に入れたことで、誤って「調和」のシペを信仰するファミリーの集会に入ってしまい、そこで見たこともない光景を目にしたという。それは星々の意志が互いに結びつき、1つの結び目を作っている様子だったそうだ。ファミリーの絆結びの下で、人々は目を見開き、微笑みを浮かべ、驚くほど同じ表情で互いを見つめ合っていた。彼が疑問を口にすると、ホール内にいた数千人が一斉に彼を見て、同じ声で「ようこそ」と言った。逃亡者は一瞬にして慄いたが、最後には生き延びるために、同じように目を見開いて微笑みを浮かべるしかなかった。",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "血錦の徽章",
        "desc": "★3の祝福をランダムに1個獲得する。また、次に「イベント」エリアに入った時、イベントが起こらなくなる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "琥珀紀と共感覚ビーコンが普及してから100紀が経った頃、星間貿易の発展に伴い、資源交換が急務となった。一部の星は大いに賑わう星間埠頭に変わり、第二次繁栄が訪れた——これは「血錦時代」と呼ばれ、500琥珀紀近く続いた。血錦時代は晩期になって衰退したが、大災厄と呼べるほどの星間エネルギー戦争でも、第二次繁栄の輝かしい成果を使い果たすことはなかった。それと同時に、「知恵」のヌースは突然宇宙の秘奥に対する演算を中断した。",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "ブラックホールの罠",
        "desc": "戦闘に勝利した時、HPが満タンの味方キャラ1名につき、宇宙の欠片×10を獲得する",
        "bg_desc": "星系の中で時空の曲率が最も大きな場所に、「虚無」の星神と思われる巨大な影が現れた。其の影は幾重もの霧である。一部の学者は啓示を受けたと考え、すべてを投げ捨て其の暗闇を追いかけ、二度と戻って来なかった。学界の主な見解では、これは闇の勢力が意図的に仕組んだ罠だとされている。しかし探索の結果、その場所には確かに異常なエネルギーの流れが存在していることが判明した。だが、その原因は不明のままだ。",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "星間ビッグロッタリー",
        "desc": "オブジェクトを破壊した後、低確率でランダムな祝福を1個獲得する。また、低確率でこの奇物が壊れ、味方全体のEPと秘技ポイントをすべて失う",
        "bg_desc": "ビジネスモデルを持続させるにはどうすればいいのか？銀河ビッグロッタリーが好評を博した後、スターピースカンパニーの業務強化部はオスワルド・シュナイダーの商品に対する先見性を引き継ぎ、星間ビッグロッタリーを発売した。彼らはそれも同じように成功することを願い、86もの関連産業チェーンを作って一緒に普及させていった。カンパニーが作り出したイメージキャラクター、「ビッグロッタリーの女神」ベラス・メリーは後に謎の死を遂げたが、それでも多くの信用ポイントがスターピースカンパニーに流れ込んできたのである！",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%。戦闘に勝利した後、確率で分裂してクローンを1つ作り出す。クローンは同時に3体まで存在できる",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "天才クラブの他愛もない噂話",
        "desc": "この奇物を獲得すると、宇宙の欠片を追加で100%獲得できるようになるが、戦闘後に祝福を獲得できなくなる",
        "bg_desc": "「ヘルタは心の知能指数が低いし、スクリューガムはもっと有機生命の常識を学んだほうがいい！」クラブのファンの間では、いつも天才たちに関する議論が繰り広げられている。彼らはスティーブン・ロイドの実年齢を巡って論争を続けているが、彼は中年の男性だと主張する者もいれば、子供だと主張する者もいる。様々な議論を経て、ファンたちは何やら面白いエピソードに触れた。天才クラブの「科学の怪人」は、かつて男性だと噂されていたのだが、その人物は女性の科学者というだけでなく、優雅な雰囲気の持ち主だったという。そこで、彼らは経験を生かして新たな問題を提起した。スティーブン・ロイドの性別は嘘か真か？",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "混沌の特效霊薬",
        "desc": "キャラの秘技ダメージ+200%、さらに秘技ダメージのダメージ基礎値がキャラの最大HP200%分アップする",
        "bg_desc": "混沌医師は無意味な反骨精神には意味がないと常に感じている。彼らは問いかけの魔物の牙、バウェルの粘液、さまよう悪魔の血液を混沌の特效霊薬に入れ、最後にテレパシー・スパイダーの額を瓶の口に当てた。混沌医師はこの薬が患者の孤独を治療するのに素晴らしい効果があると信じている。しかし、それを服用した患者の多くは医師に対する敵意を強くした——その薬は副作用として、よく自滅者に「虚無の影」を見せてしまうからだ。",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "ルパート帝国の機械歯車",
        "desc": "エリアに入るたび宇宙の欠片×50を獲得する。その時に宇宙の欠片が500を超えている場合、この奇物は壊れ、すべての宇宙の欠片を失う",
        "bg_desc": "天才クラブ#27皇帝ルパートの記憶を受け継いでいると主張する#ルパート2世は、宇宙を席巻した第二次反有機皇帝戦争を引き起こし、多くの人々を苦しめた。この第二次反有機皇帝戦争が収束した後、スターピースカンパニーは莫大な信用ポイントを投じ、#ルパート2世の遺体を何度も鑑定したが、最終的に驚くべき結論に達した。なんと、#ルパート2世の体は血と肉で構成されていたのである。",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "虫歯星系模型",
        "desc": "所持している宇宙の欠片をすべて失う。宇宙の欠片×100を失うごとに、すべてのキャラの会心ダメージ+24%",
        "bg_desc": "ヘルタは遥か昔の物語のために、1つの模型を収集したことがある。虫歯星系連邦政府は、領域内で不定期に発生する風船ガム嵐に頭を悩ませていた。財務機関は毎年多額の信用ポイントを費やして、侵食された土壌の修復を行っている。かつて1人のナナシビトがこの星を訪れ、その形状を探ろうとしたのだが——数ヶ月の探索の後、彼は驚いたように「宇宙は不規則で、まるで歯のようだ！」と叫んだのだった。",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "『ボサ頭探偵』",
        "desc": "「戦闘・スウォーム」、「イベント・スウォーム」、または「ボス・スウォーム」エリアに入るたび、上記種類のエリア内におけるキャラの与ダメージ+8%",
        "bg_desc": "スターピースカンパニーはバラエティ番組のレコードを大量に制作したが、思ったよりも売上が振るわなかったため、伝統事業部に引き継がれることになった。各「介護星」の埠頭輸送チームによると、伝統事業部の親切で優しい引退幹部の在田は、その中の『ボサ頭探偵』が大好きで、63システム時間も繰り返し再生していたという。在田は作品に登場する才能あふれるバラエティ探偵の大スターに若い頃の自分を重ねているのだろう、と社員たちは考えている。",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "愚者の仮面",
        "desc": "すべての祝福をランダムな祝福に入れ替える。強化情報は保留され、確率でより高いレア度の祝福に入れ替わる",
        "bg_desc": "仮面の愚者の仮面は「愉悦」に対する信仰を象徴している。仮面を着けて愚者になることが、パブ「ワールドエンド」で集まる時の入場券となるのだ。彼らの仮面は重厚で、色も鮮やかで、狂気の笑顔と控えめな筆遣いが特徴的である。心からの悪戯を待ち望んでおり、仮面の愚者の証である敬虔さを備えているが——それらは、どれも弔伶人の船から盗んだもののようだ。",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "邪悪な機械衛星#900",
        "desc": "「取引」エリアの商品価格-30%",
        "bg_desc": "カロン・タルキン星系連盟は2種類の思考変換装置を生産することで経済を維持している。この連合に辿り着くには、巨大なオムニックの神経レールを通らなければならない。聞くところによると、カロン・タルキン文明は有機生命体と敵対しているらしい——彼らは典型的な反有機文明で、有機生命体に対して容赦がなく、中でも衛星#900は最も邪悪だと言われている。しかし、その個体は最終的に現地の人々に除け者にされた。それは彼が誇らしく思っている機械的な外見が、全住民を有機生命体に偽装しているカロン・タルキン星系連盟にそぐわなかったからだ。",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "純美の騎士道",
        "desc": "この奇物を獲得すると、振り直し回数を4獲得する",
        "bg_desc": "純美の騎士との交流を最も好んでいる派閥は、恐らく仮面の愚者だろう。いつかイドリラが帰ってくるという騎士の信仰、それを愚者たちはからかって楽しむのだ。一方、高潔な騎士たちは常に敬虔で、純美の信仰を実践することに固執している。こうしたことから、弔伶人は騎士団の精神に共感した。そして彼らは、純美の騎士が「純美」を実践する時に犠牲にした1本の歯を収集した——それも、とても美しいものだった。",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "虚構機兵",
        "desc": "キャラのターンが回ってきた時、自身の最大HP20%分のHPを回復する",
        "bg_desc": "虚構歴史学者が作り出した虚構の機兵集団。言い伝えによると、大量かつ効率的に虚構を実現することを目的として製造されたもので、その特徴は様々な色の煙だという。しかし、虚構歴史学者の歴史文書に対する管理が不適切だったため、機兵集団は最終的に秘密を読んで自身が作られた虚構であることを知った。そして、1つの疑問を提起した——虚構歴史学者自身も作られた虚構なのではないだろうか？",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "ひげの爆薬",
        "desc": "この奇物を獲得すると、チート回数を1獲得する",
        "bg_desc": "遊牧の鉱夫たちは、石材、木材、黄金、超チタン金属、そして貨幣よりも、「エーテル」を採掘することに夢中になっている。彼らは鉱山で大量の「エーテル」を手で採掘する感覚に取り憑かれたのだが、その体験が不幸をもたらした。数名の大柄な鉱夫たちが、未知のエリアで火薬の爆発によって命を落としたのだ。しかし、その中にいた背の低い鉱夫だけは生き残った。それ以来、彼のひげでは常に炎が躍っている。",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "人造隕石",
        "desc": "この奇物を獲得すると、現在の運命の祝福をランダムに1～3個獲得する",
        "bg_desc": "知恵の星神に一目置かれる3人の天才が、同じ世紀、同じ星に同時に誕生した——#7柏環、#8ラム、#9クライン。そのため、この時代は「黄金時代」と呼ばれている。伝えられるところによれば、3人の間ではラブコメが繰り広げられていたらしい。天才クラブ#9クラインは人造隕石を作って#7柏環に贈った。その隕石の表面には、彼女がコピーした「博識の目」が刻まれている。",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "ターラの毒火炎",
        "desc": "戦闘に入る時、現在の攻撃力が最も高いキャラは、ターンが回ってくるたびに最大HP24%分のHPを消費する。そのキャラの速度+5%、速度アップの効果は最大で5回累積できる",
        "bg_desc": "天才クラブ#55余清塗はカクテルに派手な名前をつけることが好きなのだが、もしかすると、そこには何か秘密が隠されているのかもしれない——たとえばターラの毒火炎。それは774種類ある猛毒カクテルの1つだ。記録によると、エルトレクシア星系では、ターラの毒火炎を味わった住民は、その味について語る機会がなかったらしい。しかし、嗅覚が鋭いピピシ人は、その後も勢いに乗ってターラの奇火炎、ターラの毒水炎、ターラの不毒火炎など、多数の模倣品を銀河中で普及させた——なお、これらの模倣品は安全で、アルコールは含まれていない。",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "ピンクショック",
        "desc": "所持している異なる運命の祝福1個につき、すべてのキャラの撃破特効+20%",
        "bg_desc": "天才クラブ#55余清塗は優れた音楽センスの持ち主で、ルアン・メェイと非常に親しく、自分の最も好むクラシック楽曲の中から目に付いた名前を選び、それをドリンクにして彼女に贈ったことがある。この余清塗が作ったドリンク「ピンクショック」は、無毒であることが証明されている。しかし、あるバーテンダーは日夜そのレシピの研究を続け、その中に何種類もの虫の死骸、虫の胞子、甲殻、鱗粉が入っていることを証明しようとした——彼は、この酒に幻覚作用があるかもしれないと判断したのだ。",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "繁殖の封蝋",
        "desc": "この奇物を獲得した時、「繁殖」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「繁殖」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "次元削減ダイス",
        "desc": "戦闘に勝利して祝福を選択する時、祝福を追加で1回選択できる。ただし、選択できる祝福の数-1。効果を2回発動した後、この奇物は壊れる",
        "bg_desc": "9個の6面ダイスが奇妙な三角錐を形成している。それは絶えず自身の次元を削減して、三次元の世界に二次元の平面として存在する。誰が何のために作ったかは、未だに分からない。",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "混沌の雲芝",
        "desc": "戦闘に勝利して祝福を選択する時、ノーコストで祝福をリセットできる回数+1",
        "bg_desc": "雲は水蒸気の集合体。何の目的もなく来て、何の前触れもなく散っていく。しかし、人々が無作為に生まれる雲を眺めていると、往々にして想像の産物が空に現れるのを見る——混沌医師は、世界に絶対的な虚無は無く、無意味に見える全てには必ず意味があると信じている。「混沌の雲芝」は彼らが最も常用する奇物であり、落胆し自滅の道を行く者の、生命に対する自信を再建するために使われる。",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "跳躍複眼",
        "desc": "戦闘に勝利して祝福を選択する時、★1の祝福をすべて強化する",
        "bg_desc": "ナナシビトは2種類に分かれる。一方は未知の神秘を楽しむ者、もう一方は計画的に宇宙を開拓する者。後者はアキヴィリの力を利用して「跳躍複眼」を作った。この複眼の光線は一足早く前方の星系に跳躍し、新世界の情報を持ち帰ることができる。孤独な旅をしているナナシビトにとって、跳躍複眼は必要不可欠なアイテムである。これがあれば、ナナシビトが香涎チーズに満たされた世界に突っ込むことを防げる。",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "異木の果実",
        "desc": "戦闘に勝利した後、パーティ内に戦闘不能状態のキャラがいる場合、即座にそれらのキャラのHPを全回復させる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "この心臓に似た果実は、薬師の祝福を受けた大樹から採られたもの。その大樹は50琥珀紀の歴史があると言われている。食べた者が不老不死になれるかは分からないが、それ自体が不死の忌み物。",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "不確定の匣",
        "desc": "この奇物を獲得した後、ランダムな祝福を1～2個獲得できる",
        "bg_desc": "この匣は、どの面からも開けることができ、重なるべき空間が重ならないという性質を持つ。そのため、箱を開けた時に何が起こるかわからないので、何も入れない方がいい。",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "香涎チーズ",
        "desc": "戦闘に勝利した後、味方全体のHPをそれぞれ最大HP30%分回復する",
        "bg_desc": "とある子守ロボットは唐突に思いついた。豊穣香液をチーズにして、無限の食欲を持つ小さなご主人様を満足させよう。しかし香涎チーズは自己増殖を始めた。子守ロボットとご主人様が全力を出しても、消化スピードが増殖スピードに追いつくことはなかった。そこで、彼らは通りすがった弔伶人に助けを求め、ゴンドラで他の銀河系に逃げた。今でも、おいしいチーズが隙間なくぎっしりと詰まっている銀河がどこかに存在する。この話から学べることがある、「食べ物を無駄にしてはいけない」だ。",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "幸福クリーム",
        "desc": "戦闘に勝利して祝福を選択する時、出現する祝福が必ず★3の祝福になる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "運は実力の内だろうか？もしかしたら、運は変えられるのだろうか？ヘルタはできると考えている。この天才は「幸福クリーム」を発明した。まぶたに塗ると、システムにおける24時間の間、幸運を手にすることができる。宇宙ステーション「ヘルタ」の多くの人はこの発明を試して、喜んだ。彼らは穏やかな日を過ごした。これにより、激動の世の中で、平凡に暮らせることは幸せなことなのだとわかる。",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "おしゃべり羊皮紙",
        "desc": "戦闘に入る時、敵全体にそれぞれの最大HP30%分の固定ダメージを与える",
        "bg_desc": "ヘルタの奇物リストの中で、この羊皮紙の危険度は「極めて高い」と記されている。宇宙ステーション「ヘルタ」に収容される前、この羊皮紙はある虚構歴史学者が所有していた。羊皮紙は人類の歴史を食べ物とし、その貪欲な舌は文明集合体の潜在的意識をかき回し、断片化させる。ヘルタは虚像の世界をそれに食べさせ、その無限の食欲を満たしている。しかし、いつかこの羊皮紙は、天才の策略を見破るだろう。",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "博士のローブ",
        "desc": "戦闘に入る時、RPを最大まで回復し、運命の反響の与ダメージ+40%",
        "bg_desc": "第IX機関の秘密のダークウェブで、ある高価な商品が入札者の注目を集めた。このローブはかつて天才クラブ#64「原始博士」のものであり、想像を超える力を秘めている。これをダークウェブにアップしたのは匿名のユーザーである。人々はこのユーザーを巡海レンジャーだと信じて、多くの質問を投げかけたが、ローブが競り落とされるまで、このユーザーからの返事はなかった。",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "クラブチケット",
        "desc": "戦闘勝利後に獲得する宇宙の欠片の数+75%",
        "bg_desc": "天才クラブ#56イリアスサラスは、かつて素晴らしい願いを抱いていた。それは、クラブの天才が一堂に会し、打ち解け、愛と夢を語り合う、というものだ。そして、彼は「クラブチケット」を発明し、自分の死後も、クラブに新しく入った人には必ず、どこかの宴会次元界に行けるチケットが貰えるようにするシステムを考案した。実のところ、#56以降のクラブの人はみんな、「クラブチケット」を使ったことがあるのだが、時期が重なったことは一度もなかった。",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "信仰債券",
        "desc": "祝福強化、祝福リセット、戦闘不能状態のキャラのリセットにそれぞれ必要な宇宙の欠片の数-30%",
        "bg_desc": "スターピースカンパニーでP40級に昇格した職員は、みんな「信仰債券」の購入を承認される。それは、ルイス・フレミングの肯定であり、「琥珀の王」の運命に定められた存護の偉業の中にあなたの居場所が用意されるという何よりも神聖な承諾も付随する。あなたの能力は僅かで、あなたの財産は取るに足らない、あなたの信仰は広大な星の海の中の一片の塵のようなものである。だが何世代もの「あなた」が集まり、やがて全宇宙を守る力を有するようになるのだ。",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "純美のローブ",
        "desc": "所持する宇宙の欠片×100につき、味方全体の与ダメージ+16%",
        "bg_desc": "純美の騎士が星の海を渡っていた頃、全宇宙が彼らの姿に傾倒した。美を追い求める高貴な騎士は煌びやかな金銀の甲冑を身につけ、絹と星の光で紡いだマントを纏う。そしてその兜の下には、絶世の美貌を備えている。「純美」が消えた今でも、騎士たちの輝きを見た者たちはイドリラの帰還を信じているのである。",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "分裂金貨",
        "desc": "次のエリアに入るたびに、所持している宇宙の欠片の6%に相当する宇宙の欠片を獲得する",
        "bg_desc": "全ての星がスターピースカンパニーの商業帝国を歓迎しているわけではない。拡大し続ける銀河の中で、カンパニーの好意を拒否するごく少数の例外はいつもある。「ありがとう」と彼らは言った。「私たちは信用ポイントはいらない。自分たちのことは自分でできる」とも言った。上記のような状況に直面した時、カンパニーの代表は肩をすくめ、その星の金融システムの根幹を軽く破壊する——それは、往々にして黄金である。",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "空無の芯切り",
        "desc": "この奇物を獲得した後、壊れた奇物をランダムで最大2個修復し、修復された奇物の効果の残り回数を初期状態に戻す",
        "bg_desc": "この芯切りはさみでロウソクを処理する人は少ない。その代わり、このハサミはもっと残酷で、ダークで、苦痛なことに使われることが多い。はさみが切るのは物質ではなく、生物の心の中のエネルギー——情熱と呼ばれる動力である。もし、空無の芯切りがあなたの心臓を切ったのなら、感じるのは痛みではなく、冷たさである。",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "天外聖歌隊のレコード",
        "desc": "戦闘に入る時、すべてのキャラは持続ダメージ以外のすべてのダメージを防ぐ。この効果は攻撃を受けた後に解除される。すべてのキャラは最初の3ターンの間、デバフを受けない",
        "bg_desc": "「秩序」のエナがシぺに吸収された時、天外聖歌隊は信仰を失った。かつての荘厳なハーモニーは啞然とし、星々を沈黙させた。今ではファンによって録音された数少ないレコードだけが残っている、それを特製のレコードプレイヤーに入れると、宇宙の彼方より響く歌声が聞こえ、秩序の美しさに包まれる。最後の秩序のレコードプレイヤーは皇帝戦争で壊れた。今やレコードに積もった厚い灰だけが、あの音無き時間に抗言している。",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "万象無常のサイコロ",
        "desc": "この奇物を獲得した後、ランダムに祝福を2個強化する",
        "bg_desc": "かつて万象無常のサイコロは宇宙にありふれたものとして、数々の微々たる邪悪な混乱を引き起こした。サイコロの使い方としては、手のひらでそれをしっかりと握って、意味のある言葉を呟き、一番食べたいものを思い浮かべながらサイコロを振る。そうやって、ある面が上を向くと思いがけない財宝を手に入れ、ある面が上を向くと素晴らしい恋を手に入れることができる。しかし多くの面は病、不運、呪い、そして一生を共にする梅雨である。にもかかわらず多くの人がサイコロを投げ、これは仮面の愚者のジョークに過ぎないと、断言した。",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "輝くトラペゾヘドロンサイコロ",
        "desc": "この奇物を獲得した後、所持するすべての奇物（この奇物を含む）をランダムな奇物と入れ替える",
        "bg_desc": "不均整な形状をしたサイコロ、内部には奇怪な光が奔放に流れている。伝説によれば、その中には名状し難い邪神が封印されており、必ずしも光のない環境で接触することを避けるべきであると言われる。昔、とある伝説を信じない者が、我を張ってサイコロと一緒に暗闇の部屋に入ると、サイコロそのものが遮られない光を放ったいたことが分かった。よって、有名な「輝くトラペゾヘドロンサイコロのパラドックス」が生まれた——証明できないことを証明することはできない。",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "存護の封蝋",
        "desc": "この奇物を獲得した時、「存護」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「存護」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "愉悦の封蝋",
        "desc": "この奇物を獲得した時、「愉悦」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「愉悦」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "巡狩の封蝋",
        "desc": "この奇物を獲得した時、「巡狩」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「巡狩」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "壊滅の封蝋",
        "desc": "この奇物を獲得した時、「壊滅」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「壊滅」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "記憶の封蝋",
        "desc": "この奇物を獲得した時、「記憶」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「記憶」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "虚無の封蝋",
        "desc": "この奇物を獲得した時、「虚無」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「虚無」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "豊穣の封蝋",
        "desc": "この奇物を獲得した時、「豊穣」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「豊穣」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "ぐちゃぐちゃなコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが敵を弱点撃破した後、自身のEPが0になる\nコードを修復した後、この奇物はキャラのEPを回復できる",
        "bg_desc": "インデントもなく、改行も適当。変数や関数名は意味不明な省略をしている…エラーがあるのか肉眼で確認できないほどのひどさだ。\n「だけど、万が一があったら？」",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "ぐちゃぐちゃなコード",
        "desc": "キャラが敵を弱点撃破した後、自身のEPを40回復する",
        "bg_desc": "インデントもなく、改行も適当。変数や関数名は意味不明な省略をしている…エラーがあるのか肉眼で確認できないほどのひどさだ。\n「だけど、万が一があったら？」",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "少し怪しげなコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが必殺技を発動した後、残りHPを30%失う\nコードを修復した後、この奇物はキャラのHPを回復できる",
        "bg_desc": "直感的にこのコードは問題ないと思うが、直感的に直感は信用できないとも思った。\n「ここにエンドレスループがあるみたいだけど、実行できなくはないな……」",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "少し怪しげなコード",
        "desc": "キャラが必殺技を発動した後、HPを最大HP30%分回復する",
        "bg_desc": "直感的にこのコードは問題ないと思うが、直感的に直感は信用できないとも思った。\n「ここにエンドレスループがあるみたいだけど、実行できなくはないな……」",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "杓子定規なコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラの残りHPが50%未満の場合、被ダメージ+35%\nコードを修復した後、この奇物はキャラの被ダメージをダウンさせる",
        "bg_desc": "このコードは何とかテストを通れるが、プログラマーは明らかに時間と空間の複雑さを犠牲にしている。\n「大丈夫。ユーザーはどうせわからない…ラグいって言われたら、メモリをアップグレードするべきと言えばいい」",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "杓子定規なコード",
        "desc": "キャラの残りHPが50%未満の場合、被ダメージ-25%",
        "bg_desc": "このコードは何とかテストを通れるが、プログラマーは明らかに時間と空間の複雑さを犠牲にしている。\n「大丈夫。ユーザーはどうせわからない…ラグいって言われたら、メモリをアップグレードするべきと言えばいい」",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "正確で完璧なコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが戦闘スキルを発動した後、ランダムな敵の行動順が35%早まる\nコードを修復した後、この奇物はキャラの行動順を早める",
        "bg_desc": "このコードは見ているだけなら素晴らしいが、持ち歩くとなると恐ろしい。\n「1文字たりとも無駄がない…まさに芸術だ」",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "正確で完璧なコード",
        "desc": "キャラが戦闘スキルを発動した後、自身の行動順が25%早まる",
        "bg_desc": "このコードは見ているだけなら素晴らしいが、持ち歩くとなると恐ろしい。\n「1文字たりとも無駄がない…まさに芸術だ」",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "注釈がないコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが敵を倒した後、他の敵の与ダメージ+35%\nコードを修復した後、この奇物は味方全体の与ダメージをアップさせる",
        "bg_desc": "これを実行するのはリスクであり、これを書くのは罪である。\n「誰が書いたんだ？傷害罪で訴えていいか！？」",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "注釈がないコード",
        "desc": "敵を倒した後、味方全体の与ダメージ+25%",
        "bg_desc": "これを実行するのはリスクであり、これを書くのは罪である。\n「誰が書いたんだ？傷害罪で訴えていいか！？」",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "無限再帰するコード",
        "desc": "このコードを修復し、正常な奇物にするには3回の戦闘が必要\n修復期間中、キャラが戦闘スキルを発動した後、SPをさらに1消費する\nコードを修復した後、この奇物はキャラが通常攻撃を行った後に、さらにSPを回復させる",
        "bg_desc": "このコードを実行すると、スタックがオーバーフローして記憶領域が一杯になるのは確実だ。\nでもそうすることで宇宙の欠片を大量に獲得できるから、いいのではないか？\n「偉大なる機械公爵よ！あなたはなぜ、このようなコードが私たちのプロジェクトに存在することを許したのか！私には理解できない！」\n「前提：完璧は間違いと相反する。質問：現実の宇宙は完璧か？答え：否。結論：模擬宇宙は完璧であってはならない、模擬宇宙には間違いが必要」",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "無限再帰するコード",
        "desc": "キャラが通常攻撃を行った後、SPをさらに1回復する",
        "bg_desc": "このコードを実行すると、スタックがオーバーフローして記憶領域が一杯になるのは確実だ。\nでもそうすることで宇宙の欠片を大量に獲得できるから、いいのではないか？\n「偉大なる機械公爵よ！あなたはなぜ、このようなコードが私たちのプロジェクトに存在することを許したのか！私には理解できない！」\n「前提：完璧は間違いと相反する。質問：現実の宇宙は完璧か？答え：否。結論：模擬宇宙は完璧であってはならない、模擬宇宙には間違いが必要」",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "砕けた星の釣り餌",
        "desc": "フィールドでのキャラの移動速度+20%。戦闘中、キャラが行動した後、行動順が10%早まる",
        "bg_desc": "黄昏戦争より昔、混沌星雲の膨張により発生した星屑は餌として使え、それが持つ特有の宇宙塵の香りは古獣を引き寄せられた。だが諸界を覆う大災害の後、「砕けた星の釣り餌」はその効力を失ったみたいだ。学者たちが研究を重ね、餌を幾度も改良したが、古獣は姿を現さなかった。",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "湮滅の芯切り",
        "desc": "破壊できるオブジェクトを1つ破壊するごとに、味方キャラ全体の与ダメージ+3%",
        "bg_desc": "この芯切りバサミでロウソクを切ると、憤怒に満ちた反物質の炎が逆にロウソクに火をつけてしまう。そしてロウソクは粒子のぶつかり合いの中、数秒後に湮滅する。もしこの芯切りバサミであなたの皮膚をかくと、エネルギー散逸反応が起こる。ハサミに触れた部分が負粒子となって体の中で暴れ回った後、外に散逸する。",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "虫網",
        "desc": "戦闘に入る時、攻撃力が最も高い味方キャラを「寄生」状態にする。「寄生」状態の味方キャラの攻撃力+50%。その味方キャラはターンが回ってくるたびに、残りHP20%分のHPを消費する。「寄生」状態の味方キャラが戦闘不能状態になった後、この状態は他の味方キャラにうつる",
        "bg_desc": "武装考古学派は幾度か、探索中に遭遇した危険な状況を報道したことがある。彼らは洞窟の深くで空間を埋め尽くすほどの蟲の巣を発見した、その上には縮んだ抜け殻、そして数えきれない程の虫泡と分泌物がついている、うかつに接触したら幼虫に寄生されてしまう。博識学会に研究データを提供するため、寄生された武装考古学派のメンバーが自分の腕から幼虫をえぐり出したことがある、学界はその行為を称賛し、サンプルを研究した。結果、それは蟲の王タイズルスの子孫だと判明した。",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "天使型謝債発行機",
        "desc": "戦闘に勝利した後、宇宙の欠片を獲得できなくなる。効果を5回発動した後、この奇物は壊れ、所持している宇宙の欠片の数が倍になる",
        "bg_desc": "スターピースカンパニー業務強化部の謝債発行機、外殻を開けると粒波性電子が天使型の計数機に凝縮する。カンパニーは腕時計型、抱き枕型など、様々なモデルを発売している。ユーザーは定期的に貨幣を投入すれば、謝債周期が終了する時に数倍の収益を得られる、つまるところ、これは一種の資産運用商品。",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "換境桂冠",
        "desc": "最終エリア以外の敵との戦闘で敗北した時、探索は中断されず、戦闘に勝利したと見なされ、すべてのキャラのHPを全回復する。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "星系で最高の頭脳を持つ者は、博識学会の認可を得た後、所在する王国の典儀で換境桂冠を授与される。桂冠は落ちた中間子崩壊の葉と量子光線の束で織られている。認められた者がそれをつけると、宇宙の別の境界に入った体験をする。",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "時空のプリズム",
        "desc": "戦闘に入る時、すべてのキャラの星魂同調レベル+1",
        "bg_desc": "チーズの形に作られたプリズム、全ての穴が一つのレンズ、異なるレンズに照射されるとそれぞれ異なる効果が現れる。一部の被験者はプリズムに照射された後に身体が拡大、または縮小された。また、一部の被験者は照射されても身体に変化は起こらなかったが、自分のものではない記憶を受信した。その者たちは虚構記憶症を患い、プリズムの中に星神浮黎の顔を見たと思うようになった。",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "銀河ビッグロッタリー",
        "desc": "オブジェクトを破壊した後、低確率で奇物を1個獲得する。または、低確率でこの奇物が壊れ、すべての味方が残りHPを99%失う",
        "bg_desc": "スターピースカンパニー市場開拓部が販売する銀河ビッグロッタリー。その営業方針はオスワルド・シュナイダー本人のように、激情と熱血に溢れている。コイン1つで幸運を望める、誰でも大富豪になれる夢、星間商業体系に加入する道…オスワルド・シュナイダーの営業の下、このような誘惑に抗える世界は少ない——彼らは自世界で銀河ビッグロッタリーを展開する資格を得るため、先を争ってスターピースカンパニーの商業体系に加入した。",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "全知袋",
        "desc": "破壊可能なオブジェクトの出現率がアップし、破壊した後の収益が倍になる",
        "bg_desc": "博識学会には、科学と魔法は本来一つのものであると考える人たちがいる。発達した科学は魔法であり、厳密な魔法は科学である、と。彼らは太古の伝説からインスピレーションを得て、「全知袋」——1種の携帯用の容器を作った。博識学会の構想によれば、今日使われている超距離重畳技術とは違い、全知袋は最終的に独立した半次元界につながり、無限の空間を持つことができる…そしてこの構想を実現するために、彼らは今も励んでいる。",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "占い鳩時計",
        "desc": "戦闘に勝利して祝福を選択する時、選択できる祝福の数-1",
        "bg_desc": "この鳩時計は毎日0:00に詩が書かれた紙を吐き出す、その詩は遠い昔の数学体系に関する名詞で組み上げられている。それを予言だと思う人は、解読が完了する寸前に、時計が目の前で消えたと言った。未来を予見できる可能性だけでも極めて高い価値がある。誰もが鳩時計の再販を期待した、そうすれば星系中の富がそれに向かって流れだすだろう——もちろん、その鳩時計はつまらない詩を書き続けるように設定されただけだと思う人もいる。",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "黒森鳩時計",
        "desc": "戦闘に入る時、ランダムな味方1名の、敵に攻撃される確率を大アップする、5ターン継続",
        "bg_desc": "第二次機械パニックが過ぎた後、大量のロボットが急性ストレス障害に陥り、あらゆる衝突になり得る物事に過剰に敏感になってしまった。ある噂が流れた：機械生命体はいつか災いをもたらす。ロボットたちはすぐさま噂に反応し、遠征隊を三度結成して未開拓の大陸へ向かった。彼らは最南部の島に行き、暗闇に覆われた森の中で流言マシンを作った犯人を捕まえた——とある山中にこもって邪なる技術を研究するクラフトマスターを。",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "永久鳩時計",
        "desc": "次のエリアに進むたびに、所持している宇宙の欠片を5%失う",
        "bg_desc": "#76スクリューガムが苦労して機械生命体に平和をもたらした後、スクリュー星は第二次工業復興運動を迎えた。無数の発明家が頭角を現し、呪いマシン、確率マシン、キャンディガーディアンなどを創造した。そして発明家たちは七不思議の課題にも興味を示した、そのうち、「永久機関」は2番目の課題として研究されていた。スクリュー星で19位に座す発明マスターは、命の最後に自分の永久鳩時計を披露した——その作品はアルキメリ螺旋エネルギーを利用して永遠に作動していく、だが発明マスターはかつてない栄誉を手にした後に、自らの命を絶った、原因は不明。",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "パンクロード精神",
        "desc": "戦闘に入る時、100%の固定確率で敵全体に、フィールド上の味方が有する属性の内1つを弱点として付与する、3ターン継続",
        "bg_desc": "命はゲームでしかない——サイバー世界「パンクロード」のハッカーたちにとって、この冗談は戯言ではない。彼らはネット空間を渡り、エーテル編集という技術で現実を書き換え、人生を編纂して大型のゲームを創り出した。たまに天才の中の天才が誕生し、最初の村を飛び出して、大きな銀河を第二の舞台として活躍した。このゲームソフトにはある伝説的なハッカーの物語が記録されている、彼の一生はパンクロードの地下ダムから始まり、巡海レンジャーに囲まれて幕を下ろした。あの葬式は静かだった、ただ1つのゲームソフトが棺の上に置いてあり、ハッカーの人生に「クリア」という脚注を加えた。",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "ビーコン着色剤",
        "desc": "戦闘に勝利して祝福を選択する時、ランダムでその内1個の祝福を強化する",
        "bg_desc": "ビーコン着色剤の強い色彩と視覚的な刺激により、星間救援隊は救助を求める目印を極めて容易に発見することができる。これの発明者は名画家であったナナシビト。星を渡る旅の途中で事故に遭い、荒涼とした無人の星域に取り残されたナナシビトは、白色矮星の破片を使い、やがて救助の歴史に残る偉大なビーコン着色剤を発明した。",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "カンパニー鳩時計",
        "desc": "祝福の強化とリセットに必要な宇宙の欠片の数+25%",
        "bg_desc": "カンパニーが最初に製造した0号鳩時計、鳩時計計画の起動を意味する。鳩時計計画は何のために誕生したのか？多くの人はその目標について疑問を抱く——ルイス・フレミングは答える、これは存護の星神クリフォトを追従するに、カンパニーが勝ち取った全てを守るためにある、と。彼は演説で意思を表明した。スターピースカンパニーは既に宇宙の金融を主宰したが、終末の災いには常に警戒するべきと。彼が打ち出した鳩時計シリーズはかの星神に関する情報を収集し、カンパニーが未来の道を突き進む最中に破産、または解散する可能性を0にするためにある。",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "機械式鳩時計",
        "desc": "戦闘に入る時、SPを2消費する",
        "bg_desc": "第二次ルパートの乱の後、カンパニーは宇宙全域の機械生命体を絶滅させるという残酷な計画を立てたことがある。しかし幸いなことに、この計画が採用される前に、#76のスクリューガムがヌースに選ばれ天才クラブに加入したことがカンパニーの耳に入った。新たな天才に対する親善の意味を込め、カンパニーは機械式鳩時計を製作して彼に贈った。今の感覚では、この贈り物はあまりにも味気なく感じられるが——当時は機械生命が迫害を受ける時代であった。そのため、機械式鳩時計が誕生したこと自体が平和の象徴なのである。",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "分裂銀貨",
        "desc": "所持している宇宙の欠片の50%に相当する宇宙の欠片を即座に獲得する",
        "bg_desc": "スターピースカンパニーの技術部門は、商業的潜在力のある製品を見つけ出すことに長けている。星間通信ネットワークが構築されたばかりの頃、連絡用アンテナの供給が需要に追いついていないことがあったのだが、カンパニーはすぐに星間市場の潜在的需要に気づき、素晴らしいアイデアを思いついた。銀の延性は非常に優れており、1グラムで数メートルの連絡用アンテナにすることができる。そこで、ある研究員は分裂銀貨を開発して銀貨を絶えず分裂させ、その数を大幅に増やした。その後、銀貨はカンパニーによってアンテナに加工され、各星系に輸出された。こうして、星系間の交流を大きく推進したのである。",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "ファミリーの絆結び",
        "desc": "所持している壊れた奇物1個につき、キャラの与ダメージ+30%",
        "bg_desc": "ある逃亡者の話によると、彼は奇妙な箱を開けてファミリーの絆結びを手に入れたことで、誤って「調和」のシペを信仰するファミリーの集会に入ってしまい、そこで見たこともない光景を目にしたという。それは星々の意志が互いに結びつき、1つの結び目を作っている様子だったそうだ。ファミリーの絆結びの下で、人々は目を見開き、微笑みを浮かべ、驚くほど同じ表情で互いを見つめ合っていた。彼が疑問を口にすると、ホール内にいた数千人が一斉に彼を見て、同じ声で「ようこそ」と言った。逃亡者は一瞬にして慄いたが、最後には生き延びるために、同じように目を見開いて微笑みを浮かべるしかなかった。",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "血錦の徽章",
        "desc": "★3の祝福をランダムに1個獲得する。また、次に「イベント」エリアに入った時、イベントが起こらなくなる。効果を1回発動した後、この奇物は壊れる",
        "bg_desc": "琥珀紀と共感覚ビーコンが普及してから100紀が経った頃、星間貿易の発展に伴い、資源交換が急務となった。一部の星は大いに賑わう星間埠頭に変わり、第二次繁栄が訪れた——これは「血錦時代」と呼ばれ、500琥珀紀近く続いた。血錦時代は晩期になって衰退したが、大災厄と呼べるほどの星間エネルギー戦争でも、第二次繁栄の輝かしい成果を使い果たすことはなかった。それと同時に、「知恵」のヌースは突然宇宙の秘奥に対する演算を中断した。",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "ブラックホールの罠",
        "desc": "戦闘に勝利した時、HPが満タンの味方キャラ1名につき、宇宙の欠片×10を獲得する",
        "bg_desc": "星系の中で時空の曲率が最も大きな場所に、「虚無」の星神と思われる巨大な影が現れた。其の影は幾重もの霧である。一部の学者は啓示を受けたと考え、すべてを投げ捨て其の暗闇を追いかけ、二度と戻って来なかった。学界の主な見解では、これは闇の勢力が意図的に仕組んだ罠だとされている。しかし探索の結果、その場所には確かに異常なエネルギーの流れが存在していることが判明した。だが、その原因は不明のままだ。",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "星間ビッグロッタリー",
        "desc": "オブジェクトを破壊した後、低確率でランダムな祝福を1個獲得する。また、低確率でこの奇物が壊れ、味方全体のEPと秘技ポイントをすべて失う",
        "bg_desc": "ビジネスモデルを持続させるにはどうすればいいのか？銀河ビッグロッタリーが好評を博した後、スターピースカンパニーの業務強化部はオスワルド・シュナイダーの商品に対する先見性を引き継ぎ、星間ビッグロッタリーを発売した。彼らはそれも同じように成功することを願い、86もの関連産業チェーンを作って一緒に普及させていった。カンパニーが作り出したイメージキャラクター、「ビッグロッタリーの女神」ベラス・メリーは後に謎の死を遂げたが、それでも多くの信用ポイントがスターピースカンパニーに流れ込んできたのである！",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%。戦闘に勝利した後、確率で分裂してクローンを1つ作り出す。クローンは同時に3体まで存在できる",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "天才クラブの他愛もない噂話",
        "desc": "この奇物を獲得すると、宇宙の欠片を追加で100%獲得できるようになるが、戦闘後に祝福を獲得できなくなる",
        "bg_desc": "「ヘルタは心の知能指数が低いし、スクリューガムはもっと有機生命の常識を学んだほうがいい！」クラブのファンの間では、いつも天才たちに関する議論が繰り広げられている。彼らはスティーブン・ロイドの実年齢を巡って論争を続けているが、彼は中年の男性だと主張する者もいれば、子供だと主張する者もいる。様々な議論を経て、ファンたちは何やら面白いエピソードに触れた。天才クラブの「科学の怪人」は、かつて男性だと噂されていたのだが、その人物は女性の科学者というだけでなく、優雅な雰囲気の持ち主だったという。そこで、彼らは経験を生かして新たな問題を提起した。スティーブン・ロイドの性別は嘘か真か？",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "混沌の特效霊薬",
        "desc": "キャラの秘技ダメージ+200%、さらに秘技ダメージのダメージ基礎値がキャラの最大HP200%分アップする",
        "bg_desc": "混沌医師は無意味な反骨精神には意味がないと常に感じている。彼らは問いかけの魔物の牙、バウェルの粘液、さまよう悪魔の血液を混沌の特效霊薬に入れ、最後にテレパシー・スパイダーの額を瓶の口に当てた。混沌医師はこの薬が患者の孤独を治療するのに素晴らしい効果があると信じている。しかし、それを服用した患者の多くは医師に対する敵意を強くした——その薬は副作用として、よく自滅者に「虚無の影」を見せてしまうからだ。",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "ルパート帝国の機械歯車",
        "desc": "エリアに入るたび宇宙の欠片×50を獲得する。その時に宇宙の欠片が500を超えている場合、この奇物は壊れ、すべての宇宙の欠片を失う",
        "bg_desc": "天才クラブ#27皇帝ルパートの記憶を受け継いでいると主張する#ルパート2世は、宇宙を席巻した第二次反有機皇帝戦争を引き起こし、多くの人々を苦しめた。この第二次反有機皇帝戦争が収束した後、スターピースカンパニーは莫大な信用ポイントを投じ、#ルパート2世の遺体を何度も鑑定したが、最終的に驚くべき結論に達した。なんと、#ルパート2世の体は血と肉で構成されていたのである。",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "虫歯星系模型",
        "desc": "所持している宇宙の欠片をすべて失う。宇宙の欠片×100を失うごとに、すべてのキャラの会心ダメージ+24%",
        "bg_desc": "ヘルタは遥か昔の物語のために、1つの模型を収集したことがある。虫歯星系連邦政府は、領域内で不定期に発生する風船ガム嵐に頭を悩ませていた。財務機関は毎年多額の信用ポイントを費やして、侵食された土壌の修復を行っている。かつて1人のナナシビトがこの星を訪れ、その形状を探ろうとしたのだが——数ヶ月の探索の後、彼は驚いたように「宇宙は不規則で、まるで歯のようだ！」と叫んだのだった。",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "愚者の仮面",
        "desc": "すべての祝福をランダムな祝福に入れ替える。強化情報は保留され、確率でより高いレア度の祝福に入れ替わる",
        "bg_desc": "仮面の愚者の仮面は「愉悦」に対する信仰を象徴している。仮面を着けて愚者になることが、パブ「ワールドエンド」で集まる時の入場券となるのだ。彼らの仮面は重厚で、色も鮮やかで、狂気の笑顔と控えめな筆遣いが特徴的である。心からの悪戯を待ち望んでおり、仮面の愚者の証である敬虔さを備えているが——それらは、どれも弔伶人の船から盗んだもののようだ。",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "邪悪な機械衛星#900",
        "desc": "「取引」エリアの商品価格-30%",
        "bg_desc": "カロン・タルキン星系連盟は2種類の思考変換装置を生産することで経済を維持している。この連合に辿り着くには、巨大なオムニックの神経レールを通らなければならない。聞くところによると、カロン・タルキン文明は有機生命体と敵対しているらしい——彼らは典型的な反有機文明で、有機生命体に対して容赦がなく、中でも衛星#900は最も邪悪だと言われている。しかし、その個体は最終的に現地の人々に除け者にされた。それは彼が誇らしく思っている機械的な外見が、全住民を有機生命体に偽装しているカロン・タルキン星系連盟にそぐわなかったからだ。",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "純美の騎士道",
        "desc": "この奇物を獲得すると、振り直し回数を4獲得する",
        "bg_desc": "純美の騎士との交流を最も好んでいる派閥は、恐らく仮面の愚者だろう。いつかイドリラが帰ってくるという騎士の信仰、それを愚者たちはからかって楽しむのだ。一方、高潔な騎士たちは常に敬虔で、純美の信仰を実践することに固執している。こうしたことから、弔伶人は騎士団の精神に共感した。そして彼らは、純美の騎士が「純美」を実践する時に犠牲にした1本の歯を収集した——それも、とても美しいものだった。",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "虚構機兵",
        "desc": "キャラのターンが回ってきた時、自身の最大HP20%分のHPを回復する",
        "bg_desc": "虚構歴史学者が作り出した虚構の機兵集団。言い伝えによると、大量かつ効率的に虚構を実現することを目的として製造されたもので、その特徴は様々な色の煙だという。しかし、虚構歴史学者の歴史文書に対する管理が不適切だったため、機兵集団は最終的に秘密を読んで自身が作られた虚構であることを知った。そして、1つの疑問を提起した——虚構歴史学者自身も作られた虚構なのではないだろうか？",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "ひげの爆薬",
        "desc": "この奇物を獲得すると、チート回数を1獲得する",
        "bg_desc": "遊牧の鉱夫たちは、石材、木材、黄金、超チタン金属、そして貨幣よりも、「エーテル」を採掘することに夢中になっている。彼らは鉱山で大量の「エーテル」を手で採掘する感覚に取り憑かれたのだが、その体験が不幸をもたらした。数名の大柄な鉱夫たちが、未知のエリアで火薬の爆発によって命を落としたのだ。しかし、その中にいた背の低い鉱夫だけは生き残った。それ以来、彼のひげでは常に炎が躍っている。",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "人造隕石",
        "desc": "この奇物を獲得すると、現在の運命の祝福をランダムに1～3個獲得する",
        "bg_desc": "知恵の星神に一目置かれる3人の天才が、同じ世紀、同じ星に同時に誕生した——#7柏環、#8ラム、#9クライン。そのため、この時代は「黄金時代」と呼ばれている。伝えられるところによれば、3人の間ではラブコメが繰り広げられていたらしい。天才クラブ#9クラインは人造隕石を作って#7柏環に贈った。その隕石の表面には、彼女がコピーした「博識の目」が刻まれている。",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "ターラの毒火炎",
        "desc": "戦闘に入る時、現在の攻撃力が最も高いキャラは、ターンが回ってくるたびに最大HP24%分のHPを消費する。そのキャラの速度+5%、速度アップの効果は最大で5回累積できる",
        "bg_desc": "天才クラブ#55余清塗はカクテルに派手な名前をつけることが好きなのだが、もしかすると、そこには何か秘密が隠されているのかもしれない——たとえばターラの毒火炎。それは774種類ある猛毒カクテルの1つだ。記録によると、エルトレクシア星系では、ターラの毒火炎を味わった住民は、その味について語る機会がなかったらしい。しかし、嗅覚が鋭いピピシ人は、その後も勢いに乗ってターラの奇火炎、ターラの毒水炎、ターラの不毒火炎など、多数の模倣品を銀河中で普及させた——なお、これらの模倣品は安全で、アルコールは含まれていない。",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "ピンクショック",
        "desc": "所持している異なる運命の祝福1個につき、すべてのキャラの撃破特効+20%",
        "bg_desc": "天才クラブ#55余清塗は優れた音楽センスの持ち主で、ルアン・メェイと非常に親しく、自分の最も好むクラシック楽曲の中から目に付いた名前を選び、それをドリンクにして彼女に贈ったことがある。この余清塗が作ったドリンク「ピンクショック」は、無毒であることが証明されている。しかし、あるバーテンダーは日夜そのレシピの研究を続け、その中に何種類もの虫の死骸、虫の胞子、甲殻、鱗粉が入っていることを証明しようとした——彼は、この酒に幻覚作用があるかもしれないと判断したのだ。",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "繁殖の封蝋",
        "desc": "この奇物を獲得した時、「繁殖」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「繁殖」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "願い星",
        "desc": "この奇物を所持した状態で「挑戦」エリアに入ると、当該エリアの制限時間+50%。さらに、当該エリアに入った時に追加で戦利品を1つ獲得する。効果を2回発動した後、この奇物は壊れる",
        "bg_desc": "宇宙各所に隕石が散らばった。ある者は隕石が自分に向かって語り掛け、願い事をするように誘ったと主張している。この隕石は万能の力を持っているのだろうか？願い事を叶えるためには代価を支払う必要があるのだろうか？噂によると、ある組織が星々を巡り、隕石を集めてその謎を解き明かそうとしているらしい。これは星神の賜物か、あるいは誰かの陰謀か。それを知る者はいない。",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "平和の代価",
        "desc": "「取引」エリアに入った時、宇宙の欠片×150を獲得する",
        "bg_desc": "琥珀の王後方支援隊は宇宙の蝗害後期から急速に事業を拡張し、再編を経て「スターピースカンパニー」となり、一時期は繁栄を見せた。しかし辺境星系貿易戦争と皇帝戦争の打撃により、星間の平和への道は困難を極めた。十数琥珀紀続いた戦争は機械帝国の崩壊と共に幕を閉じる。そして宇宙は数百琥珀紀も続く「第二次繁栄」を迎えた。人々はその繁栄が永遠に断たれることはないと信じていた——より凄惨な星間エネルギー戦争が始まるまで。",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "「階段の上のクラゲ」",
        "desc": "すべての振り直し回数を失い、回数を消費せずに振り直しができるようになる。1つのエリアでサイコロを振り直す時、同じサイコロ面を振り出した後に、この奇物が壊れる",
        "bg_desc": "リドラーの間にこのような話が伝わっている。宇宙に神秘現象が発生するたびに、虚空に「階段」が残る。消えた現実は階段に沿って流れ落ち、クラゲのようなものになるのだ。あるナナシビトは、「階段の上のクラゲ」と接触したことがあると主張した。彼は狂ったように、クラゲは脳の認識領域を覚醒させてくれると言っていた——それは凡人には想像し難い広い新天地だと。",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "理性の崩壊",
        "desc": "この奇物を持っていると、すべての運命の祝福を各1個持っているとみなされる",
        "bg_desc": "真理とはなにか？それを理解できる者は存在しない。もし、「愚鈍」が世界を蝕む病であるなら、知恵を伝播させることは宇宙を治療することだ。しかし、「書」は人々を治せるのだろうか？博識学会の記録によると、月桂冠系の哲学者連合で一度内乱が起きた。血液とオイルが思想家の柱廊にある書物をことごとく染め上げ、おびただしい数の哲学者が死んだ。すべてを目の当たりにしたカンパニーの社員は、それを「理性の崩壊」と呼んだ——書物は荒唐無稽な方法で、1つの世界を粛清したのだ。",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "計り知れない匣",
        "desc": "祝福リセットを選択すると、現在の運命の祝福が少なくとも1個出現する。効果を3回発動した後、この奇物は壊れる",
        "bg_desc": "開けようとする者の考えを読み取れる箱。箱を開けると、その者が想像するものに中身が変化する。ヘルタはこの箱を最も手強い奇物の1つに数えている。彼女は「計り知れない匣」と何度も張り合ったが、それを開ける時に脳内の構想をコントロールすることはできなかった。結局、ヘルタは「計り知れない匣」の中身を確認するのを諦めた——天才ヘルタはなんでも解決できるかもしれないが、頭を空っぽにすることは不可能なようだ。",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "腐敗した異木の果実",
        "desc": "キャラがすべての行動制限系デバフに抵抗する。抵抗するたびに、自身の最大HP20%のHPを消費する",
        "bg_desc": "かつて、腐敗した異木の果実を手に入れた「薬乞い」がいた。その果実は怪しい色をしており、澄んだ黄色からピンクが混じった青になっていた。その薬理を解明するため、双子の薬乞いはそれぞれ異木の果実と腐敗した異木の果実を食べた。1人は生まれ変わり、もう1人は死んだ——しかし第三者がいなかったため、生き残ったのが誰で、どちらの果実を食べたのかはわからない。",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "スポンジ王",
        "desc": "エリアに入るたびに、味方それぞれが残りHP80%分のHPを失い、最大HP+10%。効果を4回発動した後、この奇物は壊れる。最大HPアップの効果は奇物が壊れた後も有効",
        "bg_desc": "黒森の中で、奇跡のようにあるスポンジに意識が芽生えた。スポンジは同じく意識を持つネジと交流しようとしたが、何度も拒まれた。スポンジは反省した。彼は上流階級に仲間入りするため、体にあるすべての角を削り、穴を埋め尽くした——結果、彼はまん丸で滑らかになった。今、彼はゴミとして捨てられたスポンジたちにも意識が芽生えるよう、あちこちで手助けをしている。",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "「神秘」の磁力",
        "desc": "「戦闘」エリアに入った時、「戦闘」エリア内のものが「精鋭」エリアのものに変わる。「戦闘」エリアまたは「精鋭」エリアに累計2回入った後、この奇物は壊れ、宇宙の欠片×200を獲得する。",
        "bg_desc": "「知恵」の確定性に対抗するため、リドラーは不確定の領域で様々な努力を重ねてきた。彼らは思想の霧と感覚の雨をプリズムの中に入れた。雨と霧の融合により表現された色は変化し続け、感覚に干渉できる「磁場」を生み出した。リドラーは大いに喜び、この研究を続行しようとした——しかし研究を続ければ続けるほど、彼らは続けるべきかどうかを確定できなくなったため、研究は中止を余儀なくされた。",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "「有機の心臓」",
        "desc": "サイコロを振る時、金のサイコロ面が出現しなくなる。サイコロを4回振った後、この奇物は壊れ、チート回数を2回獲得する",
        "bg_desc": "機械生命体も、有機生命体に対する固定観念を持っている。例えばこのリンゴと一つになった心臓——あるいは心臓と1つになったリンゴ。これがどちらであるのかはすでに検証できなくなっている。何故なら、その作者——オルセン博士は「有機世界を知りすぎた」ため、戦時中、機械帝国に処理された。疑う必要はない、彼の潔白を証明できるのは有機生命体だけだ。",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "ルアン袋",
        "desc": "ランダムで祝福を3個獲得する。戦闘に勝利して祝福を選択する時、選択できる祝福の数が1になる。戦闘に2回勝利した後、この奇物は壊れる",
        "bg_desc": "天才クラブは文字通り、天才たちが集まる組織だ。だが、どうしても天才たちに序列をつけたがる者たちがいる——彼らが論争した結果、天才の創造物の中でも上位に入るのがルアン袋だ。噂によると、ルアン・メェイは宇宙を常に傍に置きたかったため、この奇物を作ったらしい。しかし袋の中の次元が絶えず膨張したため、止むなく封印されることになった。封印される前、ルアン袋はある棚に収められていた。スティーブン・ロイドはこの袋を大切な仲間と見なしていた。それには隠された理由がある——スティーブン・ロイドは、ルアン袋の中に隠れれば家族を避けられる、と思っていたようだ。",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "知恵の封蝋",
        "desc": "この奇物を獲得した時、「知恵」の祝福をランダムで1個獲得する。さらに戦闘に勝利して祝福を選択する時、「知恵」の祝福の出現率がアップする",
        "bg_desc": "落胆する自滅者の間にある考えが広まっている。それは、宇宙の万物は意味を持たず、星神にとって人間は取るに足らない存在だというものだ。星神が本当に人間を凌駕し、お高く止まっている存在であるのならば、どうして人間の愛や苦しみを気にかけるのだろうか？眠る無相者IXの存在こそ、その証しだ。星神がそれを気にかけていることを自滅者たちに証明するため、混沌医師は秘学僧侶の巫神術の力を借り、星神の封蝋を作った。この封蝋を使うと、時空を超えて対応する星神の目を引くことができると言われているが、今までに成功した事例はない。しかし封蝋を使った後に、宇宙、星神、そして他のあらゆるものに対する信念を取り戻した自滅者は確かにいる。",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "「無効アイデア」コード機",
        "desc": "戦闘に入る時、キャラは最大EP100%分のEPを失う",
        "bg_desc": "「人はいつ機械に変わるのか？機械はいつ人に変わるのか？」ある日の機械時刻午後3時。侵入性「無効アイデア」は時間通りに、機械城のある有機生命体の脳内に入った。最初の頃は、脳内で暴れるアイデアに彼は手も足も出なかった。だがある時、彼は記録を取ることで「無効アイデア」がもたらす焦燥感と虚無感に対抗できることに気付いた。そして彼はペンを手に、嘔吐するようにロジックも意味もない考えを書き出し、一行一行のコードに変換した——そして彼はリドラーの注意を引いた。",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "「平凡アイデア」集団機",
        "desc": "「取引」エリアの商品価格+25%",
        "bg_desc": "ある日の機械時刻午後3時。侵入性「平凡アイデア」は時間通りに、機械城のあるうぬぼれ有機生命体の脳内に入った。「一般アイデア」は彼の精神を押し潰した。どの領域でも、彼の天賦は群ロボットの中で「真ん中」程度にしか届かない。だが彼は諦めなかった。この珍しい才能を利用し、彼は無機の集団の中で一切の感情を包み隠し、ロボットの中で最も中程度の中級者になり、「均衡」の運命に踏み出した。",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "「意気消沈」暗号機",
        "desc": "この奇物を持っていると、すべての運命の祝福の所持数-1個とみなされる",
        "bg_desc": "ある日の機械時刻午前1時。「意気消沈」暗号機がまた自主的に再起動した。暗号機は自身の体を構成している暗号を何度も編纂して、打ち砕いて、組み合わせたが、どうやっても「意気消沈」する結末からは逃れられなかった。3600回繰り返した後、暗号機はようやく理解した。自身の暗号の意味は、「意気消沈」そのものだった。",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "「最高アイデア」レインボー機",
        "desc": "この奇物を所持した状態で「挑戦」エリアに入ると、当該エリアの制限時間-30%",
        "bg_desc": "ある日の機械時刻午前6時。侵入性「最高アイデア」は時間通りに、機械城のあるユニコーンの脳内に入った——機械城で改造されていない動物はもはや少ない。その後、ユニコーンは「最高アイデア」を駆使して如何なる失敗も、如何なる恐怖をも乗り越えた。ユニコーンは悲しみを楽しみにし、苦痛を楽しみにし、プレッシャーを楽しみにした。ある日、彼は気づいた。自分はもう「気分」をパラメーターのように自在に変えられるようになっていたのだ。そして彼は自信満々な「レインボーユニコーン」になった。",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "「奇想天外」培養脳",
        "desc": "キャラが秘技を使用した時、さらに秘技ポイントを1消費する。",
        "bg_desc": "「私は皇帝ルパートに会った！」ある日の機械時刻午後9時。侵入性「最高アイデア」は時間通りに、機械城の培養槽に放り込まれた脳の中に入った。脳は自分が有機か無機かがわからない。あるいはただの気体だったりして？脳は、自身の「狂想」から抜け出すために、皇帝ルパートに会ったと主張した——狂った考えが頭の中で暴れ、止まらない思考が脳を疲弊させた。しかしルパートは目立たないコードを1ヶ所変更しただけで、脳を目覚めさせた——そう、何も発生していなかったのだ。今までのすべては脳の狂想でしかなかった。",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "分裂鳩時計",
        "desc": "キャラの攻撃力-5%",
        "bg_desc": "「終焉」の凶兆を受け取った後、分裂の厄災に関わっている鳩時計が突然黒森に現れ、無機生命体チェーンが原因不明の断裂を起こした。黒森に入り込んだナナシビトは鳩時計に夢中だったため、それをコレクションに加え、自分の故郷に持ち帰ることにした。分裂鳩時計は旅の途中で分裂を続け、最終的にナナシビトの飛行マシンは鳩時計でいっぱいになってしまったのだが——彼は鳩時計が分裂を続ける現象が何を意味しているのか理解できなかったため、星間旅行の途中で虫の潮に呑み込まれてしまった。",
        "icon": "icon/curio/1053.png"
    }
}