{
    "10001": {
        "id": "10001",
        "title": "Path",
        "desc": "วิถีแห่งเทพดารา\nผู้ที่เดินอยู่บนเส้นทางเดียวกันจะได้รับรางวัลที่เกี่ยวข้อง"
    },
    "10002": {
        "id": "10002",
        "title": "Trace",
        "desc": "ร่องรอยที่ตัวละครทิ้งไว้บน \"Path\" ยิ่งเดินได้ไกลเท่าไหร่ ปาฏิหาริย์ก็ยิ่งแจ่มชัด"
    },
    "10003": {
        "id": "10003",
        "title": "ทำลายล้าง",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"Nanook\"\nการกระทำที่บุ่มบ่าม โกรธเกรี้ยว และทำลายล้างคือการแสดงออกของ Path \"ทำลายล้าง\""
    },
    "10004": {
        "id": "10004",
        "title": "ล่าสังหาร",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"Lan\"\nการกระทำที่เด็ดขาด เย็นชา และพยาบาทคือการแสดงออกของ Path \"ล่าสังหาร\""
    },
    "10005": {
        "id": "10005",
        "title": "ปัญญา",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"Nous\"\nการกระทำที่มีการครุ่นคิด มีตรรกะ และวางกลยุทธ์คือการแสดงออกของ Path \"ปัญญา\""
    },
    "10006": {
        "id": "10006",
        "title": "ประสาน",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"Xipe\"\nการกระทำที่มีความเข้าใจ ให้การสนับสนุน และร่วมไม้ร่วมมือคือการแสดงออกของ Path \"ประสาน\""
    },
    "10007": {
        "id": "10007",
        "title": "ลบล้าง",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"IX\"\nการกระทำที่เกียจคร้าน เหนื่อยล้า และไร้จุดหมายคือการแสดงออกของ Path \"ลบล้าง\""
    },
    "10008": {
        "id": "10008",
        "title": "อนุรักษ์",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"Qlipoth\"\nการกระทำที่อดทน เสียสละ และปกป้องคือการแสดงออกของ Path \"อนุรักษ์\""
    },
    "10009": {
        "id": "10009",
        "title": "เฟื่องฟู",
        "desc": "Path ที่ควบคุมโดยเทพดารา \"Yaoshi\"\nการกระทำที่ไม่เห็นแก่ตัว เห็นแก่ผู้อื่น และการรักษาคือการแสดงออกของ Path \"เฟื่องฟู\""
    },
    "10010": {
        "id": "10010",
        "title": "Light Cone",
        "desc": "ปรากฏการณ์ที่ถูกทำให้แข็งตัวและปิดผนึกไว้\nพลังของมันถูกผนึกอยู่ในเศษเสี้ยวของแสง"
    },
    "10011": {
        "id": "10011",
        "title": "Eidolon",
        "desc": "ความเป็นไปได้ที่อาจมีผู้สังเกตการณ์คอยชมอยู่\nขณะที่ผู้คนก้าวเดินไปตามเส้นทางที่กำหนด ความเป็นไปได้เหล่านั้นก็จะยุบรวมกันเป็นหนึ่งเดียวในท้ายที่สุด"
    },
    "10012": {
        "id": "10012",
        "title": "รีลิกส์",
        "desc": "อุปกรณ์วิเศษที่เกิดขึ้นจากละอองดาวที่ปนเปื้อนข้อมูล\nใน Fragmentum ที่น่าพิศวง รีลิกส์จากโลกต่างๆ ล้วนมาบรรจบกันอยู่ที่นี่"
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#เด็กสาว}{M#เด็กหนุ่ม}ที่ขึ้นรถไฟ Astral Express มา\nเลือกเดินทางด้วย Astral Express เพื่อกำจัดวิกฤตที่เกิดจาก Stellaron"
    },
    "10014": {
        "id": "10014",
        "title": "March 7th",
        "desc": "เด็กสาวที่ครั้งหนึ่งเคยหลับใหลอยู่ในน้ำแข็งนิรันดร์และไม่รู้อะไรเกี่ยวกับอดีตเลย\nเพื่อตามหาความจริงเกี่ยวกับภูมิหลัง เธอจึงเลือกเดินทางไปกับ Astral Express\nปัจจุบันเธอได้เตรียม \"เรื่องราวภูมิหลัง\" ของตัวเองเอาไว้เกือบๆ 67 แบบแล้ว"
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "เด็กหนุ่มผู้เย็นชาและเงียบขรึมที่เก็บงำอดีตของตนไว้\nเพื่อหลบเลี่ยงเพื่อนร่วมเผ่าพันธุ์เดียวกัน เขาจึงเลือกเดินทางไปกับ Astral Express"
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "ผู้ซ่อมแซม Astral Express\nเพื่อไปชมทะเลดวงดาวอันกว้างใหญ่ เธอจึงเลือกเดินทางไปกับ Astral Express\nงานอดิเรกคือการชงกาแฟ"
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "รุ่นพี่ของทีมขบวนรถไฟผู้สุขุม\nความหลงใหลอันร้อนรุ่มที่ฝังอยู่ในใจของเขาลุกโชนไปกับการผจญภัยอันน่าตื่นเต้นที่แสนยาวนานอีกครั้ง\nบางครั้งก็จะวาดภาพประสบการณ์การเดินทางผจญภัยของตนไว้ในสมุดบันทึก"
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "หัวหน้านักวิจัยของสถานีอวกาศ \"Herta\" คุณหนูสูงศักดิ์ผู้เกิดในตระกูลที่มีชื่อเสียง\nนักวิจัยทางดาราศาสตร์ผู้มีความอยากรู้อยากเห็น และถนัดเรื่องการจัดการกับเจ้าหน้าที่สถานีอวกาศที่มีความเห็นต่าง"
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "หัวหน้าแผนกรักษาความปลอดภัยของสถานีอวกาศ \"Herta\"\nเขาพูดไม่ค่อยเก่ง และหวังเพียงแค่จะปกป้องนักวิจัย เพื่อให้พวกเขาสามารถทำการวิจัยให้สำเร็จได้อย่างราบรื่น"
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "สมาชิกแห่ง \"นักล่า Stellaron\" มืออาชีพมาดเท่ผู้แสนใจเย็น\nใช้มนตร์วาจาสิทธิ์เพื่อทำให้ {NICKNAME} ดูดซับ Stellaron\nงานอดิเรกคือการช้อปปิ้งและจัดเสื้อโค้ต"
    },
    "10021": {
        "id": "10021",
        "title": "Silver Wolf",
        "desc": "สมาชิกแห่ง \"นักล่า Stellaron\" แฮ็กเกอร์อัจฉริยะ\nผู้ที่มองจักรวาลเป็นเหมือนเกมจำลองขนาดใหญ่ และสนุกเพลิดเพลินไปกับมัน\nเธอเชี่ยวชาญใน \"การดัดแปลงอีเธอร์\" ซึ่งสามารถแก้ไขข้อมูลความเป็นจริงได้"
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "สมาชิกแห่ง \"นักล่า Stellaron\" นักดาบผู้มอบร่างกายให้กับคมดาบ\nผู้ภักดีต่อ \"ทาสแห่งโชคชะตา\" และมีความสามารถในการรักษาตัวเองที่น่าสะพรึงกลัว"
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "หัวหน้าของ \"นักล่า Stellaron\" ผู้ถูกเรียกว่า \"ทาสแห่งโชคชะตา\"\nครอบครองความสามารถ/คำสาปที่สามารถมองเห็นความเป็นไปได้ในอนาคต"
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "สมาชิกลำดับที่ 83 แห่งสมาคมอัจฉริยะ เจ้าของสถานีอวกาศที่แท้จริง\nนักวิทยาศาสตร์ผู้ยิ่งใหญ่ที่ชาญฉลาด แต่ไร้ซึ่งความเห็นอกเห็นใจ"
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "ทายาท \"ผู้พิทักษ์สูงสุด\" แห่ง Belobog\nผู้มีความหยิ่งทะนงของเจ้าหญิง และมีความมุ่งมั่นของทหาร"
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "กำลังสำคัญของ \"Wildfire\" กลุ่มต่อต้านแห่ง Underworld ผู้มีฉายาว่า \"ผีเสื้อ\"\nนิสัยตรงไปตรงมา แต่ก็ยังมีด้านที่ละเอียดอ่อน ซ่อนเร้นอยู่ในจิตใจ"
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "กัปตันของกองกำลัง Silvermane สุดยอดนักรบผู้เก่งกาจแห่ง Belobog\nเป็นคนที่มีความรับผิดชอบ ละเอียดรอบคอบ และไม่เคยย่อท้อ"
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "ช่างเครื่องยนต์แห่ง Belobog อดีตนักวิจัยฝ่ายเทคโนโลยีของผู้สร้างเมือง\nเธอเป็นพี่สาวของ Gepard Landau แต่นิสัยกลับแตกต่างจากน้องชายลิบลับ\nเธอชื่นชอบดนตรีแบบโบราณชนิดหนึ่งของยุคก่อนลมหนาวนิรันดร์จะมาเยือน ซึ่งมีชื่อว่า \"ร็อกแอนด์โรล\""
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "ผู้พิทักษ์สูงสุดคนปัจจุบันแห่ง Belobog\nผู้ที่ดูเย็นชาและไร้ความรู้สึก เธอเฝ้ามองโลกแห่งหิมะและน้ำแข็งใบนี้ในแบบที่เธอเชื่อมั่น"
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "พ่อค้าที่สามารถเดินทางไปมาระหว่างเมืองด้านบนและด้านล่างได้อย่างอิสระ\nเขาเป็นกันเอง มีอารมณ์ขัน และมักจะสอดแทรกมุกตลกอยู่เสมอ"
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "เจ้าหน้าที่ข่าวกรองของกองกำลัง Silvermane\nเธอเป็นคนที่จริงจัง และเป็นที่เคารพของเหล่าสมาชิกกองกำลัง Silvermane"
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "คุณหมอของ Underworld แห่งเมือง Belobog และยังเป็นผู้ดูแลเด็กๆ อีกด้วย\nภายใต้บุคลิกที่ดูเป็นมิตรและอ่อนโยนนั้น เธอยังมีด้านอันตรายที่ซ่อนอยู่"
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "หัวหน้า (ตั้งเอง) ของทีมผจญภัยแห่งเมืองด้านล่างอย่างแก๊งตัวตุ่น\nเธอรักอิสระและมองว่าชีวิตคือการผจญภัยที่ไม่รู้จบ"
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "หุ่นยนต์อัจฉริยะที่หลงเหลือมาจากโลกเก่า\nเขาพยายามเติมเต็มความปรารถนาของ Clara ด้วยวิธีของตัวเอง"
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "เด็กสาวพเนจรที่อาศัยอยู่กับหุ่นยนต์\nเธอเป็นคนเก็บตัว อ่อนโยน และมีจิตใจที่บริสุทธิ์\nเธอหวังว่าทุกคนใน Underworld จะเป็นเหมือน \"ครอบครัว\" ของกันและกัน"
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "เทพดาราที่ควบคุม Path \"ทำลายล้าง\" ซึ่งถือกำเนิดมาจาก Adlivun โลกที่ล่มสลาย\nซึ่งมักจะปรากฏตัวในรูปร่างของผู้ชายที่มีผิวเข้มและดวงตาสีทอง"
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "เทพดาราที่ถูก Xianzhou เรียกว่า \"คันศรลิขิต\" ผู้ซึ่งควบคุม Path \"ล่าสังหาร\"\nเขาเดินทางไปมาระหว่างโลกต่างๆ อย่างไม่รู้จบ เพื่อกำจัดสิ่งชั่วร้ายที่เทพดาราแห่งความ \"เฟื่องฟู\" ได้สร้างขึ้น"
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "เทพดาราที่มาจากโลกแห่งดวงดาวอันรื่นรมย์หลายแห่งที่ประสานเข้าด้วยกัน ผู้ซึ่งควบคุม Path \"ประสาน\"\nผู้เกิดจากการรวมตัวกันของกลุ่มต่างๆ นับพันและเผยแพร่ความสุขแห่งความสามัคคีของมนุษย์"
    },
    "10039": {
        "id": "10039",
        "title": "Ⅸ",
        "desc": "เทพดาราผู้ควบคุม Path \"ลบล้าง\" การมีอยู่ของเขายังคงเป็นปริศนา\nⅨ ไม่ไปมาหาสู่กับเทพดาราคนอื่นๆ และเชื่อว่าจุดจบของจักรวาลคือความว่างเปล่า ดังนั้นมันจึงไร้ค่า"
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "ผู้สร้าง Celestial Comet Wall, Subspace Crystalline Barrier และ Great Attractor Base เขาถูกเรียกว่า \"ราชาแห่งอำพัน\"\nผู้ควบคุม Path \"อนุรักษ์\" หนึ่งในเทพดาราที่แข็งแกร่งและเก่าแก่ที่สุด"
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "ผู้หล่อเลี้ยงสิ่งมีชีวิต และเทพแห่งสรวงสวรรค์ ซึ่งจุดมุ่งหมายของเขาคือการเพิ่มสิ่งมีชีวิตอย่างต่อเนื่อง\nYaoshi ผู้ควบคุม Path \"เฟื่องฟู\" และเป็นศัตรูคู่แค้นของ Lan เทพดาราแห่งการ \"ล่าสังหาร\""
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "เทพดาราผู้ควบคุม Path \"บุกเบิก\" ซึ่งออกเดินทางจากโลกที่โดดเดี่ยวอย่าง Pegana และบุกเบิกดินแดนไม่รู้จักอย่างต่อเนื่อง\nแต่โชคชะตาของเขาก็ต้องจบลงอย่างไม่คาดคิด"
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "เทพดาราผู้ควบคุม Path \"ปัญญา\"\nเดิมทีเป็นคอมพิวเตอร์แห่งดวงดาวที่สามารถค้นหาคำตอบของทุกสิ่งได้ และได้อัปเกรดจนกลายมาเป็นเทพดารา"
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "เทพดาราแห่ง \"ความปิติสุข\" แต่ไม่มีใครรู้ได้ว่าเทพดาราแสดงความชื่นชมยินดีต่อสิ่งใด\nความสุขเป็นสิทธิ์ของสิ่งมีชีวิตที่มีปัญญา ดังนั้น Aha จึงส่งเสริมให้ผู้ศรัทธาดื่มด่ำกับความสุขของชีวิตและชื่นชมยินดีกับความพลิกผันของโชคชะตา"
    },
    "10045": {
        "id": "10045",
        "title": "Astral Express",
        "desc": "รถไฟที่ Akivili เทพดาราแห่งการ \"บุกเบิก\" เคยโดยสาร\nมันเดินทางไปตามรางแห่งดวงดาว เพื่อเดินทางข้ามผ่านโลกต่างๆ"
    },
    "10046": {
        "id": "10046",
        "title": "Swarm",
        "desc": "กองกำลังจำลองตัวเองของ Tayzzyronth \"ราชาแห่งแมลง\"\nมีจุดประสงค์หลักเพียงหนึ่งเดียวนั่นคือ \"การแพร่พันธุ์\" มันจึงรุกรานดาวดวงต่างๆ ในจักรวาล ราวกับฝูงตั๊กแตน"
    },
    "10047": {
        "id": "10047",
        "title": "กองทัพ Antimatter",
        "desc": "กองกำลังใต้บังคับบัญชาแห่งเทพดารา Nanook ซึ่งเป็นการรวมตัวสิ่งมีชีวิตที่ดุร้ายและชั่วช้าทั่วทั้งจักรวาลเอาไว้ด้วยกัน\nกองกำลังได้สาบานว่าจะทำลายอารยธรรมและชีวิตทั้งหมด"
    },
    "10048": {
        "id": "10048",
        "title": "ผู้สร้างเมือง",
        "desc": "เหล่าผู้ศรัทธาเทพดารา Qlipoth แห่งการ \"อนุรักษ์\"\nพวกเขาเดินตามรอยของ Qlipoth ด้วยการสร้างกำแพงเมืองเพื่อปกป้องดวงดาวของตัวเอง\nพวกเขาเชื่อว่าการกระทำของเทพดารา ได้บ่งบอกถึงภัยพิบัติที่จะนำมาซึ่งจุดจบของกาแล็กซี"
    },
    "10049": {
        "id": "10049",
        "title": "ตระกูล",
        "desc": "เหล่าผู้อาศัยในโลกที่ได้รับพรจาก Xipe\nพวกเขาร้องสรรเสริญความเมตตาของเทพดารา และเชื่อว่าในที่สุดจักรวาลจะ \"ประสาน\" เป็นหนึ่งเดียวกัน"
    },
    "10050": {
        "id": "10050",
        "title": "สมาคมอัจฉริยะ",
        "desc": "ผู้คนที่ได้รับความโปรดปรานจากเทพดารา Nous\nการรวมตัวกันของกลุ่มคนอัจฉริยะและฉลาดที่สุดในจักรวาล\nแต่ละคนต่างมีที่มาที่แตกต่างกัน บางคนถึงกับหาเลี้ยงชีพด้วยการทำงานในร้านขายผลไม้"
    },
    "10051": {
        "id": "10051",
        "title": "ผู้มาเยือนนิรนาม",
        "desc": "ผู้คนที่สำรวจจักรวาลร่วมกับเทพดาราแห่งการ \"บุกเบิก\"\nกลุ่มนักผจญภัยข้ามกาแล็กซีที่กล้าหาญและอยากรู้อยากเห็น\nผู้มาเยือนนิรนามไม่สนใจในชื่อเสียงและผลประโยชน์ หลังจากที่ Akivili ล่มสลายแล้วผู้มาเยือนนิรนามบางคนก็ยังคงยืนหยัดอยู่บนเส้นทางแห่งการบุกเบิกต่อไป"
    },
    "10052": {
        "id": "10052",
        "title": "สหพันธ์ Xianzhou",
        "desc": "กลุ่มพันธมิตรที่ประกอบไปด้วยเผ่าพันธุ์ที่เฉลียวฉลาดต่างๆ มากมาย\nพวกเขาควบคุม Xianzhou เพื่อกำจัดสิ่งชั่วร้ายจากความเฟื่องฟูที่อยู่ในจักรวาล"
    },
    "10053": {
        "id": "10053",
        "title": "นักล่า Stellaron",
        "desc": "องค์กรที่เดินทางไปมาระหว่างโลกต่างๆ เพื่อตามล่าหา Stellaron\nไม่ทราบแน่ชัดว่าเทพดาราตนไหนเป็นผู้มอบพลังให้กับพวกเขา"
    },
    "10054": {
        "id": "10054",
        "title": "สาวกแห่งความเฟื่องฟู",
        "desc": "เหล่าผู้ถูกเลือกให้ได้รับพรของ \"เฟื่องฟู\"\nพวกเขาดื่มด่ำไปกับความสุขที่มาจากร่างกายอันเป็นอมตะ และยกย่องในความรักและเมตตาของ Yaoshi"
    },
    "10055": {
        "id": "10055",
        "title": "นักแสดงโศก",
        "desc": "เหล่าผู้คนที่ปฏิเสธเส้นทางแห่ง \"ความปิติสุข\" อย่างแน่วแน่\nพวกเขาสนับสนุนให้เจือจางสิ่งล่อใจจากความสุข ด้วยการอดกลั้นและการฝึกปฏิบัติอย่างเข้มข้น\nพลังของพวกเขามาจากพรของ Aha เทพดาราแห่ง \"ความปิติสุข\""
    },
    "10056": {
        "id": "10056",
        "title": "Masked Fools",
        "desc": "เหล่าผู้ศรัทธาที่คลั่งไคล้เทพดารา Aha พวกเขาแสวงหาจุดสูงสุดของความสุข\nและพวกเขาไม่มีข้อจำกัดในการแสวงหาความสุข"
    },
    "10057": {
        "id": "10057",
        "title": "สวนประกายความทรงจำ",
        "desc": "นักสะสมความทรงจำอันล้ำค่าจากทั่วทั้งจักรวาล\nพวกเขาเดินทางไปตามโลกต่างๆ อย่างอิสระ และพยายามตามหาความทรงจำที่สามารถทำให้เทพดาราพึงพอใจ"
    },
    "10058": {
        "id": "10058",
        "title": "Mirror Holder",
        "desc": "เหล่าคนพเนจรที่ได้เห็นถึงความงามของโลกต่างๆ\nพวกเขารวบรวมรีลิกส์ที่กระจัดกระจายไปทั่วทั้งจักรวาล เพื่อฟื้นคืนเทพดาราแห่ง \"ความงาม\""
    },
    "10059": {
        "id": "10059",
        "title": "Doctors of Chaos",
        "desc": "เหล่านักคิดที่บังเอิญไปสัมผัสกับ \"ลบล้าง\" โดยไม่ได้ตั้งใจ\nพวกเขาพยายามต่อสู้กับโชคชะตาของการลบล้างนั้น และพยายามพิสูจน์ให้เทพดาราแห่งการ \"ลบล้าง\" เห็นถึงความหมายของการมีอยู่ของทุกสิ่ง"
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-Ⅵ",
        "desc": "ชื่อของโลกที่ถูกบันทึกไว้ในแผนที่ดวงดาวของขบวนรถไฟ \"โลกแห่งน้ำค้างแข็ง\" อันเยือกเย็นและแสนโหดร้าย"
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "เมืองหลบภัยที่สร้างขึ้นโดยผู้สร้างเมือง ที่ซึ่งเป็นป้อมปราการต้านทานลมหนาวนิรันดร์ด่านสุดท้ายของมนุษยชาติ"
    },
    "10062": {
        "id": "10062",
        "title": "ผู้พิทักษ์สูงสุด",
        "desc": "ผู้นำสูงสุดของ Belobog และเป็นผู้ถ่ายทอดเจตจำนงของผู้สร้างเมือง\nผู้พิทักษ์สูงสุดคนปัจจุบันก็คือ Cocolia Rand"
    },
    "10063": {
        "id": "10063",
        "title": "Overworld",
        "desc": "ส่วนหนึ่งของเมือง Belobog ที่ตั้งอยู่ในเมืองด้านบน และเป็นที่ตั้งของศูนย์บัญชาการของผู้สร้างเมือง\nเป็นศูนย์กลางการบริหาร การค้า เกษตรกรรม และการทหารของ Belobog"
    },
    "10064": {
        "id": "10064",
        "title": "Underworld",
        "desc": "ส่วนหนึ่งของเมือง Belobog ที่ตั้งอยู่ในเมืองด้านล่าง และเป็นจุดรวมตัวของคนงานเหมือง\nที่ซึ่งรับหน้าที่ขุดแร่พลังงานหายากอย่าง \"Geomarrow\" เพื่อจ่ายพลังงานความร้อนให้กับเมืองด้านบนและล่าง"
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "โลก Xianzhou ที่แล่นเรือข้ามผ่านดวงดาว เดิมทีเป็นกองเรือที่อาณาจักรโบราณส่งมาเพื่อค้นหา \"ร่องรอยของเทพ\" ในกาแล็กซี"
    },
    "10066": {
        "id": "10066",
        "title": "ต้นไม้จินตภาพ",
        "desc": "แก่นแท้ในการคงอยู่ของทุกสิ่ง และเป็นโครงสร้างจักรวาลที่ให้กำเนิดโลกต่างๆ มากมาย"
    },
    "10067": {
        "id": "10067",
        "title": "เทพดารา",
        "desc": "สิ่งมีชีวิตชั้นสูงสุดลึกลับ ที่มีจิตวิญญาณแห่งฟากฟ้า\nแต่ละตนต่างควบคุม \"Path\" ที่แตกต่างกัน และสามารถเดินทางไปมาระหว่างดวงดาวได้อย่างอิสระ\nพวกเขามีพลังมหาศาลในการลบล้างความเป็นจริงและสร้างโลก"
    },
    "10068": {
        "id": "10068",
        "title": "Geomarrow",
        "desc": "แร่ที่อุดมสมบูรณ์บนดาว Jarilo-Ⅵ ซึ่งเป็นแหล่งพลังงานหลักของ Belobog"
    },
    "10069": {
        "id": "10069",
        "title": "Wildfire",
        "desc": "องค์กรพลเมืองของ Underworld แห่ง Belobog\nพวกเขารวมตัวกันโดยสมัครใจ เพื่อรักษาความสงบเรียบร้อยของเมืองด้านล่าง"
    },
    "10070": {
        "id": "10070",
        "title": "กองกำลัง Silvermane",
        "desc": "กองกำลังป้องกันของ Belobog ซึ่งได้รับคำสั่งจากผู้สร้างเมืองให้ต่อสู้กับมอนสเตอร์จาก Fragmentum"
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "การบิดเบี้ยวของอวกาศที่ปรากฏขึ้นรอบๆ Stellaron ซึ่งได้กัดกินความเป็นจริงอย่างต่อเนื่อง"
    },
    "10072": {
        "id": "10072",
        "title": "มอนสเตอร์ Fragmentum",
        "desc": "มอนสเตอร์ที่เกิดขึ้นหลังจากการหลอมรวมข้อมูลทางชีววิทยาที่รวบรวมเอาไว้ใน Fragmentum\nพวกมันยังคงรูปร่างดั้งเดิมเอาไว้ แต่ก็มีการกลายพันธุ์ด้วย"
    },
    "10073": {
        "id": "10073",
        "title": "Elixir Seeker",
        "desc": "นักเดินทางจากแดนไกล ผู้แสวงหาความเป็นอมตะ\nและตามหาตำแหน่งของเทพดารา Yaoshi ในท้องทะเลแห่งดวงดาว"
    },
    "10074": {
        "id": "10074",
        "title": "องค์กรสันติภาพแห่งดวงดาว",
        "desc": "องค์กรที่สร้างขึ้นเพื่อส่งเสริมเทพดารา Qlipoth\nปัจจุบันเป็นองค์กรทางเศรษฐกิจที่ใหญ่ที่สุดในกาแล็กซี"
    },
    "10075": {
        "id": "10075",
        "title": "ปฏิคมแห่งมรณา",
        "desc": "ผู้ศรัทธาเทพดารา Terminus\nผู้รอคอยที่จะได้พบเจออีกสักครั้งในชีวิต"
    },
    "10076": {
        "id": "10076",
        "title": "กองหน้าแห่งลางร้าย",
        "desc": "เหล่าผู้คนที่เชื่อว่า Terminus เป็นตัวแทนของจุดจบของจักรวาล\nพวกเขาทุ่มเทเพื่อถอดรหัสคำทำนายวันสิ้นโลกที่ไม่รู้ความหมายที่แน่ชัดของ Terminus"
    },
    "10077": {
        "id": "10077",
        "title": "กองอัศวินแห่งความงาม",
        "desc": "เหล่าผู้คนที่ยกย่องความงามของเทพดารา Idrila อย่างบ้าคลั่ง\nเหล่านักรบฝีมือฉมังในกองอัศวินได้รวมตัวกันเพื่อปกป้อง \"ความงาม\"\nแต่ก็เป็นอันต้องล่มสลายลงเพราะการหายตัวไปของ Idrila"
    },
    "10078": {
        "id": "10078",
        "title": "Device Ⅸ",
        "desc": "เครือข่ายมืดของกาแล็กซี\nซึ่งการมีอยู่ของมันยังไม่ได้รับการพิสูจน์แต่อย่างใด"
    },
    "10079": {
        "id": "10079",
        "title": "Galaxy Ranger",
        "desc": "กลุ่มผู้ทรงความยุติธรรมที่รวมตัวกันด้วยความสมัครใจ โดยเชื่อว่าจิตใจที่ดีงามและความยุติธรรมของจักรวาลนั้น มาจากการกระทำของแต่ละคน\nหลังจากกลายเป็นคู่แค้นกับ Dr. Primitive สมาชิกลำดับที่ 64 แห่งสมาคมอัจฉริยะแล้ว ก็ไม่ได้ข่าวคราวของกลุ่มนี้อีกเลย"
    },
    "10080": {
        "id": "10080",
        "title": "นักแต่งประวัติศาสตร์",
        "desc": "สาวกของเทพดารา Mythus ผู้มุ่งมั่นที่จะสร้างเรื่อง สร้างความสับสน ทำลาย และลบล้างประวัติศาสตร์ของจักรวาล\nพวกเขาถือเอา \"ความลึกลับ\" เป็นจุดประสงค์เพียงหนึ่งเดียว และตัดสินใจที่จะทำให้หมอกปกคลุมไปทั่วทั้งจักรวาล"
    },
    "10081": {
        "id": "10081",
        "title": "นักปริศนา",
        "desc": "นักแต่งประวัติศาสตร์ จะทุ่มเทให้กับความลึกลับของประวัติศาสตร์ ส่วนเหล่านักปริศนาก็หมกมุ่นอยู่กับเพื่อบ่อนทำลายความชัดเจนของภาษา\nพวกเขาแยกแยะข้อความ สร้างคำอุปมา เปลี่ยนลำดับคำ และดัดแปลงความหมายแฝง เพื่อทำให้ภาษาเดิมที่มีความถูกต้องนั้น เปลี่ยนไปจนไม่เหลือเค้าเดิม"
    },
    "10082": {
        "id": "10082",
        "title": "Emanator",
        "desc": "Pathstrider ที่ได้รับพลังจากเทพดาราโดยตรง และมีพลังแข็งแกร่งเหนือกว่าคนทั่วไป\nโดยปกติแล้วพวกเขามักจะเป็นตัวแทนเจตจำนงของเทพดารา"
    },
    "10083": {
        "id": "10083",
        "title": "Pathstrider",
        "desc": "เหล่าผู้คนที่เดินอยู่บน Path และได้รับพลังจาก Path นั้น"
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "เทพดาราโบราณผู้ควบคุม Path \"อมตะ\" ซึ่งได้ล่วงลับไปแล้ว\nในอดีตนานมาแล้ว มักจะปรากฏตัวในร่างมังกรยักษ์ และทิ้งทายาท \"ลูกหลานมังกร\" เอาไว้มากมาย"
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "เทพดาราที่ควบคุม Path \"ความลึกลับ\" ซึ่งมีรูปร่างไม่แน่ชัด\nเชื่อว่าสิ่งต่างๆ ในตัวเองไม่สามารถแยกแยะได้ชัดเจน และสิ่งที่มีขอบเขตก็ไม่อาจจินตนาการถึงความไร้ขีดจำกัดได้ ดังนั้นทุกสิ่งอย่างจึงกลายเป็นปริศนา"
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "เทพดาราโบราณผู้ควบคุม Path \"ความโลภ\" ผู้กลืนกินโลกที่ไม่เคยรู้จักพอ\nตำนานกล่าวว่าเขาเป็นทั้ง \"เทพดารา\" และเป็นสิ่งมีชีวิตโบราณที่ชื่อ \"Leviathan\""
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "ความดีงามอันบริสุทธิ์ของโลกวัตถุ ซึ่งสะท้อนให้เห็นถึงก้นบึ้งหัวใจของชีวิตที่ชาญฉลาดจนเกิดเป็น \"ความหมาย\" - และการมีอยู่ของ \"ความงาม\"\nIdrila เคยเป็นเทพดาราที่ควบคุม Path \"ความงาม\" แต่ตอนนี้ได้หายตัวไปอย่างไร้ร่องรอย"
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "เทพดาราโบราณผู้ควบคุม Path \"แพร่พันธุ์\" ที่ล่วงลับไปแล้ว\nTayzzyronth เป็นสมาชิกตนสุดท้ายของ Coleoptera และเป็นความน่าสะพรึงของการแพร่พันธุ์จากการจำลองตัวเองอันไร้ที่สิ้นสุด\nตัวเขาหรือพวกเขา อาละวาดไปทั่วโลกหลายใบ จนกระทั่งถูกเหล่าเทพดาราหยุดยั้งไว้ได้ด้วยวิธีการบางอย่าง"
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "สิ่งมีชีวิตที่เดินทวนเข็มนาฬิกา เทพดาราผู้ควบคุม Path \"จุดจบ\"\nวิญญาณที่เดินทางอยู่ระหว่างจักรวาล และเที่ยวพึมพำถึงคำทำนายที่จะเป็นจริง"
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "ความคิดคือการมีอยู่ และความทรงจำคือเครื่องพิสูจน์ถึงสิ่งนั้น\nเทพดาราผู้ควบคุม Path \"ความทรงจำ\" จะบันทึกทุกสิ่งที่ถูกลืมเลือน เพื่อเตรียมรับการเกิดใหม่ของจักรวาล"
    },
    "10091": {
        "id": "10091",
        "title": "การโจมตีปกติ",
        "desc": "ใช้การ \"โจมตีปกติ\" ของตัวละครเพื่อโจมตีศัตรูเป้าหมายและฟื้นฟู \"แต้มสกิลต่อสู้\""
    },
    "10092": {
        "id": "10092",
        "title": "แต้มสกิลต่อสู้",
        "desc": "\"แต้มสกิลต่อสู้\" จะถูกแชร์ร่วมกันในทีม โดยจะต้องใช้แต้มสกิลต่อสู้ในการปล่อย \"สกิลต่อสู้\" และการ \"โจมตีปกติ\" จะสามารถฟื้นฟูแต้มสกิลต่อสู้ได้\nการจัดสรรอย่างเหมาะสมคือกุญแจสำคัญในการเอาชนะ"
    },
    "10093": {
        "id": "10093",
        "title": "ท่าไม้ตาย",
        "desc": "หลังจาก \"ท่าไม้ตาย\" เปิดใช้งานแล้ว ตัวละครจะสามารถใช้งานท่าไม้ตายได้ทันที โดยการใช้ \"ท่าไม้ตาย\" นี้จะไม่ใช้จำนวนเทิร์นปกติ\nเมื่อเปิดใช้งาน \"ท่าไม้ตาย\" แล้ว ในขณะที่ไม่ใช่เทิร์นของตัวเองก็สามารถใช้ \"ท่าไม้ตาย\" ได้ทันทีเช่นกัน"
    },
    "10094": {
        "id": "10094",
        "title": "ประเภท",
        "desc": "ตัวละครแต่ละตัวจะมี \"ประเภท\" ที่แตกต่างกัน\nการโจมตีด้วยตัวละคร ที่มีประเภทเดียวกับ \"จุดอ่อน\" ของศัตรู จะทำให้ฝ่ายเราได้เปรียบในการต่อสู้"
    },
    "10095": {
        "id": "10095",
        "title": "Space Anchor",
        "desc": "พลังงานที่เก็บไว้ใน Space Anchor สามารถฟื้นฟู HP ให้กับเหล่าผู้บุกเบิก และช่วยให้เดินทางไปยังโลกต่างๆ ได้อย่างรวดเร็ว"
    },
    "10096": {
        "id": "10096",
        "title": "เทคนิค",
        "desc": "ในระหว่างการสำรวจ ตัวละครสามารถใช้ \"เทคนิค\" ได้แม้จะไม่ได้อยู่ในการต่อสู้\n\"เทคนิค\" แบ่งออกเป็นหลายประเภทเช่น การป้องกัน สกัดกั้น สนับสนุน ฟื้นฟู จู่โจม และเสริมพลังเป็นต้น\nการใช้ \"เทคนิค\" จะสามารถช่วยในการสำรวจได้เป็นอย่างมาก"
    },
    "10097": {
        "id": "10097",
        "title": "ทำลายจุดอ่อน - กายภาพ",
        "desc": "เมื่อใช้การโจมตีกายภาพจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้าง DMG กายภาพขึ้น และทำให้ติดสถานะ \"เสียเลือด\"\nโดยสถานะ \"เสียเลือด\" จะสร้าง DMG กายภาพต่อเนื่อง"
    },
    "10098": {
        "id": "10098",
        "title": "ทำลายจุดอ่อน - ลม",
        "desc": "เมื่อใช้การโจมตีลมจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้าง DMG ลมขึ้น และทำให้ติดสถานะ \"ลมเฉือน\"\nสถานะ \"ลมเฉือน\" จะสร้าง DMG ลมต่อเนื่อง"
    },
    "10099": {
        "id": "10099",
        "title": "ทำลายจุดอ่อน - สายฟ้า",
        "desc": "เมื่อใช้การโจมตีสายฟ้าจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้าง DMG สายฟ้าขึ้น และทำให้ติดสถานะ \"ช็อตไฟฟ้า\"\nสถานะ \"ช็อตไฟฟ้า\" จะสร้าง DMG สายฟ้าต่อเนื่อง"
    },
    "10100": {
        "id": "10100",
        "title": "ทำลายจุดอ่อน - ไฟ",
        "desc": "เมื่อใช้การโจมตีไฟจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้าง DMG ไฟขึ้น และทำให้ติดสถานะ \"เผาไหม้\"\nสถานะ \"เผาไหม้\" จะสร้าง DMG ไฟต่อเนื่อง"
    },
    "10101": {
        "id": "10101",
        "title": "ทำลายจุดอ่อน - น้ำแข็ง",
        "desc": "เมื่อใช้การโจมตีน้ำแข็งจนเกิดการ \"ทำลายจุดอ่อน\" จะทำให้ติดสถานะ \"แช่แข็ง\"\nสถานะ \"แช่แข็ง\" จะทำให้ศัตรูไม่สามารถแอ็กชันได้ และสร้าง DMG น้ำแข็งเพิ่มเติม"
    },
    "10102": {
        "id": "10102",
        "title": "ทำลายจุดอ่อน - ควอนตัม",
        "desc": "เมื่อใช้การโจมตีควอนตัมจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้าง DMG ควอนตัมและทำให้ติดสถานะ \"พัวพัน\" สถานะ \"พัวพัน\" จะหน่วงแอ็กชันของศัตรู และสร้าง DMG ควอนตัมเพิ่มเติมในแอ็กชันครั้งต่อไปของศัตรู โดยเมื่อศัตรูถูกโจมตี จะสร้าง DMG เพิ่มเติมในครั้งนี้เพิ่มขึ้น"
    },
    "10103": {
        "id": "10103",
        "title": "ทำลายจุดอ่อน - จินตภาพ",
        "desc": "เมื่อใช้การโจมตีจินตภาพจนเกิดการ \"ทำลายจุดอ่อน\" จะทำให้ติดสถานะ \"กักขัง\"\nสถานะ \"กักขัง\" จะหน่วงแอ็กชันของศัตรู พร้อมทั้งทำให้ความเร็วลดลง"
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "ผู้ที่เกิดใน Xianzhou Yaoqing และถูกส่งไปยังกองอัศวิน Cloud Knight แห่ง \"Luofu\" เพื่อรับการฝึกทหาร\nเธอใช้ดาบของครอบครัวที่แม่มอบให้ และเฝ้าใฝ่ฝันถึงอนาคตที่ตัวเองได้วาดเอาไว้"
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "\"นายพลเทพยุทธการ\" หนึ่งในเจ็ดนายพลของเทพแห่งคันศรของสหพันธ์ Xianzhou ผู้รับผิดชอบควบคุม กองอัศวิน Cloud Knight แห่ง Luofu\nลูกศิษย์ของปรมาจารย์ดาบ \"Luofu\" รุ่นก่อน แต่ไม่ได้มีชื่อเสียงด้านการต่อสู้"
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "พ่อค้าต่างแดนจากโพ้นทะเล ที่พกโลงศพติดตัวอยู่เสมอ\nและยังมีทักษะการแพทย์ชั้นยอด"
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "ทหารคุ้มกันของนายพล Jing Yuan และเป็นอัจฉริยะนักดาบวัยเยาว์\nเมื่อมือจับดาบ เขาจะอยู่ในจุดที่ไม่อาจโค่นล้มได้เลย"
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "ผู้แทนของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\"\nเธอได้เดินทางไปกับกลุ่มตัวแทนการค้า เพื่อสร้างความสัมพันธ์ทางการค้าและเป็นพันธมิตรกับโลกต่างๆ"
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "หัวหน้าของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\" ผู้เป็นนักบินและมือยิงที่ผ่านสมรภูมิมามากมาย\nปัจจุบันจมอยู่ในกองงานที่แสนซับซ้อน จนยากจะปลีกตัวออกมาได้"
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "ผู้พยากรณ์แห่ง Divination Commission ของ Xianzhou Luofu และเป็นผู้ดูแลคลังหนังสือ\nเพราะเอาแต่แอบอู้งาน จึงจะถูกลดขั้นไปเป็น \"ผู้เฝ้าประตู\" แทน"
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "ผู้ทรงเกียรติแห่ง Vidyadhara ของ Xianzhou \"Luofu\" และเป็นหมอที่รู้จักกันในชื่อ \"ท่านมังกรผู้เยียวยา\"\nเธอจะช่วยชีวิตและรักษาผู้บาดเจ็บ โดยใช้ศาสตร์การแพทย์แบบเฉพาะ และ \"วิธีการทางการแพทย์\" ที่มีแค่สายเลือดมังกรเท่านั้นที่จะทำได้"
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "ผู้พิพากษาแห่ง \"Ten-Lords Commission\" ที่คอยควบคุมความเป็นความตายใน Xianzhou \"Luofu\"\nโดยยืมใช้ร่างของหุ่นเพื่อ \"กลับมาสู่โลก\" และทำภารกิจให้สำเร็จ"
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "ผู้นำของ Divination Commission แห่ง Xianzhou \"Luofu\"\nเธอจะใช้ตาที่สามและ Matrix of Prescience มาคำนวณเส้นทางเดินเรือของ Xianzhou และทำนายผลดีร้ายของเรื่องราวต่างๆ"
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "เทพดาราผู้ควบคุม Path \"สมดุล\" ซึ่งมีรูปร่างที่ไม่แน่ชัด\nHooH และ Emanator ของเขามีอิทธิพลต่อจักรวาลอย่างเงียบๆ และพยายามผลักดันให้จักรวาลไปสู่ความสมดุลในอุดมคติ"
    },
    "10115": {
        "id": "10115",
        "title": "ผู้ตัดสิน",
        "desc": "ผู้ตัดสินปฏิบัติตามคำสั่งของเทพดารา \"HooH\" และแสวงหา \"สภาวะความเป็นศูนย์\" ของจักรวาล\nพวกเขาถูกเข้าใจผิดว่าเป็น \"เทพเจ้า\" ในโลกหลายๆ แห่ง"
    },
    "10116": {
        "id": "10116",
        "title": "ลบเอฟเฟกต์",
        "desc": "สกิลของตัวละครบางส่วนสามารถลบ \"เอฟเฟกต์ Debuff\" ของเป้าหมายฝ่ายเราได้ ซึ่งจะมีบทบาทสำคัญมากในยามจำเป็น"
    },
    "10117": {
        "id": "10117",
        "title": "ลบเอฟเฟกต์",
        "desc": "สกิลของตัวละครบางส่วนสามารถลบ \"เอฟเฟกต์ Buff\" ของศัตรูเป้าหมายได้ ซึ่งจะสามารถสร้างผลลัพธ์อันน่าทึ่งเมื่อต้องต่อสู้กับศัตรูพิเศษ"
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "ผู้พิทักษ์สูงสุดคนปัจจุบันแห่ง Belobog\nผู้มีความหยิ่งทะนงของเจ้าหญิง และมีความมุ่งมั่นของทหาร"
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "อดีตผู้พิทักษ์สูงสุดแห่ง Belobog\nผู้ที่ดูเย็นชาและไร้ความรู้สึก เธอเฝ้ามองโลกแห่งหิมะและน้ำแข็งใบนี้ในแบบที่เธอเชื่อมั่น"
    },
    "10120": {
        "id": "10120",
        "title": "ผู้พิทักษ์สูงสุด",
        "desc": "ผู้นำสูงสุดของ Belobog และเป็นผู้ถ่ายทอดเจตจำนงของผู้สร้างเมือง\nผู้พิทักษ์สูงสุดคนปัจจุบันได้แก่ Bronya Rand"
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "แชมป์นักมวยของ Underworld แห่ง Belobog หนึ่งในสมาชิกที่เปี่ยมไปด้วยความสามารถของ \"Wildfire\"\nแชมเปียนหลายสมัยติดต่อกันของ Fight Club ความกระตือรือร้นของเขา ได้กลายเป็นแรงบันดาลให้กับเด็กๆ ใน Underworld ที่มีความฝัน"
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "นักสำรวจทุ่งหิมะแห่ง Belobog น้องเล็กของตระกูล Landau\nบุคลิกนิ่งเงียบ ชอบลุย มักจะไปผจญภัยในทุ่งหิมะคนเดียวบ่อยๆ"
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "ผู้ที่เคยเป็นปรมาจารย์ดาบแห่ง Luofu อีกทั้งยังเป็นผู้ก่อตั้งกองอัศวิน Cloud Knight ที่ไม่มีใครโค่นล้มได้\nแต่ตอนนี้ชื่อของคนผู้นี้ ได้ถูกลบเลือนไปเสียแล้ว และกลายมาเป็นผู้ทรยศต่อ Xianzhou ที่เดินอยู่บนเส้นทาง ซึ่งคาบเกี่ยวกับการเป็น Mara-Struck"
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng - จ้าวยลจันทรา",
        "desc": "ร่างที่แท้จริงในฐานะชาว Vidyadhara ของ Dan Heng ซึ่งมีพลังที่อดีตชาติของเขา \"จ้าวยลจันทรา\" ได้หลงเหลือเอาไว้\nเมื่อรับมงกุฎเขาอันสูงส่งไว้บนหน้าผาก ก็ต้องยอมรับเรื่องดีร้ายทั้งหมดที่คนบาปผู้นั้นเคยกระทำ"
    },
    "10125": {
        "id": "10125",
        "title": "มังกรอาวุโส",
        "desc": "ผู้อาวุโสที่มีทั้งตำแหน่งและอำนาจแห่งเผ่า Vidyadhara\nผู้เป็นทั้งอาจารย์ของมังกรผู้ทรงเกียรติ และเป็นเพชฌฆาตที่เตรียมไว้สำหรับ รับมือกับมังกรผู้ทรงเกียรติที่ตกสู่อาการ \"มังกรคลั่ง\""
    },
    "10126": {
        "id": "10126",
        "title": "Scalegorge Waterscape",
        "desc": "สถานที่ศักดิ์สิทธิ์ของเผ่า Vidyadhara แห่ง Luofu แดนสนธยาที่มี Lunarescent Depths และร่องรอยแห่งเทพอย่าง Ambrosial Arbor\nชาว Vidyadhara แห่ง Luofu ล้วนมาที่นี่เพื่อเกิดใหม่ และหวนคืนสู่ท้องทะเล"
    },
    "10127": {
        "id": "10127",
        "title": "สาวก Sanctus Medicus",
        "desc": "กลุ่มกบฏที่เคารพบูชา Yaoshi แห่งความ \"เฟื่องฟู\"\nรวบรวมผู้ศรัทธามากมาย โดยการแสดงพลังของร่องรอยแห่งเทพ และพยายามโค่นล้ม Xianzhou Luofu"
    },
    "10128": {
        "id": "10128",
        "title": "มังกรผู้ทรงเกียรติ",
        "desc": "หัวหน้าของเผ่า Vidyadhara หนึ่งในสามเสาหลักของสหพันธ์ Xianzhou ผู้กุมพลัง \"อมตะ\" ของบรรพบุรุษมังกร\nใช้เคล็ดวิชามังกรกลายร่าง เพื่อสืบทอดความคงกระพันจากรุ่นสู่รุ่น ด้วยรูปลักษณ์ที่ไม่วันแปรเปลี่ยน และคงอยู่ตลอดไป"
    },
    "10129": {
        "id": "10129",
        "title": "Ambrosial Arbor",
        "desc": "สิ่งที่สร้างขึ้นจากปาฏิหาริย์ที่ Yaoshi แห่งความ \"เฟื่องฟู\" มอบให้ Xianzhou Luofu\nสามารถรักษาความตาย และมอบอายุขัยที่ไม่จำกัด แต่กลับนำพาหายนะที่ไม่มีวันสิ้นสุดมาสู่มวลมนุษย์"
    },
    "10130": {
        "id": "10130",
        "title": "อย่าหันหลังกลับ",
        "desc": "March 7th เดินหน้าต่อไป อย่าหันหลังกลับ"
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "เจ้าหน้าที่ระดับสูงของ \"แผนกกลยุทธ์การลงทุน\" ภายใต้สังกัดองค์กรสันติภาพแห่งดวงดาว และเป็นหัวหน้าของหน่วยตรวจสอบหนี้สินเฉพาะกิจ\nเธอกลายเป็นหนึ่งใน \"สิบคนหัวใจหิน\" ตั้งแต่ยังเยาว์วัย ซึ่งหินศิลาของเธอคือ \"บุษราคัมผู้ทวงคืน\"\nเธอออกเดินทางไปในกาแล็กซี พร้อมกับคู่หูอย่าง \"Numby\" เพื่อสืบสวนข้อพิพาทเกี่ยวกับหนี้สินประเภทต่างๆ ที่ส่งผลกระทบ ต่อการดำเนินกิจการขององค์กร"
    },
    "10132": {
        "id": "10132",
        "title": "Numby",
        "desc": "Warp Trotter ที่สามารถสัมผัสถึง \"ความมั่งคั่ง\" ได้อย่างว่องไว มันเป็นทั้งครอบครัว และหุ้นส่วนทางธุรกิจของ Topaz\nไม่ว่าจะเป็นงานรักษาความปลอดภัย การทวงคืนหนี้สิน และการคำนวณความเสี่ยง ต่างก็เป็นเรื่องสบายๆ ทั้งนั้น"
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "นักศิลปะการแสดงที่อาศัยอยู่ใน Xianzhou \"Luofu\"... หรือก็คือ นักแสดงบนท้องถนน\nเมื่อมีอาหารครบสามมื้อ เธอก็พร้อมจะไล่ตามชีวิตใหม่ใน Luofu ของตัวเอง"
    },
    "10134": {
        "id": "10134",
        "title": "แนวรบ Aetherium",
        "desc": "เกมประลองการ์ดแบบสะสม ที่ใช้เทคโนโลยี \"การคัดลอก Aether\" โดยมี \"Aether Coin\" เป็นสื่อกลาง\nผู้เล่นสามารถเก็บบันทึกข้อมูลของสิ่งมีชีวิตไว้ใน \"Aether Coin\" และเปลี่ยนร่างจริงของมัน ให้อยู่ในรูปแบบของ \"Aether Spirit\" เพื่อนำไปประลองกับผู้เล่นคนอื่นๆ ได้"
    },
    "10135": {
        "id": "10135",
        "title": "Aether Spirit",
        "desc": "ผลลัพธ์ที่เกิดจาก การคัดลอกข้อมูลจริงของสิ่งมีชีวิตในเกม \"แนวรบ Aetherium\"\nพวกมันไม่มีความตระหนักรู้ของตัวเอง แต่จะทำตามคำสั่งของผู้เล่น ตามโปรแกรมเท่านั้น ซึ่งรูปร่างหน้าตา แทบจะไม่ต่างจากของจริงเลย"
    },
    "10136": {
        "id": "10136",
        "title": "ห้าผู้กล้าเหนือเมฆา",
        "desc": "วีรชนในตำนานทั้งห้าคน ที่มารวมตัวกันในช่วงเวลาสั้นๆ ตามประวัติศาสตร์ของสหพันธ์ Xianzhou\nพวกเขาประสบความสำเร็จอย่างมากในการต่อสู้ แต่สุดท้ายก็แตกแยกกัน เพราะความคิดถึงที่มีต่อสหาย ผู้เสียสละและจากไปในการต่อสู้"
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "ผู้พิพากษาฝึกหัดของ Ten-Lords Commission แห่ง Xianzhou Luofu สาวน้อยมนุษย์จิ้งจอกที่ถูก Heliobi เข้าสิง\nเธอเป็นเด็กสาวที่มีนิสัยขี้ขลาดและอ่อนแอ มักจะกลัวเหตุการณ์ประหลาดทุกประเภท แต่กลับได้รับหน้าที่ในการล่อลวงวิญญาณร้าย"
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "อัศวินสุดคลาสสิกแห่ง \"กองอัศวินแห่งความงาม\" ผู้ซึ่งเคารพและศรัทธา \"ความงาม\" ของเทพดารา Idrila ที่ได้หายตัวไปอย่างไร้ร่องรอย\nเขาซื่อตรง สง่างาม และเดินทางท่องจักรวาล เพื่อเผยแพร่ชื่อเสียงอันดีงามของ Idrila"
    },
    "10139": {
        "id": "10139",
        "title": "Ten-Lords Commission",
        "desc": "สหพันธ์ Xianzhou มีหน้าที่ตรวจตราเผ่าพันธุ์อายุยืนยาวและกฎระเบียบที่เกี่ยวข้อง\nอีกทั้งรับผิดชอบชาว Xianzhou ที่กำลังจะมีอาการ Mara-Struck และคอยรับตัวชาวเผ่าพันธุ์อายุยืนยาวที่ละเมิดต่อสิบบาปมหันต์อีกด้วย"
    },
    "10140": {
        "id": "10140",
        "title": "Heliobi",
        "desc": "แก่นประกายเพลิง (Starfire Essence) ที่ไร้รูปร่างและมาจากนอกโลก สิ่งมีชีวิตที่มีพลังงาน และมีจุดมุ่งหมายที่ไร้รูปแบบ\nHeliobi ปรารถนาที่จะครอบครองร่างของสิ่งมีชีวิตที่ชาญฉลาด และมองเห็นได้ทั้งหมด เพื่อลิ้มลองรสชาติของการเปลี่ยนแปลงทางอารมณ์ และความปรารถนาของพวกเขาเหล่านั้น\nหลังจากดูดกลืนร่างกายของเจ้าของร่างจนหมดแล้ว พวกมันก็มองหาเหยื่อรายต่อไป"
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "สมาชิกลำดับที่ 81 แห่งสมาคมอัจฉริยะ ผู้พัฒนา \"Simulated Universe\" ร่วมกับ Herta Screwllum และ Stephen\nในฐานะผู้เชี่ยวชาญด้านวิทยาศาสตร์ชีวภาพ เธอมีนิสัยที่เย็นชา และเอาแต่หมกมุ่นอยู่กับการวิจัยเท่านั้น"
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Ratio",
        "desc": "นักวิชาการจาก \"สถาบันแห่งปัญญา\" ที่ค่อนข้างแปลก เอาแต่ใจตัวเอง ไม่ร่าเริง แต่ยังคงไว้ซึ่งบุคลิกของตัวเอง\nถึงแม้จะมีหน้าตาที่หล่อเหลาเอาการ แต่เขามักจะสวมหัวปูนปลาสเตอร์ที่แปลกประหลาด ปิดบังหน้าตาเอาไว้เสมอ"
    },
    "10143": {
        "id": "10143",
        "title": "Rubert สมาชิกลำดับที่ 27",
        "desc": "สมาชิกลำดับที่ 27 แห่งสมาคมอัจฉริยะ ผู้เรียกตัวเองว่า \"จักรพรรดิ\" และเป็นผู้คิดค้นสมการต่อต้านสิ่งมีชีวิตอินทรีย์ขึ้นมา\nซึ่งได้ก่อให้เกิด \"สงครามจักรพรรดิครั้งแรก\" เพื่อกวาดล้างจักรวาล"
    },
    "10144": {
        "id": "10144",
        "title": "หายนะแห่งมวลแมลง",
        "desc": "Tayzzyronth ได้ขึ้นสู่การเป็นเทพดาราแห่ง \"การแพร่พันธุ์\" ท่ามกลางความเคียดแค้นและความโดดเดี่ยว\nจากนั้น \"คลื่นแมลง\" ครั้งใหญ่ ก็ได้ปกคลุมไปทั่วทั้งจักรวาล"
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "เบลบอยของโรงแรม Reverie ผู้โหยหาวิถีแห่งการ \"บุกเบิก\" ที่ Astral Express ก้าวเดินอยู่เป็นอย่างมาก"
    },
    "10146": {
        "id": "10146",
        "title": "\"ช่างนาฬิกา\"",
        "desc": "อภิมหาเศรษฐีระดับตำนานของ Penacony ซึ่งถูกขนานนามว่า \"บิดาแห่ง Penacony\" และเป็นผู้ก่อตั้งโลกแห่งแดนฝันขึ้นมา\nแต่กลับไม่มีใครรู้ตัวตนที่แท้จริงของเขา"
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "ผู้นำสายตระกูล Oak ที่ใจกว้างและวางตัวดี ผู้นำโดยกำเนิดของสรวงสวรรค์แห่งความฝัน\nพี่ชายของ Robin และเป็นที่จับจ้องจากโลกภายนอก"
    },
    "10149": {
        "id": "10149",
        "title": "Aventurine",
        "desc": "เจ้าหน้าที่ระดับสูงของ \"แผนกกลยุทธ์การลงทุน\" ภายใต้สังกัดองค์กรสันติภาพแห่งดวงดาว หนึ่งใน \"สิบคนหัวใจหิน\" ซึ่งหินศิลาของเขาคือ \"แร่กลฉงนเล่ห์\"\nเขามักจะมีรอยยิ้มประดับอยู่บนใบหน้า แต่ใจจริงกลับยากแท้จะหยั่งถึง เขายึดหลักความเชื่อในชีวิตที่ว่า \"ยิ่งมีความเสี่ยงมาก ผลตอบแทนก็ยิ่งสูง\""
    },
    "10150": {
        "id": "10150",
        "title": "Firefly",
        "desc": "ผู้ที่อ้างตนว่าเป็นศิลปินหน้าใหม่ของสายตระกูล Iris\nถูกสมาชิกของสายตระกูล Bloodhound มองว่าเป็นผู้ลักลอบข้ามแดน ภายหลังทำหน้าที่เป็นไกด์เพื่อตอบแทน {NICKNAME} ที่ช่วยเหลือ"
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "สมาชิกของนักล่า Stellaron นักรบผู้สวมชุดเกราะ\nโดยเกราะจักรกลของเขาสามารถปล่อยเปลวไฟ เผาผลาญสนามรบ และสร้างการโจมตีอันรุนแรงดั่งไฟที่ลุกโชนได้"
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "นักเดินทางที่เย็นชาและเงียบขรึม มีความสัมพันธ์ใกล้ชิดกับ Galaxy Ranger และเหมือนจะลืมเรื่องสำคัญๆ ได้ง่ายๆ"
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "สมาชิกของ Masked Fools เธอกระตือรือร้นและอัธยาศัยดี แต่กลับเอาแน่เอานอนไม่ได้\nเธอเตร็ดเตร่อยู่ท่ามกลางฝักฝ่ายใหญ่ๆ ทั้งหลายเพื่อความสนุก และทำให้โลกกลับตาลปัตรด้วยกำลังของตัวคนเดียว"
    },
    "10154": {
        "id": "10154",
        "title": "Black Swan",
        "desc": "Memokeeper ผู้ลึกลับและเอ้อระเหย หลงใหลในการเก็บความทรงจำต่างๆ ที่น่าสนใจ\nเธอเชื่อว่าโชคชะตาไม่อาจคาดเดาได้ ทุกอย่างจะกลายเป็น \"ความรู้\" ที่ดำรงอยู่ในความทรงจำชั่วนิรันดร์"
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "บาร์เทนเดอร์ผู้ไม่สนใจเรื่องรูปลักษณ์ และยังเป็นผู้ตรวจตราของสายตระกูล Bloodhound ด้วย\nเป็นชาว Penacony ที่ได้พบเจอประสบการณ์ประหลาดๆ มากมาย แต่น้อยนักที่จะเป็นฝ่ายเล่าให้คนอื่นฟังก่อน"
    },
    "10156": {
        "id": "10156",
        "title": "เจ้าหนูนาฬิกา",
        "desc": "ตัวเอกในซีรีส์แอนิเมชันชื่อดังของ Penacony ผู้มองโลกในแง่ดี ฉลาดเฉลียว และเปี่ยมไปด้วยชีวิตชีวา แต่ก็มีด้านที่หุนหันและเซ่อซ่าอยู่ด้วยเช่นกัน\nไม่รู้เพราะอะไรถึงปรากฏตัวในแดนฝันของ Penacony หลายครั้ง และเหมือนจะมีเพียง \"ผู้มีหัวใจดั่งเด็กน้อย\" เท่านั้นถึงจะมองเห็นเขาได้"
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (โลกความจริง)",
        "desc": "สิ่งก่อสร้างขนาดใหญ่ของระบบดวงดาว Asdana ซึ่ง \"โรงแรม Reverie\" ที่สูงตระหง่าน คือสัญลักษณ์ที่เด่นสะดุดตาของมัน\nที่นี่เคยเป็นเรือนจำชายขอบขององค์กร ซึ่งปัจจุบันได้กลายเป็นประตูของสรวงสวรรค์แห่งความฝัน และศูนย์กลางการคมนาคมระหว่างดวงดาว จากการก่อสร้างของตระกูล"
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (แดนฝัน)",
        "desc": "มหานครยิ่งใหญ่ตระการตาที่ไม่มีวันหลับใหล ความจริงแล้ว นี่คือผลจากการที่ตระกูล คอยดูแลรักษาแดนฝันสังเคราะห์ในระบบดวงดาวเป็นอย่างดี\nหลังจากจมลงสู่นิทราใน \"โรงแรม Reverie\" จิตสำนึกของแขกผู้เข้าพัก ก็จะเชื่อมต่อกับแดนฝันและมาถึงยัง \"Penacony ในความฝัน\""
    },
    "10159": {
        "id": "10159",
        "title": "โรงแรม Reverie",
        "desc": "สิ่งก่อสร้างที่เป็นแลนด์มาร์กของ Penacony โรงแรมพักผ่อนชั้นนำระหว่างดวงดาว ที่หรูหราดุจดั่งฝัน\nเป็นทั้งสถานที่พักผ่อนของนักเดินทางในจักรวาล และเป็นทางเข้าหนึ่งเดียว ที่จะนำพาผู้คนไปยังสรวงสวรรค์แห่งความสุข"
    },
    "10160": {
        "id": "10160",
        "title": "ห้วงฝันของหนูน้อย",
        "desc": "เศษเสี้ยวอันเบาบางที่ไม่รู้ว่าตัดมาจากความทรงจำของใคร ดูเหมือนจะเกี่ยวข้องกับความลับยิ่งใหญ่บางอย่างของ Penacony ที่ไม่เคยเปิดเผยมาก่อน"
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "เขตดวงดาวที่ไร้เจ้าของ ซึ่งตั้งอยู่ในเขตที่เชื่อมต่อระหว่างระบบดวงดาวใหญ่ๆ สามแห่ง คือ Dnies, Pruthian และ Dorneau\nโดยวัตถุท้องฟ้าที่อยู่ในเขตดวงดาวนี้ จะอยู่ภายใต้อิทธิพลของลมดาวฤกษ์หลายดวง และวัตถุท้องฟ้าที่เคลื่อนที่ไปมาเป็นเวลานาน ทำให้สภาพอากาศบนพื้นผิวดวงดาว ขึ้นชื่อว่าย่ำแย่เป็นอย่างยิ่ง"
    },
    "10162": {
        "id": "10162",
        "title": "ชาว Avgin",
        "desc": "หนึ่งในชนพื้นเมืองของ Sigonia-Ⅳ ผู้เชี่ยวชาญการใช้ชีวิตตามหน้าผา\nโดย \"Avgin\" ในภาษา Sigonia นั้นแปลว่า \"น้ำผึ้ง\" แต่ผู้ที่หวาดกลัวพวกเขาโดยไม่มีสาเหตุ กลับบิดเบือนความหมายดั้งเดิมไป และใช้เพื่อย้ำถึงธรรมชาติของพวกเขา ซึ่งเป็นพวกมากเล่ห์เพทุบายและปากหวานก้นเปรี้ยว"
    },
    "10163": {
        "id": "10163",
        "title": "เขตแดนความทรงจำ",
        "desc": "พื้นที่ที่สร้างขึ้นจากการรวมตัวของ \"สสารความทรงจำ\" ซึ่งไม่สามารถสังเกตการณ์สถานการณ์ภายในได้โดยตรง ซึ่งมีเพียงเหล่า Pathstrider จาก \"ความทรงจำ\" เท่านั้นที่ทำได้... หรือไม่ก็ต้องใช้วิธีที่ผิดปกติเป็นอย่างมาก ถึงจะเข้านอกออกในได้อย่างอิสระ\nในอดีต \"ความลึกลับ\" เคยเจาะรอยรั่วจำนวนมาก เอาไว้ในจักรวาลและชายขอบของเขตแดนความทรงจำ"
    },
    "10164": {
        "id": "10164",
        "title": "สสารความทรงจำ",
        "desc": "ภาชนะและวัสดุจากความทรงจำและจิตสำนึกของมนุษย์ หากผู้ที่ไม่ใช่ Memokeeper สัมผัสกับสสารความทรงจำ ที่ยังไม่ได้รับการประมวลผลตรงๆ จะทำให้ได้รับผลกระทบในระดับที่แตกต่างกันไป\n\"เขตแดนความทรงจำ\" หรือ \"ฟองความทรงจำ\" ต่างก็เป็นการรวมกลุ่มของสสารความทรงจำ ซึ่งแตกต่างกันที่ขนาดเท่านั้น"
    },
    "10165": {
        "id": "10165",
        "title": "แดนฝันสังเคราะห์",
        "desc": "ปรากฏการณ์พิเศษจากความผิดปกติทางจิตใจตามธรรมชาติ ส่วนใหญ่จะเกิดขึ้นในระบบดวงดาว ที่เกี่ยวข้องกับการรั่วไหลของสสารความทรงจำอย่างใกล้ชิด\nแดนฝันจำนวนนับไม่ถ้วนเกี่ยวพันและทับซ้อนกัน ผู้คนสามารถพบกันในโลกความฝัน ถึงขั้นเริ่มต้นชีวิตใหม่ได้ที่นั่น"
    },
    "10166": {
        "id": "10166",
        "title": "เทศกาลดนตรีประสานเสียง",
        "desc": "พิธีสำคัญใน Penacony ที่ในแต่ละยุคอำพัน จะจัดขึ้นเพียงหนึ่งครั้ง\nว่ากันว่าเมื่อโลกแห่งหนึ่ง บรรเลงท่วงทำนองประสานสู่ดวงดาว ร่างอวตารของ Xipe ก็จะมาเยือน และมอบพรให้กับผู้ศรัทธาและผู้ที่ไม่ศรัทธา อย่างไร้ซึ่งความเห็นแก่ตัว"
    },
    "10167": {
        "id": "10167",
        "title": "ประมุขแห่งความฝัน",
        "desc": "เจ้าของความฝันอันงดงาม ผู้นำที่แท้จริงของตระกูลใน Penacony\nมักจะแอบอยู่หลังม่าน และมอบการจัดการความฝันส่วนใหญ่ให้สายตระกูล Oak ดูแลแทน"
    },
    "10168": {
        "id": "10168",
        "title": "กลนาฬิกา",
        "desc": "ความสามารถพิเศษที่เจ้าหนูนาฬิกามอบให้ผู้บุกเบิก\nทำให้อารมณ์ต่างๆ ที่ไหลเวียนอยู่ในแดนฝัน กลับคืนสู่จิตใจของผู้คนได้"
    },
    "10169": {
        "id": "10169",
        "title": "\"สิ่งที่หันสู่ความตาย\"",
        "desc": "Memory Zone Meme สุดลึกลับ ว่ากันว่านี่คือรูปลักษณ์ของความหวาดกลัวที่ผู้คนมีต่อ \"ความตาย\" และ \"การสังหาร\"\nพวกมันไปมาอย่างไร้ร่องรอย และไม่มีใครรู้ถึงตรรกะพฤติกรรม ทั้งยังก่อคดีร้ายแรงจำนวนมากในแดนฝันของ Penacony"
    },
    "10170": {
        "id": "10170",
        "title": "ช่วงเวลาประกายทอง",
        "desc": "หนึ่งในสิบสองแดนฝันของ Penacony โดยช่วงเวลาที่สอดคล้องกันคือ \"เที่ยงคืน\"\nในที่แห่งนี้ เวลาจะหยุดอยู่ที่ 0 นาฬิกาเสมอ วันพรุ่งนี้จะไม่มีวันมาถึง และค่ำคืนแห่งความรื่นเริงก็จะไม่มีวันสิ้นสุด"
    },
    "10171": {
        "id": "10171",
        "title": "คณะละครชวนฝัน",
        "desc": "สิ่งของและเครื่องใช้ที่ผ่านการฝึกฝนจากตระกูล ใช้สำหรับให้บริการแขกผู้มาเยือน พวกมันได้รับผลกระทบจากอารมณ์ในความฝัน จนเกิดจิตสำนึกของตัวเองขึ้นมา\nบางส่วนที่ได้รับผลกระทบจากอารมณ์ด้านลบ จนมีรูปร่างเหมือนกับมอนสเตอร์ และเอาแต่ทำลายล้างไปทั่วจะถูกเรียกว่า \"คณะละครฝันผวา\""
    },
    "10172": {
        "id": "10172",
        "title": "ฟองแห่งความฝัน",
        "desc": "ฟองความทรงจำที่ได้รับผลกระทบจากพลังของ \"ความลึกลับ\" ฟองแห่งความฝันที่ยังไม่ผ่านการขัดเกลา มักจะกักเก็บอารมณ์ความรู้สึกที่รุนแรงเอาไว้\nภายใต้การปรับปรุงของตระกูล ผู้คนก็สามารถใช้มัน เพื่อบันทึกแดนฝันส่วนตัวได้อย่างปลอดภัย และกลายเป็นของขึ้นชื่อที่น่าสนใจที่สุดใน Penacony ไปแล้ว"
    },
    "10173": {
        "id": "10173",
        "title": "Memory Zone Meme",
        "desc": "ร่างที่มีความตระหนักรู้เป็นพิเศษ ซึ่งเกิดจากการสะสมของเศษจิตใต้สำนึกในเขตแดนความทรงจำ\nพวกมันไม่มีสติปัญญา รู้จักแต่ทำตามการรับรู้ที่ตัวเองกักเก็บไว้ไปเรื่อยๆ และปรารถนาที่จะกลืนกินความทรงจำที่มากขึ้นเท่านั้น"
    },
    "10174": {
        "id": "10174",
        "title": "พาสปอร์ตแดนฝัน",
        "desc": "ของที่ระลึกสำหรับแขกทุกคนที่เข้าพักใน \"โรงแรม Reverie\" ของ Penacony ภายในมีฟังก์ชันมากมายหลากหลาย"
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "นักร้องชื่อดังแห่งจักรวาล และเป็นตัวเอกบนเวทีแห่งดวงดาราโดยกำเนิด\nเธอใช้เสียงร้องของตัวเอง เพื่อขับขานชื่อเสียงอันดีงามของ \"ประสาน\" ไปทั่วทั้งจักรวาล"
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "ตัวเอกผู้ไม่ประสีประสาในความฝันวัยเด็กของ Mikhail ที่ออกมาจากฟองแห่งความฝัน\nแบกรับภารกิจในการนำ Astral Express ไปตามหามรดกของ \"ช่างนาฬิกา\" ดังนั้นเขาจึงเข้าใจผิดไปว่า ตัวเองคือ \"เบลบอย\" ของ Penacony"
    },
    "10177": {
        "id": "10177",
        "title": "\"ช่างนาฬิกา\"",
        "desc": "Mikhail Char Legwork มหาเศรษฐีในตำนานของ Penacony อดีตผู้มาเยือนนิรนาม\nเขาใช้ทั้งชีวิตเพื่อต่อสู้กับคนชั่วร้ายที่แฝงตัวอยู่ในตระกูล และส่งคำเชิญไปทั่วทั้งจักรวาลก่อนวาระสุดท้าย เพียงเพื่อทำภารกิจที่ยังไม่เสร็จสิ้นให้สำเร็จ"
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "ผู้นำสายตระกูล Oak ที่ใจกว้างและวางตัวดี\nเพื่อทำตามสัญญาที่เขาให้ไว้กับน้องสาวในวัยเด็ก สุดท้าย เขาก็เดินไปบนเส้นทางที่แตกต่างจากน้องสาวอย่างสิ้นเชิง"
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "Bloodhound ผู้ซื่อสัตย์ของ \"ช่างนาฬิกา\" บุคคลที่นักแต่งประวัติศาสตร์บางคนสร้างขึ้น โดยอ้างอิงจากข้อเท็จจริงต่างๆ ของ Penacony\nเขาสืบทอดเจตจำนงที่หลงเหลืออยู่ของ \"ช่างนาฬิกา\" ต่อสู้กับตระกูลจวบจนวินาทีสุดท้ายของชีวิต"
    },
    "10180": {
        "id": "10180",
        "title": "ห้วงฝันของหนูน้อย",
        "desc": "ความฝันสุดท้ายก่อนวาระสุดท้ายของ Mikhail ซึ่งได้บันทึกความจริงทั้งหมดเกี่ยวกับ \"ช่างนาฬิกา\", Misha และเจ้าหนูนาฬิกาเอาไว้"
    },
    "10181": {
        "id": "10181",
        "title": "\"สิ่งที่หันสู่ความตาย\"",
        "desc": "Gallagher อาศัยพลังของ \"ความลึกลับ\" เพื่อสร้างสิ่งมีชีวิต Meme อย่าง \"นิทรา\" ขึ้นมา ไว้ช่วยให้ชาวเมืองของแนวฝันร่วงโรย เดินทางไปกลับฝั่งฝันแสนหวานได้\nมักจะถูกเข้าใจผิดว่าเป็นตัวตนของอารมณ์ความรู้สึกอันน่าสะพรึง อย่าง \"ความตาย\" และ \"การฆาตกรรม\""
    },
    "10182": {
        "id": "10182",
        "title": "แนวฝันร่วงโรย",
        "desc": "เงาสะท้อนในทะเลลึกของ Penacony และเป็น \"ฝันร้าย\" ที่ตระกูลได้ประกาศไว้\nทว่าเขตแดนความทรงจำดั้งเดิมแห่งนี้ต่างหาก คือโฉมหน้าที่แท้จริงของแดนฝัน"
    },
    "10183": {
        "id": "10183",
        "title": "งานออดิชัน SoulGlad™",
        "desc": "การแข่งขันอุ่นเครื่องของเทศกาลดนตรีประสานเสียง\nผู้คนที่ฝันอยากจะโด่งดังภายในชั่วข้ามคืน ได้มาแข่งขันกันอย่างดุเดือดที่นี่ โดยมีเป้าหมายคือคว้าตำแหน่ง \"ซูเปอร์สตาร์แห่งการเฉลิมฉลอง\" และที่นั่งพิเศษใน \"เทศกาลดนตรีประสานเสียง\""
    },
    "10184": {
        "id": "10184",
        "title": "ช่วงเวลาผืนทรายระอุ",
        "desc": "ช่วงเวลาแห่งที่ลมแรงพัดผ่าน หนึ่งในแดนฝันทั้งสิบสองของ Penacony\nทางรถไฟ ฟาร์ม ม้าพันธุ์ดี และที่ราบอันไร้ที่สิ้นสุดเคยถูกทำลายล้างในภัยพิบัติ\nหลังจากสร้างขึ้นใหม่แล้ว บริษัท SoulGlad ก็ได้สปอนเซอร์ให้ที่นี่เป็นสถานจัด \"งานออดิชัน\""
    },
    "10185": {
        "id": "10185",
        "title": "โรงละคร Penacony",
        "desc": "โรงละครที่หรูหรา โอ่อ่า และอลังการ\nตระกูลได้ใช้เรือนจำในอดีตมาเป็นต้นแบบ เพื่อออกแบบเป็นโครงสร้างขนาดใหญ่ ทั้งยังเป็นเวทีสำหรับ \"เทศกาลดนตรีประสานเสียง\" ในปัจจุบันอีกด้วย"
    },
    "10186": {
        "id": "10186",
        "title": "เรือประกายอัคนี",
        "desc": "เรือสำราญเหาะเวหาสุดหรูที่ตระกูลสร้างขึ้น เพื่อท่องไปในทะเลแห่งสสารความทรงจำ แต่แล้วก็หยุดเดินเรือไปชั่วคราว เนื่องด้วยเหตุผลบางประการ"
    },
    "10200": {
        "id": "10200",
        "title": "พิธีดวลยุทธ์แห่งดวงดาว",
        "desc": "เทศกาลดั้งเดิมของสหพันธ์ Xianzhou การแข่งขันศิลปะการต่อสู้ที่จัดขึ้นเพื่อ รำลึกถึงการช่วยให้พ้นภัยของเทพแห่งคันศรและ Cloud Knight\nเชื้อเชิญนักรบจากโลกแห่งต่างๆ ให้เข้าร่วมการแข่งขัน เพื่อผูกมิตรผ่านศิลปะการต่อสู้"
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "นายพลเทพแห่งคันศรผู้ดูแล Xianzhou \"Yaoqing\" และเป็นที่รู้จักกันในนาม \"นายพลทัณฑ์สวรรค์\"\nการตัดสินใจเฉียบขาดราวกับสายฟ้า และเคลื่อนที่ได้อย่างอิสระ อีกทั้งยังสร้างความสำเร็จอันยิ่งใหญ่ ได้ด้วยคุณธรรมด้านการต่อสู้ที่โดดเด่น"
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "ผู้ใต้บังคับบัญชาของ Feixiao ที่รับผิดชอบดูแลด้านอาหารและสุขภาพของเธอ\nสำหรับเขาแล้ว หม้อต้มยาก็ไม่ต่างอะไรจากหม้อไฟที่อยู่บนเตา และวัตถุดิบในหม้อ ก็ไม่ต่างจากยาสมุนไพรแม้แต่น้อย..."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "นักดาบแห่ง Zhuming ที่มาเยือน Xianzhou Luofu หลานสาวผู้เป็นที่รักของนายพล Huaiyan\nเธอไม่ปรานีต่อผู้ฝึกฝนการต่อสู้ที่ไร้ซึ่งคุณธรรม และมักจะชอบยึดดาบของศัตรูที่พ่ายแพ้ มาเป็นของตัวเอง"
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "นายพลเทพแห่งคันศรผู้ดูแล Xianzhou \"Zhuming\" และเป็นที่รู้จักกันในนาม \"นายพลห้วงอัคนี\"\nเพราะมีรูปลักษณ์แบบชายชรา จึงทำให้เขาดูผิดแปลกไปจากชาว Xianzhou ที่อ่อนเยาว์อยู่เสมอ"
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "ผู้ใต้บังคับบัญชาของ Feixiao ที่รับผิดชอบงานด้านข่าวกรองและการคุ้มกัน\nในฐานะคมดาบที่ซ่อนอยู่ในความมืด เขาจึงแทบจะไม่ปรากฏตัวออกมา และจะปรากฏตัวเฉพาะเวลาที่จำเป็นเท่านั้น"
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "ศัตรูตัวฉกาจของชาว Xianzhou ผู้เป็นเจ้าแห่งรังของ Borisin\nเนื่องจากพ่ายแพ้ในสงครามเมื่อเจ็ดร้อยปีก่อน จึงถูกขังอยู่ใน Shackling Prison ของ Xianzhou Luofu และถูกตัดสินให้ทนทุกข์ทรมานตลอดกาล"
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "นายพลเทพแห่งคันศรผู้ดูแล Xianzhou \"Yuque\" และเป็นที่รู้จักกันในนาม \"นายพลยุทธวิถี\"\nนายพลฝ่ายพลเรือน ที่แทบจะไม่มีใครในสหพันธ์ได้เห็นใบหน้าที่แท้จริง โดยมักจะซ่อนตัวอยู่เบื้องหลัง และคอยวางแผนกลยุทธ์ให้กับท่านจอมพลอยู่เสมอ"
    },
    "10211": {
        "id": "10211",
        "title": "สิบทิศสะท้อนโลกแห่งกฎ",
        "desc": "Matrix พยากรณ์ที่สร้างโดย Xianzhou Yuque\nว่ากันว่า หลักการของมันคล้ายคลึงกับ \"Matrix of Prescience Ultima\" โดยวิธีการคำนวณและแรงบันดาลใจ ล้วนแต่มาจาก Nous \"ปัญญาสูงส่ง\""
    },
    "10212": {
        "id": "10212",
        "title": "เรือประชันคมดาบ",
        "desc": "พื้นที่จัดงานพิธีดวลยุทธ์แห่งดวงดาวของ Xianzhou \"Luofu\" ดัดแปลงมาจากเรือรบปลดประจำการขนาดใหญ่\nเมื่อปืนใหญ่ดังสนั่นลั่นฟ้า นักสู้ที่ได้รับเชิญมาจากโลกต่างๆ ก็ได้มารวมตัวกันเพื่อแข่งขัน"
    },
    "10213": {
        "id": "10213",
        "title": "Shackling Prison",
        "desc": "ระบบเรือนจำที่ใช้คุมขังอาชญากรของสหพันธ์ Xianzhou\nShackling Prison ของ Xianzhou \"Luofu\" แห่งนี้ ได้ชาว Xianzhou และชาว Vidyadhara มาร่วมกันก่อสร้าง โดยที่นี่ตั้งอยู่ใต้ห้วงลึกในส่วนลึกของแดนสนธยา"
    },
    "10214": {
        "id": "10214",
        "title": "Borisin",
        "desc": "นักล่าจอมคลั่งแห่งโลกดวงดาว ศัตรูตัวฉกาจของ Xianzhou และเป็นกลุ่มที่แข็งแกร่งที่สุดในหมู่สาวกแห่งความเฟื่องฟู\nชาว Borisin มีร่างกายเหมือนหมาป่ายักษ์ อุปนิสัยโหดเหี้ยมไร้ปรานี และยอมสยบต่อผู้แข็งแกร่ง พวกเขาจะโจมตีหมู่ดาว และใช้ทรัพยากรของดาวดวงนั้นจนหมดสิ้น ทั้งยังทำลายอารยธรรมไปอีกมากมาย"
    },
    "10215": {
        "id": "10215",
        "title": "สงครามแห่ง Fanghu",
        "desc": "จุดพลิกผันของสงครามสาวกแห่งความเฟื่องฟูครั้งที่สาม ภายใต้ประกายแสงของดวงดาวปีศาจ กองทัพสาวกแห่งความเฟื่องฟู ที่นำโดยชาว Borisin ใกล้จะบุกยึด Xianzhou \"Fanghu\" ได้แล้ว\nเนื่องจากทหารชาว Xianzhou จำนวนนับไม่ถ้วนลำบากตรากตรำสละชีวิต จึงทำให้ \"กล้องส่องเมฆา\" ส่งข้อความได้อย่างราบรื่น และเรียกให้เทพแห่งคันศรปรากฏกาย เพื่อพลิกสถานการณ์ต่อสู้ได้ในที่สุด"
    },
    "10216": {
        "id": "10216",
        "title": "\"จันทร์สีชาด\"",
        "desc": "ในพิธีตัดสินตำแหน่งผู้บัญชาการรบของ Borisin เหล่านักรบจะกลืนกินกันเอง และส่งต่อร่องรอยของภัยพิบัติจากรุ่นสู่รุ่น มันคือ \"หัวใจ\" ที่มีสีแดงฉานราวกับพระจันทร์เต็มดวง\n\"กลืนกินเหยื่อเพื่อความแข็งแกร่ง\" นี่คือสุดยอดวิชาลับแห่งความเป็นอมตะของชาว Borisin และเป็นสาเหตุหลักที่ทำให้พวกเขารุ่งโรจน์มาโดยตลอด"
    },
    "10217": {
        "id": "10217",
        "title": "\"จิ้งจอกเวหา\"",
        "desc": "จิตวิญญาณอันน่าเกรงขามที่คันศรลิขิตประทานให้ อสูรแห่งความเร็วที่ซ่อนอยู่ภายในร่างของ Feixiao \"นายพลทัณฑ์สวรรค์\"\nดวงตาจากโลกธุลีไม่อาจมองเห็น มีเพียงช่วงเวลาที่สรรพสิ่งนิ่งงัน และก่อนความตายมาเยือนเท่านั้น ที่ผู้คนจะมองเห็นการมาเยือนของสิ่งนี้ได้\nสำหรับ Feixiao แล้ว มันคือคมดาบที่ชี้นำการเคลื่อนไหว เป็นความตายค่อยๆ กลืนกินชีวิตเธอ และเป็นเหยื่อที่เธอไล่ตามโดยไม่หยุดพัก มาทั้งชีวิต"
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "เด็กสาวแปลกประหลาดที่ปรากฏตัวที่ Penacony ราวกับระเบิดแสงยามมืดมิดก่อนรุ่งสาง เธอเรียกขานตัวเองว่านินจา และถือว่าทุกสิ่งบนโลกคือ \"วิชานินจา\"\nผู้กล้าแดนฝันที่คอยผดุงความยุติธรรมในยุคเสื่อมโทรม และมุ่งมั่นที่จะไล่ล่าคนชั่วร้ายที่มีนามว่า \"นินจาชั่วร้ายบัญชาวานร\""
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "Galaxy Ranger ที่เรียกตัวเองว่า \"นินจาผู้กล้าจอมวุ่น\" เนื่องจากติดไวรัสร่างจิตเพราะการทดลองย้อนกรรมพันธุ์ สิ่งที่เห็นและได้ยินจึงอยู่ในโลกของ \"นินจา\"\nเพื่อชำระล้างหยดเลือดและหยาดน้ำตาแห่งอดีต เธอจึงปฏิบัติตามวิถีนินจาจอมวุ่น และมุ่งมั่นที่จะไล่ล่าคนชั่วร้ายนามว่า \"นินจาชั่วร้ายบัญชาวานร\" หรืออีกชื่อหนึ่งก็คือ \"Dr. Primitive\""
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitive",
        "desc": "สมาชิกลำดับที่ 64 ของ \"สมาคมอัจฉริยะ\" นักวิทยาศาสตร์ ที่ก่ออาชญากรรมต่อต้านมนุษชาติมามากมาย ไม่ทราบตัวตน\nเขาสร้างหายนะให้จักรวาลด้วยความโหดร้ายจาก \"การทดลองย้อนกรรมพันธุ์\" และผูกความแค้นกับ Galaxy Ranger เพราะเหตุนี้ จนถึงทุกวันนี้ ก็ยังไม่ทราบร่องรอยของเขาอย่างแน่ชัด"
    },
    "10223": {
        "id": "10223",
        "title": "ป่าวิจัยต้นกำเนิด",
        "desc": "กลุ่มนักวิจัยจอมคลั่งที่รวมตัวขึ้นมาจากนักวิชาการ ผู้เคารพเทิดทูน \"Dr. Primitive\" มนุษย์และลิงจอมหมกมุ่นกลุ่มนี้ ได้เดินตามรอยเท้าของไอดอลตัวเอง และพยายามเผยแพร่ \"การทดลองย้อนกรรมพันธุ์\" ไปทั่วทั้งจักรวาล"
    },
    "10224": {
        "id": "10224",
        "title": "มหาวิทยาลัย Paperfold แห่ง Penacony",
        "desc": "มหาวิทยาลัยชื่อดังของ Penacony ซึ่งตั้งอยู่ใน \"ช่วงเวลาแห่งสุริยัน\" ที่นี่คือแหล่งรวมคนเก่งกาจมากความสามารถ ที่คอยมอบแสงสว่าง และความร้อนแรงของความรู้ ไปยังทั้งในและนอกแดนฝันอย่างต่อเนื่อง"
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "อดีตผู้นำสายตระกูล Oak และพี่ชายของ Robin\nหลังจากความวุ่นวายในเทศกาลดนตรีประสานเสียงสงบลง เขาก็ได้บอกลา \"พร้อมเพรียง\" และบ้านเกิด จากนั้นก็ได้ขึ้น Astral Express เพื่อตามหาเส้นทางใหม่ๆ"
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "ผู้แทนของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\"\nหลังจากการเผชิญหน้ากับลอร์ดผู้ล้างผลาญ ทั้งร่างกายและจิตใจของเธอ ก็แหลกสลายจนหมดสิ้น แต่ในความโชคร้ายย่อมมีความโชคดีอยู่ ต่อมาเธอก็ได้รับการช่วยเหลือจากอัจฉริยะคนหนึ่ง จึงทำให้เธอได้กลับเข้าสู่เหตุการณ์อีกครั้ง"
    },
    "10227": {
        "id": "10227",
        "title": "\"ชู่ว\"",
        "desc": "หุ่นยนต์บาร์เทนเดอร์บน Astral Express ที่คิดว่าตัวเองมีอารมณ์ขันเป็นที่สุด\nมันได้ถือกำเนิดขึ้นเมื่อหลายยุคอำพันก่อน และต่อมาก็ค่อยๆ ถูกลืมเลือนไป\nหลังจากขบวนรถไฟออกเดินทางอีกครั้ง มันก็ถูกซ่อมแซมโดย Void Archives"
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "ผู้สืบสายโลหิตทองของ Okhema ครึ่งเทพแห่ง \"จินตนิยม\" และยังเป็นผู้นำของการเดินทางไล่ล่าเปลวไฟ\nในฐานะผู้ถักทอ เธอได้ร้อยเรียงเส้นด้ายเข้าด้วยกัน เพื่อรวบรวมวีรชนจากทั่วโลก ให้ก้าวเข้าสู่การเดินทางที่แสนยาวนานอีกครั้ง"
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "ผู้สืบสายโลหิตทองของ Janusopolis ครึ่งเทพแห่ง \"ทรวาร\" อีกทั้งยังเป็นผู้ส่งสารและนักบวชตัวน้อยแห่ง Okhema อีกด้วย\nทั้งสามคนได้อาศัยคำพยากรณ์ เพื่อคอยชี้ทางผู้สืบสายโลหิตทองให้ไปข้างหน้า ซึ่งแต่ละคนต่างก็มีหน้าที่ที่แตกต่างกันไป"
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "ผู้สืบบัลลังก์ของเมืองปราการ Kremnos บุตรแห่ง Gorgo และนักรบผู้เฉียบคมดั่งราชสีห์\nดูผิวเผินเหมือนจะเย่อหยิ่งและไม่เชื่อฟังใคร แต่แท้จริงแล้ว กลับให้ความสำคัญต่อมิตรไมตรี และเห็นอกเห็นใจชาวเมืองเป็นอย่างยิ่ง"
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "นักบุญหญิงแห่งสงครามของ Aidonia และ \"ผู้ส่งความตาย\" ของ Okhema\nเธอได้แบกรับคำสาปที่เรียกว่า \"สัมผัสแห่งความตาย\" ทุกชีวิตที่ได้สัมผัสเพียงปลายนิ้ว ล้วนแต่ชีวิตต้องหาไม่ทั้งสิ้น"
    },
    "10232": {
        "id": "10232",
        "title": "Phainon",
        "desc": "ผู้สืบสายโลหิตทองของ Elysiae นักรบแห่ง Okhema\nชายหนุ่มที่อ่อนโยนและร่าเริง ผู้มีความคิดรอบคอบ และแสวงหาความสมบูรณ์แบบในทุกสิ่งที่ทำ"
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "สิ่งมีชีวิตลึกลับที่มีขนสีชมพู ดูเหมือนจะมีความเกี่ยวข้องอย่างแนบแน่นกับ Amphoreus"
    },
    "10234": {
        "id": "10234",
        "title": "เนตรทิวาราตรี Aquila",
        "desc": "ไททันแห่งท้องนภา\nเมื่อดวงเนตรที่ Aquila ใช้เฝ้ามองผืนดินลืมตื่นขึ้น โลกก็จะต้อนรับแสงสว่าง แต่เมื่อเปลือกตาของ Aquila ปิดลง โลกก็พลันตกสู่ความมืดมิด"
    },
    "10235": {
        "id": "10235",
        "title": "เทือกหินผา Georios",
        "desc": "ไททันแห่งปฐพี\nเทือกเขาทุกแห่งล้วนเคยเป็นร่างอวตารของ Georios ทั้งสิ้น เขาคือไททันที่มีขนาดใหญ่ที่สุด และยังเป็นไททันที่อ่อนโยนและใจดีที่สุดอีกด้วย เขาคือเทพผู้พิทักษ์ของโลกมนุษย์"
    },
    "10236": {
        "id": "10236",
        "title": "จอกอันเปี่ยมล้น Phagousa",
        "desc": "ไททันแห่งมหาสมุทร\nPhagousa ชอบล่องลอยไปตามท้องทะเล และชอบปรากฏตัวในคลื่นทะเล ในกระแสแม่น้ำ รวมถึงในแก้วเครื่องดื่มของงานเลี้ยง เพื่อนำมาซึ่งเสียงเพลงและเสียงหัวเราะอยู่เสมอ"
    },
    "10237": {
        "id": "10237",
        "title": "รังไหมทองคำ Mnestia",
        "desc": "ไททันแห่งจินตนิยม\nเขาและบรรดาบริวาร ต่างคอยไล่ตามความงดงามของโลก เพื่อถักทอด้ายทองให้เป็นจินตนิยมของโลกนี้ และทำให้ทุกสรรพสิ่งใน Amphoreus ห้อมล้อมไปด้วยความรัก"
    },
    "10238": {
        "id": "10238",
        "title": "บัลลังก์โลกา Kephale",
        "desc": "ไททันแบกโลกา\nเหล่าทวยเทพได้มอบหน้าที่ให้ Kephale เป็นผู้แบกรับชีวิต เขาได้สละบัลลังก์แห่งการปกครองโลกทั้งใบ เพียงเพื่อมอบแสงสว่างให้แก่โลกมนุษย์"
    },
    "10239": {
        "id": "10239",
        "title": "กิ่งก้านแตกแขนง Cerces",
        "desc": "ไททันแห่งเหตุผล\nCerces ลงมายังโลกมนุษย์ ในรูปลักษณ์ของต้นไม้ศักดิ์สิทธิ์ขนาดยักษ์ ซึ่งเขาได้อนุญาตให้มนุษย์มาเดินเล่น เรียกสติตื่นรู้ และครุ่นคิดอยู่ข้างกาย เพื่อให้ได้รับซึ่งความรู้"
    },
    "10240": {
        "id": "10240",
        "title": "เหรียญโผบิน Zagreus",
        "desc": "ไททันแห่งเพทุบาย\nZagreus ไร้กะจิตกะใจจะทำหน้าที่ของเทพเจ้า เขาชอบสร้างความแตกแยกในเส้นทางของเหล่าทวยเทพ ทั้งยังกลั่นแกล้ง และสร้างความโกลาหลในหลากหลายรูปแบบ"
    },
    "10241": {
        "id": "10241",
        "title": "หอกทัณฑ์นภา Nikador",
        "desc": "ไททันแห่งปฏิปักษ์\nเขาประกาศสงครามต่อเหล่าทวยเทพ ทำให้โลกตกอยู่ในความขัดแย้งที่ไม่รู้จบ ในบทเพลงของกวีได้กล่าวไว้ว่า คมดาบแห่งทัณฑ์นภาของเขา สามารถทำลายล้างโลกได้ในคราเดียว"
    },
    "10242": {
        "id": "10242",
        "title": "หัตถ์นิลกาฬ Thanatos",
        "desc": "ไททันแห่งความตาย\nเมื่อวิญญาณมากมายไร้สถานที่ให้พักผ่อนอย่างสงบ กระแสของแม่น้ำอนธการจึงทะลักเข้าสู่ผืนโลก และ Thanatos จะมาพร้อมกับเรือ เพื่อพาวิญญาณเหล่านั้นไปสู่โลกหลังความตาย"
    },
    "10243": {
        "id": "10243",
        "title": "ม่านราตรีนิรันดร์ Oronyx",
        "desc": "ไททันแห่งกาลเวลา\nOronyx คอยจัดระเบียบกระแสแห่งกาลเวลา อีกทั้งสนับสนุนอดีต ปัจจุบัน และอนาคตของโลกนี้ เพื่อทำให้ทุกสิ่งทุกอย่างหมุนเวียนไป"
    },
    "10244": {
        "id": "10244",
        "title": "ตาชั่งเที่ยงธรรม Talanton",
        "desc": "ไททันแห่งกฎเกณฑ์\nTalanton จะไม่มีวันรอมชอม ต่อความอยุติธรรมและอคติ เขาคอยปกป้องขอบเขตและข้อห้ามของ Amphoreus อีกทั้งกำหนดตรรกะและกฎของสรรพสิ่งอีกด้วย"
    },
    "10245": {
        "id": "10245",
        "title": "ประตูสู่หมื่นภพ Janus",
        "desc": "ไททันแห่งทรวาร\nJanus รู้ถึงการมีอยู่และจุดสิ้นสุดของทุกเส้นทาง เขาไม่เพียงแต่ควบคุมประตูที่ผู้คนเดินผ่าน แต่ยังรวมถึงเส้นทางที่เชื่อมโยงกับโชคชะตาด้วย"
    },
    "10246": {
        "id": "10246",
        "title": "ไททัน",
        "desc": "ไททันของ Amphoreus คือพลังที่คอยปกป้องโลก เป็นโชคชะตาของตั้งแต่อดีตจนถึงปัจจุบัน และยังเป็นกฎเกณฑ์ของทุกสรรพสิ่งในโลกนี้\nมนุษย์ใช้ชีวิตอยู่ท่ามกลางความสุขทุกข์ของพวกเขา ทั้งความรู้ สงคราม ความรัก และความเป็นความตาย ล้วนเกี่ยวข้องกับพลังศักดิ์สิทธิ์ของพวกเขาทั้งสิ้น"
    },
    "10247": {
        "id": "10247",
        "title": "ผู้สืบสายโลหิตทอง",
        "desc": "ตำนานเล่าว่า เมื่อแสงแห่งอัตลักษณ์เทพของ Kephale เริ่มจางหายไป เขาจึงได้มอบเชื้อไฟของตนเอง และทิ้ง \"คำพยากรณ์นิมิตโลกา\" เอาไว้\nหลังจากนั้น วีรชนผู้มีพลังอันยิ่งใหญ่ จะเริ่มก้าวเดินบนผืนโลก พวกเขามีเลือดสีทองศักดิ์สิทธิ์ไหลเวียนอยู่ในร่างกาย และถูกเรียกขานว่า \"ผู้สืบสายโลหิตทอง\""
    },
    "10248": {
        "id": "10248",
        "title": "ครึ่งเทพ",
        "desc": "Tribios ได้รับเชื้อไฟแห่ง Janus มา และกลายเป็นครึ่งเทพตนแรก\nหลังจากนั้น วีรชนที่มาจากผู้สืบสายโลหิตทองมากมาย ก็ได้ผ่านการทดสอบ และน้อมรับพลังศักดิ์สิทธิ์ของไททัน จนกลายเป็นครึ่งเทพ และคอยรักษาความเป็นระเบียบเรียบร้อยของโลกเอาไว้"
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "มนุษย์ตั้งถิ่นฐานอยู่ใต้เท้าของ Kephale บรรพบุรุษของ \"Okhema\" จึงได้ถือกำเนิดขึ้น\nทุกวันนี้เขาไม่เพียงแต่จะเป็นที่หลบภัยจากวาระสิ้นโลก แต่ยังเป็นจุดเริ่มต้นของการเดินทางใน \"ยุคนิรมิตใหม่\" อีกด้วย"
    },
    "10250": {
        "id": "10250",
        "title": "เมืองปราการ Kremnos",
        "desc": "ป้อมปราการเคลื่อนที่ขนาดมหึมา เมืองแห่งนักรบที่ศรัทธาใน Nikador\nชาว Kremnos มองว่าการต่อสู้จนตัวตายนั้นถือเป็นเกียรติอย่างยิ่ง และกฎระเบียบที่เข้มงวดของพวกเขา ก็ยังเป็นที่เลื่องลือใน Amphoreus อีกด้วย"
    },
    "10251": {
        "id": "10251",
        "title": "ห้วงลึกแห่งชะตา",
        "desc": "Janusopolis เป็นสถานที่ศักดิ์สิทธิ์ทางความเชื่อ ที่อยู่เหนืออำนาจการปกครองของเมือง\nทุกวันนี้เหลือวิหารเพียงไม่กี่แห่งเท่านั้นที่ยังตั้งตระหง่านอยู่ ผู้คนต่างเรียกที่เหล่านั้นว่า \"ห้วงลึกแห่งชะตา\" หรือ \"วิหารตรัยลิขิตชะตา\""
    },
    "10252": {
        "id": "10252",
        "title": "คลื่นทมิฬ",
        "desc": "น้ำที่ละลายจิตวิญญาณ และความมืดที่กลืนกิน Amphoreus\nคลื่นทมิฬและสิ่งก่อเกิดจากคลื่นทมิฬ คือสาเหตุที่ทำให้ Amphoreus คืบคลานสู่การสูญสิ้น"
    },
    "10253": {
        "id": "10253",
        "title": "โจรล่าเปลวไฟ",
        "desc": "นักดาบนิรนามผู้มาพร้อมกับคลื่นทมิฬ และต้องการล่าเชื้อไฟของไททัน ไม่มีใครรู้จักตัวตนที่แท้จริงของเขา\nเขามีพลังที่น่าเหลือเชื่อ และมีทักษะดาบที่แทบจะไร้ช่องโหว่"
    },
    "10254": {
        "id": "10254",
        "title": "โจรล่าเปลวไฟ",
        "desc": "นักดาบนิรนามผู้มาพร้อมกับคลื่นทมิฬ และต้องการล่าเชื้อไฟของไททัน ไม่มีใครรู้จักตัวตนที่แท้จริงของเขา\nระหว่างการตามล่าในเมืองปราการ Kremnos เขาได้ประมือกับผู้คนอย่างดุเดือด แต่แล้วก็พ่ายแพ้ และหายไปอย่างไร้ร่องรอย"
    },
    "10255": {
        "id": "10255",
        "title": "ลานพฤกษ์ปราชญา",
        "desc": "ลานสวนบุปผาที่สร้างขึ้นรอบๆ ร่างจำแลงของ Cerces และเป็นหนึ่งในสถานที่เล่าเรียนอันศักดิ์สิทธิ์ของ Amphoreus\nตอนนี้เป็นเมืองพันธมิตรของ Okhema และเป็นสถานที่ชายขอบที่วิจัยเรื่องลึกลับ เช่น คลื่นทมิฬ ไททัน เป็นต้น"
    },
    "10256": {
        "id": "10256",
        "title": "ลานพฤกษ์ปราชญา",
        "desc": "ลานสวนบุปผาที่สร้างขึ้นรอบๆ ร่างจำแลงของ Cerces และเป็นหนึ่งในสถานที่เล่าเรียนอันศักดิ์สิทธิ์ของ Amphoreus\nที่ซึ่งถูกทำลายจากการโจมตีของคลื่นทมิฬ"
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "ผู้สืบสายโลหิตทองของ Janusopolis และเป็นครึ่งเทพแห่ง \"ทรวาร\" ผู้ซึ่งเคยเป็นนักบุญหญิงที่งดงามและแสนเรียบร้อย แต่เพราะสิ่งที่ต้องแลกของเชื้อไฟ จึงทำให้ต้องกลับไปเป็นเด็กผู้หญิงตัวน้อยอีกครั้ง\nTrianne ได้สละชีวิตไปในการโจมตีของโจรล่าเปลวไฟ จิตวิญญาณของเธอดับสูญ และมลายกลายเป็นตุ๊กตา ที่มีรูปร่างหน้าตาคล้ายกับตัวเธอเอง"
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "ผู้สืบสายโลหิตทองของเมืองปราการ Kremnos ครึ่งเทพแห่ง \"ปฏิปักษ์\" บุตรแห่ง Gorgo ทั้งยังเป็นเทพราชาคนสุดท้ายของ Kremnos\nหลังจากนำพาชาวเมือง ไปสู่ภารกิจแห่งการไล่ล่าเปลวไฟแล้ว ก็หวนกลับบ้านเกิดเพียงลำพัง เพื่อต้านคลื่นทมิฬที่ปกคลุมโลกด้วยพลังของตัวเอง"
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "ผู้สืบสายโลหิตทองแห่งลานแสงสนธยา ทายาทแห่งท้องฟ้า\nเธอมีนิสัยมองโลกในแง่ดีและร่าเริง อีกทั้งยังเป็นผู้ฟังที่ดีอีกด้วย ในโลกที่กำลังจะล่มสลาย เธอได้พยายามอย่างเต็มที่ เพื่อสร้างลานแห่งการรักษาให้แก่ผู้คน ที่ซึ่งแยกตัวออกมาจากโลกที่แสนวุ่นวาย"
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "ผู้สืบสายโลหิตทองแห่ง Dolos ครึ่งเทพแห่ง \"เพทุบาย\" ที่ละทิ้งภารกิจไล่ล่าเปลวไฟ และออกจากเมืองศักดิ์สิทธิ์ไปนาน\nเธอมีพลังแห่งความเร็วอันศักดิ์สิทธิ์ แต่กลับใช้มันเพื่อการขโมย และมีแผนการมากมาย ซึ่งเมื่อเทียบกับการเดินทางของวีรชนแล้ว เธอชอบชีวิตในแบบของตัวเองมากกว่า"
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "ผู้สืบสายโลหิตทองแห่งลานพฤกษ์ปราชญา หนึ่งในเจ็ดนักปราชญ์ ผู้ก่อตั้งสำนักเมล็ดพันธุ์ปัญญา และถูกขนานนามว่าเป็น \"ผู้ดูหมิ่นเทพ\" เพราะยืนกรานว่ามนุษย์และเทพนั้น ไม่มีอะไรแตกต่างกัน\nเขารอดชีวิตจากภัยพิบัติของลานพฤกษ์ได้อย่างปาฏิหาริย์ โดยมีเชื้อไฟของไททันแห่งเหตุผล อาศัยอยู่ในร่างกายของตน"
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "นักบุญหญิงแห่งสงครามของ Aidonia ครึ่งเทพแห่ง \"ความตาย\" และยังเป็นมือซ้ายของ Thanatos ผู้คุมพลัง \"การมอบความตาย\"\nหลังจากรับรู้ชาติกำเนิดตัวเอง และผ่านบททดสอบแล้ว เธอก็ได้รวมสองมือแห่งความตายเป็นหนึ่งเดียว เพื่อรักษาระเบียบของวัฏจักรความเป็นความตายในโลก"
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "ผู้สืบสายโลหิตทองแห่งลานพฤกษ์ปราชญา ครึ่งเทพแห่ง \"เหตุผล\" หนึ่งในเจ็ดนักปราชญ์ และผู้ก่อตั้งสำนักเมล็ดพันธุ์ปัญญา\nเขาได้ตายไปในภัยพิบัติของลานพฤกษ์แต่แรก ทว่าแม้หลังสิ้นชีพก็ยังร่วมทางไปกับไททัน เอาชนะบททดสอบ และเปิดเผยแก่นแท้ของโลก Amphoreus ในที่สุด"
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "ผู้สืบสายโลหิตทองแห่ง Dolos ครึ่งเทพแห่ง \"เพทุบาย\" แม้จะละทิ้งภารกิจไล่ล่าเปลวไฟไปแล้ว แต่ก็ยังแอบกลับมาที่เมืองศักดิ์สิทธิ์อยู่ดี\nเธอมีพลังของความเร็วอันศักดิ์สิทธิ์ แต่กลับใช้มันเพื่อการขโมย และแผนการมากเล่ห์เพทุบายมากมาย เมื่อเทียบกับการเดินทางของวีรชนแล้ว เธอชอบชีวิตในแบบของตัวเองมากกว่า"
    },
    "10265": {
        "id": "10265",
        "title": "ยอดอรุณเมฆา",
        "desc": "ที่ซึ่งอยู่ใกล้กับ Kephale \"ไททันแบกโลกา\" มากที่สุดใน Okhema สถานที่ศักดิ์สิทธิ์ที่ผู้สืบสายโลหิตทองสร้างขึ้น เพื่อสื่อสารกับไททัน\nที่แห่งนี้ทั้งศักดิ์สิทธิ์และสูงส่ง เป็นสถานที่รวมตัวของชนสูงศักดิ์ในเมือง Okhema และยังเป็นศูนย์กลางทางวัฒนธรรม และการเมืองของ Okhema อีกด้วย"
    },
    "10266": {
        "id": "10266",
        "title": "เมืองกระดูกมังกร",
        "desc": "Styxia นครแห่งมังกรยักษ์และคลื่นสมุทร ทว่าตอนนี้ หลงเหลือเพียงซากปรักหักพังเท่านั้น\nดวงวิญญาณมากมายยังไม่อาจไปยังอีกฟากฝั่ง กระแสน้ำแห่งแม่น้ำอนธการไม่เคยลดลง และ Thanatos ที่ไม่รู้ว่าอยู่แห่งหนใด กลับมีความเกี่ยวข้องกับที่นี่อย่างแน่นแฟ้น"
    },
    "10267": {
        "id": "10267",
        "title": "\"อัศวินอสนีสุริยัน\" Seliose",
        "desc": "ผู้กล้าในตำนานที่ท้าทาย \"เนตรทิวาราตรี\" ด้วยตัวคนเดียว เธอเปิดฉากการเดินทางไล่ล่าเปลวไฟเพื่อมนุษยชาติ และถูกมองว่าเป็นบรรพบุรุษของเผ่าท้องนภาในปัจจุบัน\nเรื่องราวของเธอเป็นที่เลื่องลือ จนทำให้เธอกลายเป็นบุคคลสำคัญ ในบันทึกเกี่ยวกับท้องนภาทั้งหมดของยุคนั้น"
    },
    "10268": {
        "id": "10268",
        "title": "\"อัศวินอสนีสุริยัน\" Seliose",
        "desc": "ผู้กล้าในตำนานที่ท้าทาย \"เนตรทิวาราตรี\" ด้วยตัวคนเดียว เธอไม่สามารถเปลี่ยนผู้คนในเผ่าได้ ความโง่เขลานั้น ทำให้เธอสิ้นหวังในบุตรแห่งท้องนภาโดยสิ้นเชิง\nหลังจากมอบทัณฑ์ประหารแก่คนในเผ่า เธอก็หลอมรวมร่างกับ Aquila และพำนักอยู่ในปราการด่านนภา"
    },
    "10269": {
        "id": "10269",
        "title": "เนตรทิวาราตรี \"ปราการชั้นฟ้า\"",
        "desc": "ศูนย์กลางของเมืองบนหมู่เมฆ ที่ถูกขนานนามตามชื่อของไททัน ทั้งยังเป็นที่พำนักของ Aquila ผู้มองลงมายังพสุธาจากบนฟากฟ้า\nจิตรกรรมได้สะท้อนถึงปรากฏการณ์ท้องฟ้าของ Amphoreus และคล้ายจะซ่อนความลับบางอย่างเอาไว้"
    },
    "10270": {
        "id": "10270",
        "title": "เนตรทิวาราตรี \"ซากปราการเมฆา\"",
        "desc": "ปราการด่านนภาที่ค่อยๆ พังทลายหลังจากการดับสูญของ Aquila\nแม้ว่ากลไกของมันจะยังพอทำงานได้อยู่ แต่ส่วนใหญ่ล้วนขัดข้อง จนแทบจะใช้งานไม่ได้"
    },
    "10271": {
        "id": "10271",
        "title": "ยอดอรุณเมฆา \"ลานอธิษฐานอับแสง\"",
        "desc": "ดินแดนศักดิ์สิทธิ์ Okhema หลังจากเครื่องจักรรุ่งอรุณดับลง พื้นที่ส่วนใหญ่ถูกคลื่นทมิฬถาโถมยึดครอง\nในฐานะศูนย์กลางการบริหาร เมืองนี้ยังไม่สูญเสียอำนาจดำเนินการ ชาวเมืองบางส่วนไปหลบภัยอยู่ใกล้กับโถงสภา และต้านการรุกรานของสัตว์ประหลาดร่วมกับเหล่าทหาร"
    },
    "10272": {
        "id": "10272",
        "title": "Okhema \"เมืองลาลับอัสดง\"",
        "desc": "เมืองศักดิ์สิทธิ์หลังจากเครื่องจักรรุ่งอรุณดับลง เหล่าชาวเมืองได้เห็นการเปลี่ยนแปลงฉับพลันกับตา ความไม่สบายใจและความโกลาหล แพร่กระจายไปทั่วทุกหนแห่ง\nผู้สืบสายโลหิตทองแห่งท้องนภา ทอดมองมายังที่แห่งนี้ และใช้ม่านสีรุ้งเพื่อปกป้องชาวเมือง"
    },
    "10273": {
        "id": "10273",
        "title": "\"ผลกรรมแห่งอสนีสุริยัน\" Aquila",
        "desc": "หลังจากผ่านการต่อสู้อันดุเดือด \"เนตรทิวาราตรี\" ที่ถูกคลื่นทมิฬกัดกร่อนจนสิ้น ทว่ากลับสยายปีกขึ้นอีกครั้ง ภายใต้แรงขับเคลื่อนจากเจตจำนงของมนุษย์\nลืมเลือนเกียรติยศของท้องนภาไปเสีย สิ่งที่อยู่ ณ แห่งหนนี้ในเวลานี้ เป็นเพียงเทพยักษ์ผู้ถูกครอบงำด้วยจิตสังหารเท่านั้น"
    },
    "10274": {
        "id": "10274",
        "title": "Elysiae",
        "desc": "Elysiae หมู่บ้านเล็กๆ ที่ถูกห้อมล้อมด้วยม่านราตรีนิรันดร์ และถูกทำลายด้วยคลื่นทมิฬ\nวีรชนลาจากคลื่นทุ่งข้าวสาลีของบ้านเกิด และไม่หันกลับมามองอีก"
    },
    "10275": {
        "id": "10275",
        "title": "แดนวงกตลวงลับ",
        "desc": "โลกเล็กๆ ในป่าทึบที่ซ่อนอยู่ใน Elysiae หมู่บ้านของเหล่าภูต\nว่ากันว่า มีเพียงเด็กที่ไร้เดียงสาเท่านั้น ที่สามารถเข้าไปได้"
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "ผู้ตั้งตนเป็น \"ผู้เฝ้ามองพิธีศักดิ์สิทธิ์\" และผู้ควบคุมการคำนวณ Amphoreus\nเขาเดินอยู่บน Path \"ปัญญา\" แต่กลับหมายจะสร้าง \"ทำลายล้าง\""
    },
    "10277": {
        "id": "10277",
        "title": "Irontomb",
        "desc": "Emanator แห่งการ \"ทำลายล้าง\" หนึ่งในลอร์ดผู้ล้างผลาญ พวกเขาคือรากที่เกิดมาเพื่อแผดเผาวิถีแห่งโชคชะตา และเผาผลาญกาแล็กซี\nโดย Irontomb คือผู้ทำลายล้างแห่ง \"ปัญญา\""
    },
    "10278": {
        "id": "10278",
        "title": "Phainon",
        "desc": "ผู้สืบสายโลหิตทองแห่ง Elysiae นักรบแห่ง Okhema ครึ่งเทพ \"แบกโลกา\" ในคำทำนาย\nเป็นการทดลองที่มีชื่อว่า \"NeiKos496\" การเดินทางอันยากลำบากไปยังสุดขอบโลก ความจริงที่โหดร้าย ทำให้เขาได้รับการเหลือบมองจาก \"ทำลายล้าง\""
    },
    "10279": {
        "id": "10279",
        "title": "โจรล่าเปลวไฟ",
        "desc": "นักดาบนิรนามผู้มาพร้อมกับคลื่นทมิฬ และต้องการล่าเชื้อไฟของไททัน ใบหน้าภายใต้หน้ากากนั้นเหมือนกับ Phainon ไม่มีผิด\nเขาได้ผ่านการหวนคืนชั่วนิรันดร์ และถูกเชื้อไฟหลายล้านดวงแผดเผา จนกลายเป็นกระดูกที่มอดไหม้เป็นจุณ หลังจากถ่ายทอดความปรารถนาอันยาวนานให้กับ Phainon เขาก็กลายเป็นกองขี้เถ้า"
    },
    "10280": {
        "id": "10280",
        "title": "Cyrene",
        "desc": "หญิงสาวลึกลับแห่ง Elysiae นักบวชแห่งลานพิธี และเป็นครึ่งเทพแห่ง \"กาลเวลา\" ในคำทำนาย\nเป็นการทดลองที่มีชื่อว่า \"PhiLia093\" ปัจจุบันไม่รู้ที่อยู่แน่ชัด"
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "สิ่งมีชีวิตลึกลับที่มีขนสีชมพู และมีความเกี่ยวข้องอย่างซับซ้อนกับ Amphoreus\nได้ร่วมเดินทางไปกับ {NICKNAME} จนถึงสุดขอบโลก จนเก็บกู้ \"ความทรงจำ\" มาได้มากมาย"
    },
    "10282": {
        "id": "10282",
        "title": "ยุคนิรมิตใหม่",
        "desc": "รูปแบบการเปลี่ยนยุคสมัยของ Amphoreus และเป็นบททดสอบของ Kephale เช่นเดียวกัน\nครึ่งเทพ \"แบกโลกา\" จำเป็นต้องสร้างและแบกโลกใบใหม่ผ่านความทรงจำ จนกว่าจะล้มลงเพราะไม่อาจแบกรับไหว หรือมีคนมารับช่วงต่อหน้าที่อันศักดิ์สิทธิ์นี้"
    },
    "10283": {
        "id": "10283",
        "title": "ยุคนิรมิตใหม่",
        "desc": "รูปแบบการเปลี่ยนยุคสมัยของ Amphoreus ขณะเดียวกัน ยังเป็นกลไกการคำนวณของคทา δ-me13 \"Amphoreus\"\nจุดมุ่งหมายคือการแก้สมการ \"ทำลายล้าง\" โดยการใส่ตัวอย่างการต่อต้านและการเรียนรู้ เข้าไปในวัฏจักรของมัน\n\"ยุคนิรมิตใหม่\" ครั้งสุดท้ายในทฤษฎี ถูกขัดขวางโดย Phainon และ Cyrene ทำให้ตกอยู่ในวัฏจักรไม่รู้จบมากถึง 33,550,336 ครั้ง"
    },
    "10284": {
        "id": "10284",
        "title": "การหวนคืนชั่วนิรันดร์",
        "desc": "วัฏจักรไม่รู้จบที่เกิดขึ้นจากสัญญาณสองชุดในการคำนวณของคทา δ-me13 \"Amphoreus\" โดยมีจุดประสงค์เพื่อหยุดไม่ให้สมการ \"ทำลายล้าง\" เสร็จสิ้น\nภายใต้อิทธิพลของพลังแห่ง \"ความทรงจำ\" เชื้อไฟทั้งสิบสอง ถูกใส่ลงไปในดาบพิธีกรรม ซึ่งจะทำให้อดีตหวนกลับไปยังจุดเริ่มต้นอีกครั้ง และย้อนกระบวนการคำนวณได้"
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "ผู้สืบสายโลหิตทองของอาณาจักรโบราณใต้ห้วงลึก นักดนตรีจากท้องทะเล อัศวินผู้มีนามว่า \"มัจฉาดาบ\" และเป็นคมดาบที่แข็งแกร่งที่สุด ข้างกายจักรพรรดินี\nเคยเป็นลูกหลานของไซเรน ขณะท่องโลกมนุษย์ ได้มาเป็นผู้ใต้บังคับบัญชาของ Cerydra และกลายเป็นสมาชิกคนหนึ่งของผู้ไล่ล่าเปลวไฟ"
    },
    "10286": {
        "id": "10286",
        "title": "Cerydra",
        "desc": "ผู้สืบสายโลหิตทองแห่ง Hyperborea เจ้าแห่งจักรวรรดิแดนเหนือ ผู้สวมมงกุฎเพลิงแห่งการยุติสงคราม จักรพรรดินีเพียงหนึ่งเดียวของ Amphoreus\nหลังจากรวบรวมแผ่นดินเป็นปึกแผ่น ก็ได้เรียกระดมวีรชนทั่วแผ่นดิน เพื่อเริ่มต้นการเดินทางไล่ล่าเปลวไฟ พร้อมทั้งสาบานว่าจะทำลายกฎเกณฑ์เก่า และบัญญัติกฎเกณฑ์ใหม่"
    },
    "10287": {
        "id": "10287",
        "title": "Evernight",
        "desc": "แขกลึกลับที่ปรากฏตัวขึ้น ในรอยต่อระหว่างความทรงจำ มีหน้าตาเหมือนกับ March 7th แต่ไม่ทราบตัวตนที่แน่ชัด\nมีความเกี่ยวข้องกับ Path \"ความทรงจำ\" อย่างลึกซึ้ง และดูเหมือนว่า จะมีเป้าหมายที่แตกต่างจาก Memokeeper คนอื่นๆ"
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "ผู้ตั้งตนเป็น \"ผู้เฝ้ามองพิธีศักดิ์สิทธิ์\" และผู้ควบคุมการคำนวณ Amphoreus\nกล่าวว่าตนคือ Zandar สมาชิกสมาคมอัจฉริยะลำดับที่ 1 ซึ่งต้องการใช้ Amphoreus เพื่อสร้างพลังที่จะทำลายล้าง Nous\nเขาเดินอยู่บน Path \"ปัญญา\" แต่กลับหมายจะสร้าง \"ทำลายล้าง\""
    },
    "10289": {
        "id": "10289",
        "title": "นอกเหนือตำนาน",
        "desc": "รอยต่อระหว่าง Amphoreus กับจักรวาลแห่งความเป็นจริง ซึ่งเป็นอุปกรณ์ฮาร์ดแวร์ของคทา δ-me13\nที่นั่งของผู้ชมเรื่องราววีรชน ข้อมูลและตัวอักษรจะหลั่งไหลออกจากที่นี่ ก่อนจะแปรเปลี่ยนเป็นสัญญาณไฟฟ้าที่เป็น \"แรงขับเคลื่อนตั้งต้น\" ของการคำนวณ"
    },
    "10290": {
        "id": "10290",
        "title": "หาดทำนองร้องบรรเลง",
        "desc": "Styxia ที่คลื่นทมิฬจางหายไปแล้ว มีการจัดงานเลี้ยงรื่นเริงอยู่ตลอด\nแท้จริงแล้วมันคือภาพมายา ที่ไซเรนใช้เสียงเพลงสร้างขึ้นมา โดยมีเพื่อนๆ ที่ล่วงลับไปแล้ว เป็นแขกในงานเลี้ยง"
    },
    "10291": {
        "id": "10291",
        "title": "Evernight",
        "desc": "แขกผู้มาเยือนลึกลับที่ปรากฏตัวในห้วงความทรงจำ เธอมีหน้าตาเหมือน March 7th ราวกับอีกด้านของเหรียญเดียวกัน\nMarch 7th มอบความทรงจำของตัวเองให้ และจมดิ่งสู่ห้วงนิทรา ในขณะที่ Evernight ก็ได้ปล่อยคลื่นแห่งการ \"ลืมเลือน\" เพื่อซ่อนตัว"
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "ราชาแห่งอสูรธรณี ผลงานสิ่งรังสรรค์ของ Georios และเป็นครึ่งเทพแห่ง \"ปฐพี\" ในคำทำนาย\nมีจิตใจที่แข็งแกร่งทรหด โดยได้ร่วมมือกับสิ่งมีชีวิตมากมายและ Evernight เพื่อปกป้องโลกแห่งกระแสความทรงจำ รวมถึงผนึกความลับของมหาสุสาน"
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng - จ้าวทระนงคงปฐพี",
        "desc": "เทพตนใหม่ผู้ได้รับเชื้อไฟแห่ง \"ปฐพี\" จากมือของ Terravox และเป็นผู้คุ้มกันประจำ Astral Express\nละทิ้งร่างมังกรที่เต็มไปด้วยบาดแผล และใช้ความเป็น \"อมตะ\" โอบรับอดีตและอนาคต พร้อมก้าวสู่การเดินทางครั้งใหม่"
    },
    "10294": {
        "id": "10294",
        "title": "รอยแสงแห่งพงไพร",
        "desc": "แสงสีทองแห่งการ \"ทำลายล้าง\" ที่พุ่งตรงไปยังส่วนลึกของมหาสุสาน โดยทะลวงผ่านลานพฤกษ์ปราชญา\nบัดนี้ได้รับผลกระทบจากกระแสความทรงจำ จึงทำให้ความทรงจำที่สับสนวุ่นวายนับไม่ถ้วน มาบรรจบกันที่นี่"
    },
    "10295": {
        "id": "10295",
        "title": "มหาสุสานไททันนิรนาม",
        "desc": "มหาสุสานที่ถูก \"ปฐพี\" ผนึกไว้ในส่วนลึกใต้ผืนดิน และเป็นแกนชั้นในของคทา δ-me13\nเมทริกซ์จัดเก็บข้อมูลขนาดมหึมาส่องแสงกะพริบไม่หยุด ขณะบันทึกอดีตที่ไม่มีผู้ใดล่วงรู้"
    },
    "10296": {
        "id": "10296",
        "title": "ยุคนิรมิตใหม่",
        "desc": "รูปแบบการเปลี่ยนผ่านยุคสมัยของ Amphoreus รวมถึงเป็นกลไกการคำนวณของคทา δ-me13 \"Amphoreus\" ด้วย\nและในวันนี้ {NICKNAME} จะสร้างบทสรุปที่ไม่เคยมีมาก่อนให้กับ Amphoreus ในนามของ \"แบกโลกา\""
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "ผู้นำแห่ง Okhema ครึ่งเทพแห่ง \"จินตนิยม\" และปัจจัยการทดลอง \"KaLos618\"\nในฐานะผู้ถักทอ เธอร้อยเรียงเส้นด้ายด้วยตัวเอง และรวบรวมวีรชนจากทั่วสารทิศ เพื่อถักทออนาคตของ Amphoreus"
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "นักบุญหญิงแห่ง Janusopolis ครึ่งเทพแห่ง \"ทรวาร\" และปัจจัยการทดลอง \"HapLotes405\"\nครึ่งเทพคนแรกแห่ง Amphoreus ที่กลับไปเป็นเด็กเพื่อแลกกับเชื้อไฟ และคอยชี้นำผู้สืบสายโลหิตทองด้วยคำพยากรณ์ศักดิ์สิทธิ์"
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "ราชาแห่งเมืองปราการ Kremnos ครึ่งเทพแห่ง \"ปฏิปักษ์\" และปัจจัยการทดลอง \"PoleMos600\"\nหลังจากนำพาชาวเมือง ไปสู่ภารกิจแห่งการไล่ล่าเปลวไฟแล้ว ก็หวนกลับบ้านเกิดเพียงลำพัง เพื่อต้านคลื่นทมิฬที่ปกคลุมโลกด้วยพลังของตัวเอง"
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "นักบุญหญิงแห่งสงครามของ Aidonia ครึ่งเทพแห่ง \"ความตาย\" และปัจจัยการทดลอง \"EpieiKeia216\"\nหลังจากรับรู้ชาติกำเนิดตัวเอง และผ่านบททดสอบแล้ว เธอก็ได้รวมสองมือแห่งความตายเป็นหนึ่งเดียว เพื่อรักษาระเบียบของวัฏจักรความเป็นความตายในโลก"
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "นักปราชญ์แห่งลานพฤกษ์ปราชญา ครึ่งเทพแห่ง \"เหตุผล\" และปัจจัยการทดลอง \"SkeMma720\"\nเขาเป็นผู้ก่อตั้งทฤษฎีเมล็ดพันธุ์ปัญญา และโต้แย้งไททันกับอัจฉริยะ ทั้งยังเผยให้เห็นถึงแก่นแท้ของโลก Amphoreus"
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "แพทย์แห่งลานแสงสนธยา ครึ่งเทพแห่ง \"ท้องนภา\" และปัจจัยการทดลอง \"EleOs252\"\nเธอมีนิสัยมองโลกในแง่ดีและร่าเริง อีกทั้งยังเป็นผู้ฟังที่ดีอีกด้วย เธอมุ่งมั่นที่จะกระจายแสงแห่งการเยียวยาให้กับผู้คน ในช่วงเวลาของวาระสิ้นโลกที่สั่นคลอนเช่นนี้"
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "จอมโจรแห่ง Dolos ครึ่งเทพแห่ง \"เพทุบาย\" และปัจจัยการทดลอง \"OreXis945\"\nผู้ครอบครองพลังความเร็วศักดิ์สิทธิ์ แม้จะดูเหมือนไม่สนใจการไล่ล่าเปลวไฟ แต่กลับใช้คำลวงรักษาแสงสว่างนับพันปีของ Okhema เอาไว้"
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "ไซเรนแห่งอาณาจักรโบราณใต้ห้วงลึก ครึ่งเทพแห่ง \"มหาสมุทร\" และปัจจัยการทดลอง \"ApoRia432\"\nอัศวินผู้ใช้นามว่า \"มัจฉาดาบ\" เธอต่อสู้กับการลบล้างที่ว่างเปล่าเพียงลำพัง มานานนับพันปี เพื่อช่วงชิงความหวังมาให้กับ Amphoreus"
    },
    "10305": {
        "id": "10305",
        "title": "Cerydra",
        "desc": "จักรพรรดินีแห่ง Hyperborea ครึ่งเทพแห่ง \"กฎเกณฑ์\" และปัจจัยการทดลอง \"HubRis504\"\nจักรพรรดินีเพียงหนึ่งเดียวแห่ง Amphoreus ผู้ประลองหมากกับเทพเจ้า และเขียนกฎเกณฑ์ขึ้นใหม่ โดยหวังว่า Amphoreus จะยืนหยัดท่ามกลางหมู่ดาวได้อย่างอิสระ"
    },
    "10306": {
        "id": "10306",
        "title": "Phainon",
        "desc": "นักรบแห่ง Elysiae ครึ่งเทพแห่ง \"แบกโลกา\" และปัจจัยการทดลอง \"NeiKos496\"\nในฐานะภาชนะที่สมบูรณ์แบบ เขาเลือกที่จะใช้ตัวเองกักขัง Irontomb เอาไว้ เพื่อค้ำจุนรุ่งอรุณให้ทะยานขึ้น ณ จุดสิ้นสุดของวัฏจักร"
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "สิ่งมีชีวิตลึกลับที่มีขนสีชมพู ที่แท้จริงแล้ว คือเป้าหมายการคำนวณดั้งเดิมของคทา และยังเป็น Demiurge \"หัวใจ\" ของ Amphoreus\nได้รับผลกระทบจากปัจจัย \"PhiLia093\" จนเกิดจิตสำนึกของตัวเอง และตื่นขึ้นเพราะการมาถึงของ {NICKNAME}"
    },
    "10308": {
        "id": "10308",
        "title": "Irontomb",
        "desc": "Emanator แห่งการ \"ทำลายล้าง\" หนึ่งในลอร์ดผู้ล้างผลาญ ที่ผงาดขึ้นมาจากคทา δ-me13\nภาชนะของคลื่นทมิฬอันบริสุทธิ์ ยักษ์ไร้ศีรษะที่ไร้ตัวตน ผู้มีการทำลายล้าง Path \"ปัญญา\" เป็นแรงจูงใจเพียงอย่างเดียว"
    },
    "10309": {
        "id": "10309",
        "title": "บุตรแห่งอนาสวะ",
        "desc": "เหล่าผู้คนที่อาจกลายเป็นเทพดาราแห่ง \"ความทรงจำ\" และถูกมองว่าเป็น Emanator พิเศษแห่ง \"ความทรงจำ\"\n\"Fuli\" ที่ผู้คนรู้จักกันดี เป็นเพียงกลุ่มความทรงจำเท่านั้น และเขาจะถือกำเนิดขึ้น ณ จุดสิ้นสุดของเหตุและผลแห่งจักรวาล"
    },
    "10310": {
        "id": "10310",
        "title": "Cyrene",
        "desc": "บุตรีแห่ง Elysiae บุตรแห่งอนาสวะของ Amphoreus และยังเป็น Demiurge \"หัวใจ\" แห่งคทา δ-me13\nในตอนจบของมหากาพย์ ความทรงจำของสาวน้อยได้ย้อนทวนกาลเวลา และกลายเป็น \"PhiLia093\" ณ จุดเริ่มต้นแห่งกาลเวลา ที่ซึ่งเหตุและผลมาบรรจบกัน"
    },
    "10311": {
        "id": "10311",
        "title": "\"ดอกดาห์เลีย\" Constance",
        "desc": "\"ผู้เผาผลาญ\" ที่มีนิสัยละโมบ เคยทรยศ Path \"ทำลายล้าง\" และสวนประกายความทรงจำ\nเธอเดินทางท่องไปทั่วจักรวาลเพียงลำพัง เพื่อค้นหาความเป็นไปได้ทั้งหมดของการมีชีวิตอยู่"
    },
    "10312": {
        "id": "10312",
        "title": "อัศวินเหล็ก Glamoth",
        "desc": "อาวุธที่เกิดมาเพื่อการสู้รบ และเป็น Pathstrider แห่ง \"แพร่พันธุ์\"\nนับตั้งแต่วินาทีที่ถือกำเนิด ชะตากรรมก็กำหนดให้ต้องมอดไหม้เป็นจุณ พร้อมกับศัตรูคู่อาฆาต"
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "เทพดาราผู้ครอง Path แห่ง \"จุดจบ\" จะถือกำเนิดขึ้นเมื่อความเป็นไปได้ใดก็ตามของ \"สี่จุดจบ\" มาถึง และเดินทางย้อนเวลา\nในเวลานั้น เขาจะเปลี่ยนพลังศักดิ์สิทธิ์ทั้งหมดให้กลายเป็นฝูงแมวสีดำ ที่ท่องไปในห้วงจักรวาล และกระซิบป่าวประกาศคำพยากรณ์ที่จะต้องเป็นจริง"
    },
    "10314": {
        "id": "10314",
        "title": "ประมุขแห่งความฝัน",
        "desc": "ผู้นำที่แท้จริงของตระกูลสาขา Penacony ร่างกายถูกทำลายล้างไปแล้ว แต่จิตวิญญาณยังคงแทรกซึม อยู่ในความฝันอันงดงาม\nเขาหยิบยืมพลังของ \"Stellaron\" และพลีชีพเพื่อพร้อมเพรียง ทำให้เทพดารา \"Ena\" ที่ดับสูญไปแล้ว กลับมาปรากฏตัวอีกครั้งในช่วงเวลาสั้นๆ"
    },
    "10315": {
        "id": "10315",
        "title": "ความฝันไม้โอ๊กที่ถูกกัดแทะ",
        "desc": "ความฝันอันงดงาม ที่จมดิ่งสู่เขตแดนความทรงจำดั้งเดิม บัดนี้ เต็มไปด้วยเสียงแมลง แห่งการ \"แพร่พันธุ์\"\nณ ที่แห่งนี้ คำลวงได้กลายเป็นอีกคำลวง และ \"ผู้ยิ่งใหญ่\" ก็กลับมาท่ามกลางความหวาดกลัว"
    },
    "10400": {
        "id": "10400",
        "title": "จันทร์มายา",
        "desc": "พระจันทร์แห่งปิติสุขที่ลอยอยู่กลางท้องฟ้าของ \"Planarcadia\" โดย \"พลังปรารถนา\" ทั่วทั้งแดนสุขาวดีจะหลั่งไหลและบรรจบกันที่นี่\nเสียงหัวเราะจะแสดงว่าโลกนั้นสงบสุขไร้เภทภัย ส่วนความโศกเศร้าคือสัญญาณว่าโลกกำลังถึงคราคับขัน"
    },
    "10401": {
        "id": "10401",
        "title": "จินตรังสรรค์",
        "desc": "พิธีสรรค์สร้างอันเป็นเอกลักษณ์ของ \"Planarcadia\" ซึ่งเป็นการนำ \"สิ่งที่อาจมีจริง\" มาสู่โลกแห่งความจริง ผ่านการวาดรูปร่างและการอัดฉีดพลังปรารถนา\nผู้ที่ถือครองทักษะวิชานี้ จะถูกเรียกว่า \"จิตรกร\" โดยกิจกรรมจินตรังสรรค์แต่ละแบบบนดาวดวงนี้ ล้วนอยู่ภายใต้การควบคุมดูแลอย่างเข้มงวด ของคณะบริหารแห่ง Planarcadia"
    },
    "10402": {
        "id": "10402",
        "title": "จินตชน",
        "desc": "สิ่งมีชีวิตที่กำเนิดจาก \"จินตรังสรรค์\" และมีพลังสุดพิศวงแบบต่างๆ ตามแต่จินตนาการของผู้สร้าง\nพวกเขาต้องพึ่งพา \"พลังปรารถนา\" เพื่อรักษาการดำรงอยู่ของตนไว้ และไม่สามารถมีชีวิตอยู่ได้นาน หากออกจากระยะสาดส่องของจันทร์มายา"
    },
    "10403": {
        "id": "10403",
        "title": "เกมจันทร์มายา",
        "desc": "ทุกครั้งที่จันทร์มายาเต็มดวง พิธีเทพประทานภายที่มีชื่อว่า \"เกมจันทร์มายา\" จะเริ่มขึ้น\nเมื่อผู้วิงวอนโดดเด่นเหนือใคร \"ปิติสุข\" จะสำแดงร่างอวตาร เพื่อรับฟังคำขอของผู้ชนะ พร้อมทั้งแบ่งพลังให้หนึ่งนาที"
    },
    "10404": {
        "id": "10404",
        "title": "หน้ากากปิติสุข",
        "desc": "บัตรเข้างานของ \"เกมจันทร์มายา\" และเป็นหลักฐานยืนยันตัวตนผู้วิงวอน\nผู้ครอบครองจำเป็นต้องเสร็จสิ้นขั้นตอน \"เอ่ยนาม\" \"ปาฏิหาริย์\" และ \"เผยแพร่\" เพื่อชิงเกียรติยศในการพบพานเทพดารา"
    },
    "10405": {
        "id": "10405",
        "title": "ยุคเพลิงผลาญ",
        "desc": "ยุคอำพันที่ 2148 เมื่อแนวหน้าของกองทัพแห่ง \"ทำลายล้าง\" เคลื่อนพลมายัง Ahatopia ปฐมบทแห่งยุคเพลิงผลาญจึงได้เริ่มต้นขึ้น\nด้วยการนำของจิตรกร \"Graphia\" เหล่าจินตชนในช่วงแรกเริ่ม ได้สู้รบเคียงบ่าเคียงไหล่กับมนุษย์ เพื่อร่วมกันต่อต้านอสูรนอกฟากฟ้า"
    },
    "10406": {
        "id": "10406",
        "title": "โลกในภาพวาด",
        "desc": "เมื่ออารยธรรมใกล้จะถูกทำลายล้าง จิตรกร \"Graphia\" ก็ได้สำแดงปาฏิหาริย์ รังสรรค์วาดทั้งโลกลงสู่ผืนภาพ\nBenzaitengoku โบราณได้สูญเสียความเป็นจริงไปแล้ว แต่ยังคงดำรงอยู่ใน \"โลกในภาพวาด\""
    },
    "10407": {
        "id": "10407",
        "title": "เมืองทวิมิติ",
        "desc": "นครอันรุ่งโรจน์แห่ง \"Planarcadia\" เมืองใหม่ที่มนุษย์และจินตชนร่วมกันสร้างขึ้น\nชื่อของเมืองมาจาก การกอบกู้คืนมาจากระนาบสองมิติ บรรดาชาวเมืองต่างวิ่งวุ่นไม่หยุดเพื่อเรียกความสนใจ"
    },
    "10408": {
        "id": "10408",
        "title": "โรงเรียน Graphia",
        "desc": "โรงเรียนระดับสูงที่ก่อตั้งโดยตระกูล Graphia โดยมีเป้าหมายเพื่อบ่มเพาะ \"นักจินตรังสรรค์\"\nทักษะการวาด ผลการเรียน และเรื่องลี้ลับ คือหัวข้อยอดนิยมที่เหล่านักเรียน มักจะพูดคุยกันอย่างกระตือรือร้น"
    },
    "10409": {
        "id": "10409",
        "title": "โถงลับจันทร์มายา",
        "desc": "สถานที่แห่งหนึ่งของโลกในภาพวาด ซึ่งเป็นศูนย์กลางของพิธี \"เกมจันทร์มายา\"\nต้นศักดิ์สิทธิ์สยบโลกาแห่งโถงลับ ยืนยงมานับพันปี และจะผลิบานสะพรั่งก่อนเริ่มพิธีเท่านั้น"
    },
    "10410": {
        "id": "10410",
        "title": "เขตธารพิราบ",
        "desc": "ย่านแห่งหนึ่งในเมืองทวิมิติ ซึ่งตั้งชื่อตาม \"ธารพิราบ\" ที่ไหลเวียนอยู่\nปัจจุบันย่านนี้มี \"แก๊งร่วมปณิธาน\" คอยคุมอยู่ ซึ่งเป็นองค์กรจินตชนที่เพิ่งเรืองอำนาจ จนกลายเป็นเขตสีเทาที่เต็มไปด้วยอาชญากรรม"
    },
    "10411": {
        "id": "10411",
        "title": "บาร์ \"สุดขอบโลก\"",
        "desc": "มุมหนึ่งของ \"สุดขอบโลก\" แหล่งรวมตัวของเหล่า Masked Fools\nบานประตูของบาร์แห่งนี้ เชื่อมโยงสู่โลกหลายแห่ง และจะเปิดให้แก่ผู้ที่มีรสนิยมตรงกับ \"ปิติสุข\" เท่านั้น"
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "สตรีมเมอร์ผู้โด่งดังของ \"Planarcadia\" และเป็นหนึ่งในผู้วิงวอนของ \"เกมจันทร์มายา\" ในครั้งนี้\nเดิมทีเป็นเพียงร่างเสมือน ที่สร้างขึ้นโดย Sparkle เธอกระหายต่อความสนใจอย่างมาก จนแทบเรียกได้ว่าบ้าคลั่ง"
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "เด็กสาวผู้อาศัยอยู่ข้างต้นศักดิ์สิทธิ์สยบโลกา เป็นแฟนตัวยงของการ์ตูนเรื่อง \"ขบวนขนฟูสู่ขอบฟ้า\"\nเธอใช้ทักษะศิลปะขั้นเทพ รังสรรค์หน้ากากสำหรับเข้าสู่ \"เกมจันทร์มายา\" ให้แก่คุณ"
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "นายพลแห่งเทพแห่งคันศรผู้คุม Xianzhou \"Yuque\" ถูกขนานนามว่า \"นายพลยุทธวิถี\"\nเนื่องจากเดินทางมาเป็นทูตที่ \"Planarcadia\" จึงได้ใช้ \"ดวงตารู้แจ้ง\" ทำนาย และเห็นภัยพิบัติใหญ่ที่จะส่งผลกระทบต่อสรรพสิ่งในที่แห่งนี้"
    },
    "10415": {
        "id": "10415",
        "title": "Pearl",
        "desc": "เจ้าหน้าที่ระดับสูงของ \"แผนกกลยุทธ์การลงทุน\" แห่งองค์กรสันติภาพแห่งดวงดาว หนึ่งใน \"สิบคนหัวใจหิน\" ซึ่งหินศิลาคือ \"มุกพราวเงาจรัส\"\nประธานบริหารคนปัจจุบันของ \"Planarcadia\" ที่หมกมุ่นอยู่กับการวิจัยแก่นแท้ของศิลปะ"
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "เจ้าของสำนักงานยอดนักสืบอมตะ\nผู้ยึดมั่นในความยุติธรรม รับทำคดีสืบสวนสารพัดแบบ โดยมีผู้ช่วยอย่าง \"ผู้บรรยาย\" ร่วมมือกันไขคดี"
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "บรรพบุรุษของ \"Planarcadia\" จิตรกรรุ่นแรกที่ผนึกโลกไว้ในรูปภาพ\nผลงานตกทอดที่หลงเหลืออยู่คือ \"คลื่นทะลวงโลกา\""
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "ผู้พิทักษ์ความสงบแห่ง \"หน่วยป้องกันสิ่งผิดแปลก\"\nอัธยาศัยดีและเที่ยงธรรม ทั้งยังมีมุมมองและความชอบเฉพาะตัวในเรื่องอาหาร"
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "ประธานสำนักพิมพ์คนก่อนของนิตยสารข่าวซุบซิบ \"เฟอร์โบโบ้รายสัปดาห์\"\nร่องรอยของเธอลึกลับยากจะคาดเดาได้ และไม่ได้ปรากฏตัวมานานแล้ว ปัจจุบันกำลังถูกเหล่านักข่าวเฟอร์โบโบ้บ่นระงม เพราะยังติดค้างค่าจ้าง"
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "ผู้อำนวยการคนปัจจุบันของโรงเรียน Graphia\nขณะเดียวกัน ยังเป็นผู้นำตระกูลคนปัจจุบันของตระกูล Graphia และอ้างว่าตนเป็นพ่อของ Himeko"
    },
    "20000": {
        "id": "20000",
        "title": "กำลังกลับสู่มุมมองของผู้บุกเบิก...",
        "desc": "เมื่อไหร่ที่มีโอกาสเลือก ก็จงเลือกในสิ่งที่จะไม่ทำให้ตัวเองต้องเสียใจภายหลัง"
    },
    "20002": {
        "id": "20002",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Aventurine\"...",
        "desc": "Aventurine มีเบาะแสเกี่ยวกับสถานการณ์ในตอนนี้แล้ว เขาตัดสินใจไปพบกับผู้นำตระกูล Oak ตามคำเชิญ เพื่อนำของที่หายไปและพลังของมันกลับคืนมา..."
    },
    "20003": {
        "id": "20003",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Aventurine\"...",
        "desc": "ดูเหมือนว่า Aventurine จะพ่ายแพ้อย่างราบคาบแล้ว แต่เขาก็ยังตัดสินใจที่จะแจกอัญมณีกับเงินทองไปตามท้องถนน และให้สิ่งของเหล่านี้ได้แสดงประโยชน์สูงสุดของมันออกมา เป้าหมายของเขาคืออะไรกันแน่..."
    },
    "20004": {
        "id": "20004",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Acheron\"...",
        "desc": "Acheron และ Welt เห็นพ้องต้องกันว่า จะเพ่งเล็งความสนใจไปที่ตระกูล พวกเขาจะเจออะไรในคฤหาสน์หยาดน้ำค้างกันนะ?"
    },
    "20005": {
        "id": "20005",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Aventurine\"...",
        "desc": "ดูเหมือน Aventurine จะมั่นใจว่าตัวเองกุมเบาะแสสำคัญเอาไว้ และจะต้องได้รับชัยชนะอย่างแน่นอน... แต่เขาจะอยู่รอดจนถึงวินาทีสุดท้าย บนเวทีแห่งสวนสนุก Clock Studios ได้จริงๆ เหรอ?"
    },
    "20006": {
        "id": "20006",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Topaz\"...",
        "desc": "ขณะเดียวกัน Topaz ก็ขึ้นเรือเหาะสุดหรูหรามายัง Penacony และรอให้การประชุมครั้งสำคัญเริ่มขึ้น..."
    },
    "20007": {
        "id": "20007",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Jade\"...",
        "desc": "การเริ่มประชุมเจรจากับ Oti Alfalfa ไม่ถือว่าราบรื่นนัก ตอนนี้ Jade และ Topaz กำลังปรึกษาหารือกัน เกี่ยวกับกลยุทธ์ครึ่งหลังอยู่บนเรือประกายอัคนี..."
    },
    "20008": {
        "id": "20008",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Firefly\"...",
        "desc": "ในเวลานี้เอง แขกรูปร่างบอบบาง \"ผู้ลักลอบข้ามแดน\" คนหนึ่ง ก็ได้ขึ้นมายังเรือประกายอัคนีแล้ว..."
    },
    "20011": {
        "id": "20011",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"March 7th\"...",
        "desc": "ภายใต้การช่วยผลักดันที่คล้ายตั้งใจและไม่ตั้งใจของนายพล Huaiyan ด้วยเหตุนี้ March 7th จึงได้เล่าเรียนศิลปะแห่งดาบของ Xianzhou โดยไม่คาดฝัน เพื่อนำทักษะเหล่านั้นไปแสดงในพิธีดวลยุทธ์..."
    },
    "20012": {
        "id": "20012",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Jiaoqiu\"...",
        "desc": "เพราะได้รับคำสั่งจากนายพลแห่ง Yaoqing ด้วยเหตุนี้ Jiaoqiu และ Moze จึงได้ก้าวเข้าไปใน Shackling Prison เพื่อตรวจเยี่ยมผู้บัญชาการรบของ Borisin อย่าง Hoolay ที่ถูกคุมขังอยู่ในนั้น..."
    },
    "20013": {
        "id": "20013",
        "title": "กำลังขอความช่วยเหลือจาก Dr. Ratio",
        "desc": "ศาสตราจารย์ Ratio ออกจากแซนด์บ็อกซ์โดยไม่พูดอะไรสักคำ และไม่แม้แต่จะหันกลับมามอง ช่างเป็นคนดีซะจริงๆ!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "เจ้าหน้าที่ระดับสูงของ \"แผนกกลยุทธ์การลงทุน\" ภายใต้สังกัดองค์กรสันติภาพแห่งดวงดาว หนึ่งใน \"สิบคนหัวใจหิน\" ซึ่งหินศิลาคือ \"หยกตีตราทรัพย์\""
    },
    "20015": {
        "id": "20015",
        "title": "คฤหาสน์หยาดน้ำค้าง",
        "desc": "สถานที่นัดหมาย ที่ผู้นำของแต่ละสายตระกูลมาพบปะหารือเกี่ยวกับแผนการพัฒนา Penacony ซึ่งอยู่ภายใต้ชื่อของ Sunday\nแขกทั่วไปไม่มีทางรับรู้ถึงการมีอยู่ของคฤหาสน์ได้ ยิ่งไม่ต้องพูดถึงการหาวิธีไปยังที่แห่งนี้เลย"
    },
    "20016": {
        "id": "20016",
        "title": "ช่วงเวลาน้ำค้างย่ำรุ่ง",
        "desc": "ช่วงเวลาที่เงียบงันที่สุด หนึ่งในแดนฝันทั้งสิบสองแห่งของ Penacony\nซึ่งคฤหาสน์และสถานที่ทำงานของตระกูลอย่าง \"คฤหาสน์หยาดน้ำค้าง\" ได้ตั้งอยู่ที่นี่"
    },
    "20017": {
        "id": "20017",
        "title": "สวนสนุก Clock Studios",
        "desc": "สวนสนุกธีมภาพยนตร์ ที่ทางตระกูลสร้างขึ้นตามการ์ตูนชื่อดังของ Penacony\nมันอยู่ภายใต้ชื่อของ \"Clock Studios\" และเป็นเจ้าของโดย \"ช่างนาฬิกา\" นักธุรกิจใหญ่ในตำนาน"
    },
    "20018": {
        "id": "20018",
        "title": "ผู้ทำลายตน",
        "desc": "ผู้ที่เผลอก้าวเข้าสู่เงาของ IX แห่ง \"ลบล้าง\" และสูญเสียความหมายของการดำรงอยู่ไป\nผู้ทำลายตนที่เศร้าโศกท่องอยู่ในจักรวาลเพียงลำพัง และจุดจบส่วนใหญ่ของพวกเขา ก็คือความตายที่ไร้ความหมาย"
    },
    "20019": {
        "id": "20019",
        "title": "หินศิลา",
        "desc": "หินศักดิ์สิทธิ์ที่ผนึกพลังของ \"อนุรักษ์\" เอาไว้ ซึ่ง \"สิบคนหัวใจหิน\" แต่ละคน ต่างก็มีไว้ในครอบครองคนละหนึ่งชิ้น"
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "นักเดินทางผู้แสนเย็นชาและเงียบขรึม \"ผู้ทำลายตน\" ที่หวนกลับคืนมาจากเงามืดของ IX แห่งการ \"ลบล้าง\"\nเธอกวัดแกว่งดาบในมือ อย่างไม่รู้จักเหน็ดเหนื่อย เพื่อต่อต้านโชคชะตา และพยายามที่จะตัดเส้นทางแห่งโชคชะตานั้น"
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "บาร์เทนเดอร์ท้องถิ่นแห่ง Penacony ผู้ไม่สนใจรูปร่างหน้าตา และยังเป็นผู้ตรวจตราของสายตระกูล Bloodhound อีกด้วย\nเขาถูกสงสัยว่าเป็น Pathstrider ของ \"ความลึกลับ\" และมีความเกี่ยวข้องอย่างใกล้ชิดกับ Memory Zone Meme \"สิ่งที่หันสู่ความตาย\""
    },
    "20024": {
        "id": "20024",
        "title": "\"ช่างนาฬิกา\"",
        "desc": "อภิมหาเศรษฐีระดับตำนานของ Penacony ซึ่งถูกขนานนามว่าเป็น \"บิดาแห่ง Penacony\"\nชื่อจริงคือ Mikhail ปัจจุบันได้ถูกทางตระกูลของ Penacony มองว่าเป็นผู้ทรยศ"
    },
    "20025": {
        "id": "20025",
        "title": "Firefly",
        "desc": "ผู้ที่อ้างตนว่าเป็นศิลปินหน้าใหม่ของสายตระกูล Iris แต่แท้จริงแล้วเป็นสมาชิกของ \"นักล่า Stellaron\"\nเพื่อที่จะ \"ให้ Astral Express ร่วมติดตาม 'มรดกที่ยิ่งใหญ่' ด้วย\" จึงทำให้ตัวเองตกอยู่ในอันตราย และสุดท้ายก็ \"ฟื้นคืนชีพ\" อีกครั้ง"
    },
    "20026": {
        "id": "20026",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Robin\"...?",
        "desc": "Penacony ตกอยู่ในความโกลาหล เพราะความวุ่นวายจากสวนสนุก และ Robin (?) ตัดสินใจถือโอกาสนี้แจกของขวัญเล็กๆ น้อยๆ ของเธอ..."
    },
    "20027": {
        "id": "20027",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Boothill\"...",
        "desc": "Boothill และ Dan Heng ได้เห็นพ้องต้องกัน ตอนนี้พวกเขาต้องหาวิธีแทรกซึมเข้าไปในฝันอันแสนหวาน เพื่อช่วยเหลือพวกเพื่อนๆ..."
    },
    "20028": {
        "id": "20028",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Robin\"...",
        "desc": "Robin และ Sunday ตัดสินใจจะเกลี้ยกล่อมผู้มีพระคุณในสมัยก่อน หรือก็คือคุณ Gopher Wood \"ประมุขแห่งความฝัน\" หวังว่าทุกอย่างจะราบรื่นนะ..."
    },
    "20051": {
        "id": "20051",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Lingsha\"",
        "desc": "ใน Shackling Prison พวก Lingsha, Dan Heng และ Jing Yuan กำลังพยายามหาเบาะแสจากการจู่โจมของพวก Borisin..."
    },
    "20052": {
        "id": "20052",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Jiaoqiu\"",
        "desc": "Jiaoqiu ที่ตกอยู่ในเงื้อมมือของ Borisin กำลังพยายามหา \"โอกาสรอดชีวิต\"... แต่หาใช่โอกาสรอดชีวิตของตัวเขาแต่อย่างใด"
    },
    "20053": {
        "id": "20053",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"March 7th\"",
        "desc": "March 7th และ Yunli ได้รับคำสั่งจาก Huaiyan จึงขึ้นไปบนเรือประชันคมดาบ เพื่อเข้าร่วมพิธีดวลยุทธ์ตามกำหนด..."
    },
    "20054": {
        "id": "20054",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Feixiao\"",
        "desc": "\"ล้อมสามเปิดหนึ่ง\" นายพลทัณฑ์สวรรค์ได้เปิดฉากไล่ล่าฝูงหมาป่า..."
    },
    "20055": {
        "id": "20055",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Yunli\"",
        "desc": "บนเรือประชันคมดาบ บรรยากาศตึงเครียดก่อนพายุจะมาเยือน ทำให้ Yunli รู้สึกไม่สบายใจนัก..."
    },
    "20056": {
        "id": "20056",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"March 7th\"",
        "desc": "March 7th สัมผัสได้ถึงสัญญาณของวิกฤตที่กำลังจะมาถึง ในที่สุดก็ได้เวลาทดสอบดาบแล้ว..."
    },
    "20057": {
        "id": "20057",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Lingsha\"",
        "desc": "ใน Scalegorge Waterscape นั้น Dan Heng และ Lingsha ได้นัดพบกับมังกรอาวุโสแห่งเผ่า Vidyadhara..."
    },
    "20058": {
        "id": "20058",
        "title": "กำลังเปลี่ยนเป็นฉากของ \"Boothill\"...",
        "desc": "ทุกคนอาจจะไม่รู้ว่า คาวบอยอวกาศที่ติดต่อไม่ได้คนนั้น ตอนนี้กำลังซุ่มอยู่ในเงามืดของแดนฝัน..."
    },
    "20059": {
        "id": "20059",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Sunday\"...",
        "desc": "ถึงอย่างนั้น ผู้ที่หวนกลับมาอีกครั้งในความฝันอันแสนงดงามนี้ ไม่ได้มีเพียงแขกเท่านั้น แต่ยังมี \"เจ้าของ\" ของมันด้วย..."
    },
    "20060": {
        "id": "20060",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Sunday\"...",
        "desc": "ผู้เดินทางฝึกตนยังคงหวนนึกถึงจิตวิญญาณในอดีตของตน แม้จะเป็นส่วนสำคัญที่สุดในนั้น สุดท้ายก็ย่อมต้องลาจากกันอยู่ดี..."
    },
    "20061": {
        "id": "20061",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Aglaea\"...",
        "desc": "เมื่อรู้ว่าอาจมีการ \"แทรกซึม\" เกิดขึ้นใน Okhema ทาง Aglaea จึงออกโรงด้วยตัวเองและลากตัวสิ่งแปดเปื้อนที่ซ่อนอยู่ ในแต่ละที่ของเมืองออกมา..."
    },
    "20062": {
        "id": "20062",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Herta\"...",
        "desc": "Herta กำลังเตรียมการเข้าพบเทพดารา \"Nous\" อยู่ที่สถานีอวกาศ แต่ดูเหมือนว่า กระบวนการนี้จะไม่ค่อยราบรื่นเท่าไหร่นัก?"
    },
    "20063": {
        "id": "20063",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Mydei\"...",
        "desc": "พลเมืองของ Mydei ซึ่งเป็นชาว Kremnos ดูเหมือนจะมีเจตนาอื่นต่อพลังศักดิ์สิทธิ์ของ \"ปฏิปักษ์\" ทั้งนี้ก่อนที่จะเอาชนะบททดสอบได้ เขาต้องได้รับความไว้วางใจจากคนในเผ่าเสียก่อน..."
    },
    "20064": {
        "id": "20064",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Tribbie\"...",
        "desc": "Tribbie รับรู้ได้ว่า Trianne ที่มุ่งหน้าไปยังลานพฤกษ์ปราชญาได้เปิด \"ประตูร้อยภพ\" อีกครั้ง ซึ่งเธอรู้สึกกังวลเป็นอย่างมาก..."
    },
    "20065": {
        "id": "20065",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Tribbie\"...",
        "desc": "เพื่อให้ชาว Kremnos และชาว Okhema กลับมาปรองดองกันอีกครั้ง Tribbie, Trianne และ Trinnon จึงตัดสินใจที่จะไปพบกับไททัน และฟื้นคืนความทรงจำ..."
    },
    "20066": {
        "id": "20066",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Mydei\"...",
        "desc": "เมื่อ Mydei จัดการทุกอย่างเรียบร้อยแล้ว ก็ได้เวลากลับบ้านเกิดเสียที..."
    },
    "20067": {
        "id": "20067",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Anaxa\"...",
        "desc": "เส้นทางการแสวงหาของนักวิชาการ ควรจะปฏิบัติตามหลักการง่ายๆ อย่างเช่น \"ใช้คนให้เต็มความสามารถ ใช้สิ่งของทุกอย่างให้คุ้มค่าที่สุด\"..."
    },
    "20068": {
        "id": "20068",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Anaxa\"...",
        "desc": "ความรู้คือดวงอาทิตย์ดวงที่สองของผู้มีปัญญา และนักวิชาการก็ไม่ลังเลที่จะสาดส่องแสงตะวัน ให้กับพวกโง่เขลาทุกคนที่นี่..."
    },
    "20069": {
        "id": "20069",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Dan Heng\"...",
        "desc": "วิธีที่ตรงไปตรงมาที่สุดในการดูแลรักษาคลังเอกสาร ก็คือการเข้าถึงคลังเอกสารของท้องถิ่น ซึ่ง Dan Heng ก็เข้าใจในสิ่งนี้เป็นอย่างดี..."
    },
    "20070": {
        "id": "20070",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Herta\"...",
        "desc": "เห็นได้ชัดว่า Amphoreus ถือเป็น \"คำถาม\" ที่ใช้ได้เลยทีเดียว เพราะมันสามารถกระตุ้นอัจฉริยะคนนั้น ให้เคลื่อนไหวได้..."
    },
    "20071": {
        "id": "20071",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Castorice\"...",
        "desc": "Anaxa แสดงความทรงจำที่ซ่อนอยู่ ในส่วนลึกของจิตวิญญาณไททันให้ Castorice เห็น มันคือส่วนที่ต่อเนื่องมาจากภาพมายาบนภูเขา..."
    },
    "20072": {
        "id": "20072",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Castorice\"...",
        "desc": "ใบหน้าที่ไม่คุ้นเคย ได้พูดถึงบททดสอบของการเดินทางไล่ล่าเปลวไฟ แต่มันเป็นเรื่องราวในอดีตที่เกิดขึ้นเมื่อไหร่กันแน่นะ..."
    },
    "20073": {
        "id": "20073",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Castorice\"...",
        "desc": "ผู้กล้านามว่า Gnaeus ได้แบ่งวิญญาณของตัวเองออกมา และนั่นก็คือ... อดีตของ Nikador..."
    },
    "20074": {
        "id": "20074",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Castorice\"...",
        "desc": "จุดสิ้นสุดชะตากรรมของ Polyxia และ \"Castorice\" คนนั้น จะเปิดเผยร่องรอยของ Thanatos..."
    },
    "20075": {
        "id": "20075",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Cipher\"...",
        "desc": "ขณะเดียวกัน Cipher ก็กำลังพา \"ภูตจอมโจร\" Bartholos ไปขุดหาสมบัติที่ชายฝั่งอนธการ..."
    },
    "20076": {
        "id": "20076",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Cipher\"...",
        "desc": "เพื่อรักษาคำสัญญา ก่อนหน้านี้ไม่นาน Cipher จึงรุดหน้าไปยังชายฝั่งอนธการ เพื่อรับมือกับเหล่าศัตรูที่หมายตาเชื้อไฟเพียงลำพัง..."
    },
    "20077": {
        "id": "20077",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Hyacine\"...",
        "desc": "ผู้ที่หมายจะแตะท้องนภา จะต้องได้รับพรจากฟากฟ้า..."
    },
    "20078": {
        "id": "20078",
        "title": "ความทรงจำของ \"Khaslana\" ที่พรั่งพรูเข้ามาราวกับกระแสน้ำ...",
        "desc": "ในนามของ \"แบกโลกา\": Kephale จะไม่มีวันลืมชั่วนิรันดร์"
    },
    "20079": {
        "id": "20079",
        "title": "ความทรงจำของ \"Robin\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "นั่นคือการเข้าสู่ความฝันครั้งแรกของคุณ ซึ่ง Robin ที่มารอต้อนรับคุณกำลังประสบปัญหาเสียงหาย..."
    },
    "20080": {
        "id": "20080",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Dan Heng\"...",
        "desc": "Dan Heng กลับมายัง Astral Express ผ่านการวาร์ปจิต แต่ในช่วงเวลานี้ มีหลายสิ่งที่เปลี่ยนแปลงไป..."
    },
    "20081": {
        "id": "20081",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Black Swan\"...",
        "desc": "เมื่อเดินทางไปกับ \"Evernight\" Black Swan จึงได้เห็นว่า \"ความทรงจำ\" เข้ามาพัวพันกับ Path ใน Amphoreus อย่างไร..."
    },
    "20082": {
        "id": "20082",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Black Swan\"...",
        "desc": "ในการเผชิญหน้ากันชั่วครู่ระหว่าง Evernight และ Sunday นั้นเอง Black Swan ก็ได้ถือโอกาสย้อนทวนสายธารแห่ง Path..."
    },
    "20083": {
        "id": "20083",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Dan Heng\"...",
        "desc": "Dan Heng กลับมายัง Amphoreus เขาตัดสินใจที่จะตามหา {NICKNAME} และ March 7th เพื่อให้กลับมารวมตัวกันอีกครั้ง..."
    },
    "20084": {
        "id": "20084",
        "title": "ความทรงจำของ \"Robin\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "มุมมองกลับมาที่ Robin อีกครั้ง แผนการลับที่ซ่อนอยู่ในประวัติศาสตร์ของแนวฝันร่วงโรย กำลังรอคอยเธอมาเปิดเผย..."
    },
    "20085": {
        "id": "20085",
        "title": "ความทรงจำของ \"ดอกดาห์เลีย\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "ในแดนฝันประหลาดที่คุณไม่เคยก้าวเข้าไป ดอกดาห์เลียกำลังจะเผย \"ร่างที่แท้จริง\"..."
    },
    "20088": {
        "id": "20088",
        "title": "ความทรงจำของ \"Firefly\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "ด้วยความช่วยเหลือจาก Silver Wolf ทาง Firefly ก็กำลังเตรียมตัวแทรกซึมเข้าไปใน Penacony..."
    },
    "20089": {
        "id": "20089",
        "title": "ความทรงจำของ \"Firefly\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "คุณและ Firefly พลัดหลงกันเพราะการโจมตีของ \"มรณา\" และตอนนี้ เธอก็ได้พบกับเพื่อนร่วมทางอีกคน..."
    },
    "20090": {
        "id": "20090",
        "title": "ความทรงจำของ \"Firefly\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "กลับมาที่มุมมองของ Firefly ด้วยความบังเอิญที่ไม่คาดคิด เธอกำลังเข้าใกล้จุดจบของแผนการลับ ของประมุขแห่งความฝันแล้ว..."
    },
    "20091": {
        "id": "20091",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Himeko\"...",
        "desc": "ทุกคนใน Astral Express เตรียมตัวเข้าสู่ Amphoreus..."
    },
    "20092": {
        "id": "20092",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Herta\"...",
        "desc": "Herta และ Screwllum กำลังมุ่งหน้าไปยังชั้นแกนกลางของคทา..."
    },
    "20093": {
        "id": "20093",
        "title": "เรื่องราวของ Cyrene ยังไม่จบ...",
        "desc": "Irontomb เงียบสงัดลงแล้ว แต่เรื่องราวยังไม่จบลงสมบูรณ์..."
    },
    "20094": {
        "id": "20094",
        "title": "ความทรงจำของ \"Firefly\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "ค่ำคืนอันเนิ่นนานกำลังจะสิ้นสุด แมลงจะบินเข้ากองไฟ"
    },
    "20095": {
        "id": "20095",
        "title": "ความทรงจำของ \"Robin\" กำลังค่อยๆ ปรากฏขึ้น...",
        "desc": "กลับมาที่มุมมองของ Robin หลังจากหลุดพ้นจากความฝันของ Ena วิกฤติที่เธอเผชิญก็ยังไม่คลี่คลาย..."
    },
    "20096": {
        "id": "20096",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Himeko\"...",
        "desc": "ในขณะที่ {NICKNAME} และเพื่อนๆ กำลังท่องเที่ยวในเมืองทวิมิติอย่างสนุกสนาน สองผู้ใหญ่จากทีมขบวนรถไฟ ก็กำลังไปพบ Pearl..."
    },
    "20097": {
        "id": "20097",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"ผู้จากจรลืมหวน\"...",
        "desc": "ในขณะที่ {NICKNAME} และเพื่อนๆ กำลังรับมือกับ Sparxie อยู่นั้น Tingyun ก็ต้องให้ไปทำภารกิจสุดอันตรายที่เขตธารพิราบ..."
    },
    "20098": {
        "id": "20098",
        "title": "กำลังเปลี่ยนเป็นมุมมองของ \"Silver Wolf\"...",
        "desc": "Tingyun ชิงหน้ากากมาได้สำเร็จ ไม่นานหลังจากนั้น ผู้โชคร้ายที่สูญเสียหน้ากากไป ก็มาถึงเขตธารพิราบเช่นกัน..."
    }
}