{
    "Physical": {
        "id": "Physical",
        "name": "กายภาพ",
        "desc": "เมื่อใช้การโจมตีกายภาพสร้างการทำลายจุดอ่อน จะสร้าง DMG กายภาพ และทำให้ติดสถานะเสียเลือด ซึ่งสถานะเสียเลือดจะสร้าง DMG กายภาพต่อเนื่อง",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "ไฟ",
        "desc": "เมื่อใช้การโจมตีไฟสร้างการทำลายจุดอ่อน จะสร้าง DMG ไฟ และทำให้ติดสถานะเผาไหม้ ซึ่งสถานะเผาไหม้จะสร้าง DMG ไฟต่อเนื่อง",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "น้ำแข็ง",
        "desc": "เมื่อใช้การโจมตีน้ำแข็ง สร้างการทำลายจุดอ่อน จะสร้าง DMG น้ำแข็ง และทำให้ติดสถานะแช่แข็ง ซึ่งสถานะแช่แข็ง จะทำให้ศัตรูไม่สามารถแอ็กชันได้ พร้อมทั้งสร้าง DMG น้ำแข็งเพิ่มเติม",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "สายฟ้า",
        "desc": "เมื่อใช้การโจมตีสายฟ้าสร้างการทำลายจุดอ่อน จะสร้าง DMG สายฟ้า และทำให้ติดสถานะช็อตไฟฟ้า ซึ่งสถานะช็อตไฟฟ้าจะสร้าง DMG สายฟ้าต่อเนื่อง",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "ลม",
        "desc": "เมื่อใช้การโจมตีลมสร้างการทำลายจุดอ่อน จะสร้าง DMG ลม และทำให้ติดสถานะลมเฉือน ซึ่งสถานะลมเฉือนจะสร้าง DMG ลมต่อเนื่อง",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "ควอนตัม",
        "desc": "เมื่อใช้การโจมตีควอนตัมสร้างการทำลายจุดอ่อน จะสร้าง DMG ควอนตัม และทำให้ติดสถานะพัวพัน ซึ่งสถานะพัวพันจะหน่วงแอ็กชันของศัตรู และสร้าง DMG ควอนตัมเพิ่มเติมเมื่อเริ่มต้นเทิร์นต่อไป โดยเมื่อศัตรูถูกโจมตี จะสร้าง DMG เพิ่มเติมในครั้งนี้เพิ่มขึ้น",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "จินตภาพ",
        "desc": "เมื่อใช้การโจมตีจินตภาพสร้างการทำลายจุดอ่อน จะสร้าง DMG จินตภาพและเพิ่มสถานะกักขัง ซึ่งสถานะกักขังจะหน่วงแอ็กชันของศัตรู พร้อมทั้งทำให้ความเร็วลดลง",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}