{
    "612020": {
        "id": "612020",
        "name": "Path Resonance: อนุรักษ์",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"อนุรักษ์\" และสร้าง DMG กายภาพแก่ศัตรูทั้งหมดตามปริมาณโล่โดยรวมของฝ่ายเราทุกตัว",
        "enhanced_desc": ""
    },
    "612021": {
        "id": "612021",
        "name": "Resonance Formation: Zero-Dimensional Reinforcement",
        "desc": "การโจมตีของ Path Resonance \"อนุรักษ์\" จะทำให้เกิดคริติคอลอย่างแน่นอน เมื่อตัวละครทุก 1 ตัวในทีมมีโล่ป้องกัน DMG คริติคอลจะเพิ่มขึ้น 15%",
        "enhanced_desc": ""
    },
    "612022": {
        "id": "612022",
        "name": "Resonance Formation: Eutectic Reaction",
        "desc": "เมื่อใช้ Path Resonance ฝ่ายเราทั้งหมดจะได้รับโล่ที่สามารถดูดซับ DMG ได้ 1% ของ HP สูงสุดของแต่ละตัว เป็นเวลา 2 เทิร์น และจะปล่อยสถานะ Amber ให้กับฝ่ายเราทั้งหมดอีกด้วย",
        "enhanced_desc": ""
    },
    "612023": {
        "id": "612023",
        "name": "Resonance Formation: Isomorphous Reaction",
        "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% และเมื่อตัวละครฝ่ายเราได้รับโล่ จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 3%",
        "enhanced_desc": ""
    },
    "612024": {
        "id": "612024",
        "name": "Resonance Interplay: Spiked Armor",
        "desc": "Path Resonance \"อนุรักษ์\" มีโอกาสพื้นฐาน 150% ที่จะทำให้เป้าหมายการโจมตีติดสถานะเสียเลือด เป็นเวลา 2 เทิร์น เมื่ออยู่ภายใต้สถานะเสียเลือด ศัตรูเป้าหมายจะได้รับ DMG กายภาพต่อเนื่อง 12% ของ HP สูงสุดของตัวเองเมื่อเริ่มต้นในแต่ละเทิร์น ซึ่งจะไม่เกินกว่า 250% ของปริมาณโล่โดยรวมที่ฝ่ายเราทั้งหมดมี",
        "enhanced_desc": ""
    },
    "612025": {
        "id": "612025",
        "name": "Resonance Interplay: Cold Snap",
        "desc": "เมื่อ Path Resonance \"อนุรักษ์\" โจมตีศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 80% และลบสถานะแช่แข็งของศัตรูเป้าหมาย แต่ \"Dissociation\" จะไม่ถูกเอฟเฟกต์นี้ลบไป",
        "enhanced_desc": ""
    },
    "612026": {
        "id": "612026",
        "name": "Resonance Interplay: Reverse Quenching",
        "desc": "เมื่อใช้ Path Resonance จะขยายระยะเวลาให้กับโล่ของตัวละคร ที่มี HP ปัจจุบันน้อยกว่า 50% ของ HP สูงสุด เป็นเวลา 2 เทิร์น และทุกครั้งที่มีผลกับตัวละครหนึ่งตัว จะทำให้ Path Resonance ในครั้งนี้สร้าง DMG เพิ่มขึ้น 20%",
        "enhanced_desc": ""
    },
    "612027": {
        "id": "612027",
        "name": "Resonance Interplay: Displaced Ascent",
        "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะทำให้การทะลวงความต้านทานกายภาพ ในการโจมตีครั้งถัดไปของ Path Resonance เพิ่มขึ้น 8% สามารถซ้อนทับได้มากสุด 8 ครั้ง",
        "enhanced_desc": ""
    },
    "612030": {
        "id": "612030",
        "name": "Divine Construct: Resonance Transfer",
        "desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG Quake 100% ของปริมาณโล่ปัจจุบัน ของตัวละคร แก่ศัตรูเป้าหมายที่ถูกโจมตี",
        "enhanced_desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG Quake 100% ของปริมาณโล่ปัจจุบันของตัวละคร +20% ของปริมาณโล่ปัจจุบันของทีม แก่ศัตรูเป้าหมายที่ถูกโจมตี"
    },
    "612031": {
        "id": "612031",
        "name": "Divine Construct: Metastatic Field",
        "desc": "หลังจากที่ตัวละครถูกโจมตี จะสร้าง DMG Quake 340% ของปริมาณโล่ปัจจุบันของตัวละครให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้",
        "enhanced_desc": "หลังจากที่ตัวละครถูกโจมตี จะสร้าง DMG Quake 420% ของปริมาณโล่ก่อนที่จะถูกโจมตีให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้"
    },
    "612032": {
        "id": "612032",
        "name": "Divine Construct: Macrosegregation",
        "desc": "เมื่อเริ่มการต่อสู้ ตัวละครจะได้รับโล่พิเศษที่สามารถดูดซับ DMG 1% ของ HP สูงสุดของตัวเอง เมื่อได้รับโล่อื่น โล่พิเศษนี้จะได้รับปริมาณโล่เพิ่มในจำนวนที่เท่ากัน โดยจะถูกลบล้างในทุกๆ 2 เทิร์น จากนั้นจะได้รับโล่ดังกล่าวอีกครั้ง",
        "enhanced_desc": "เมื่อเริ่มการต่อสู้ ตัวละครจะได้รับโล่พิเศษที่สามารถดูดซับ DMG 10% ของ HP สูงสุดของตัวเอง และเมื่อได้รับโล่อื่น โล่พิเศษนี้จะได้รับปริมาณโล่เพิ่มเติม 130% โดยจะถูกลบล้างในทุกๆ 2 เทิร์น จากนั้นจะได้รับโล่ดังกล่าวอีกครั้ง"
    },
    "612040": {
        "id": "612040",
        "name": "Interstellar Construct: Shear Structure",
        "desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น 10% พร้อมทั้งสร้าง DMG Quake 25% ของค่า DMG ที่เป้าหมายหลักได้รับ แก่ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายด้วย",
        "enhanced_desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น 15% พร้อมทั้งสร้าง DMG Quake 30% ของค่า DMG ที่เป้าหมายหลักได้รับแก่ศัตรูตัวอื่นด้วย"
    },
    "612041": {
        "id": "612041",
        "name": "Interstellar Construct: Burst Lattice",
        "desc": "เมื่อตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมาย และมีโอกาสพื้นฐาน 65% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะเสียเลือด",
        "enhanced_desc": "เมื่อตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมาย และมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะเสียเลือด"
    },
    "612042": {
        "id": "612042",
        "name": "Interstellar Construct: Solid Solution",
        "desc": "เมื่อตัวละครสร้าง Quake แก่ศัตรูเป้าหมาย DMG จะเพิ่มขึ้นเป็น 80% ของ DEF ปัจจุบันของตัวละคร",
        "enhanced_desc": "เมื่อตัวละครสร้าง Quake แก่ศัตรูเป้าหมาย DMG จะเพิ่มขึ้นเป็น 120% ของ DEF ปัจจุบันของตัวละคร"
    },
    "612043": {
        "id": "612043",
        "name": "Interstellar Construct: Safe Load",
        "desc": "ATK ปัจจุบันของตัวละครที่มีโล่ป้องกันอยู่จะเพิ่มขึ้น 40% ของปริมาณโล่ของตัวเอง แต่จะไม่เกินกว่า 120% ของ ATK พื้นฐาน",
        "enhanced_desc": "ATK ปัจจุบันของตัวละครที่มีโล่ป้องกันอยู่จะเพิ่มขึ้น 60% ของปริมาณโล่ของตัวเอง แต่จะไม่เกินกว่า 160% ของ ATK พื้นฐาน"
    },
    "612044": {
        "id": "612044",
        "name": "Interstellar Construct: Sanctuary",
        "desc": "เมื่อสิ้นสุดเทิร์น ตัวละครจะมีโอกาสคงที่ 80% ที่จะได้รับโล่ที่สามารถดูดซับ DMG 12% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อสิ้นสุดเทิร์น ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 15% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น"
    },
    "612045": {
        "id": "612045",
        "name": "Interstellar Construct: Quadrangular Pyramid",
        "desc": "ปริมาณโล่ที่ตัวละครมอบให้เพิ่มขึ้น 30%",
        "enhanced_desc": "เมื่อได้รับโล่ ปริมาณโล่ที่ตัวละครได้รับจะเพิ่มขึ้น 35%"
    },
    "612046": {
        "id": "612046",
        "name": "Interstellar Construct: Hypoeutectoid",
        "desc": "เมื่อตัวละครมอบโล่ให้กับเป้าหมายฝ่ายเรา ตัวละครจะได้รับโล่ 24% ของปริมาณโล่ที่มอบให้ เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครมอบโล่ให้กับเป้าหมายฝ่ายเรา ตัวละครจะได้รับโล่ 36% ของปริมาณโล่ที่มอบให้ เป็นเวลา 2 เทิร์น"
    },
    "612050": {
        "id": "612050",
        "name": "Construct: Assemble",
        "desc": "พร \"อนุรักษ์\" ที่มีทุกๆ 1 พร จะเพิ่ม DEF ของตัวละครขึ้น 6% เอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"อนุรักษ์\" ที่มีทุกๆ 1 พร จะเพิ่ม DEF ของตัวละครขึ้น 8% เอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612051": {
        "id": "612051",
        "name": "Construct: Sentinel",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 16% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 24% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น"
    },
    "612052": {
        "id": "612052",
        "name": "Construct: Patch",
        "desc": "หลังจากตัวละครถูกโจมตี จะได้รับโล่ 18% ของ HP ที่เสียไปในการโจมตีครั้งนี้ เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครถูกโจมตี จะได้รับโล่ 18% ของ HP ที่เสียไปในการโจมตีครั้งนี้ เป็นเวลา 2 เทิร์น"
    },
    "612053": {
        "id": "612053",
        "name": "Construct: Compensation",
        "desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 14% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 18% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น"
    },
    "612054": {
        "id": "612054",
        "name": "Construct: Firmness",
        "desc": "ตัวละครที่มีโล่ป้องกันจะได้รับ DMG ลดลง 16%",
        "enhanced_desc": "ตัวละครที่มีโล่ป้องกันจะได้รับ DMG ลดลง 24%"
    },
    "612055": {
        "id": "612055",
        "name": "Construct: Rotation",
        "desc": "เมื่อตัวละครได้รับโล่ จะมีโอกาสคงที่ 20% ที่จะลบเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง",
        "enhanced_desc": "เมื่อตัวละครได้รับโล่ จะมีโอกาสคงที่ 30% ที่จะลบเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง"
    },
    "612056": {
        "id": "612056",
        "name": "Construct: Burst",
        "desc": "DMG คริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 30%",
        "enhanced_desc": "DMG คริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 45%"
    },
    "612057": {
        "id": "612057",
        "name": "Construct: Concentration",
        "desc": "อัตราคริติคอลของตัวละครที่มีโล่ป้องกันเพิ่มขึ้น 16%",
        "enhanced_desc": "อัตราคริติคอลของตัวละครที่มีโล่ป้องกันเพิ่มขึ้น 24%"
    },
    "612120": {
        "id": "612120",
        "name": "Path Resonance: ความทรงจำ",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ความทรงจำ\" และสร้าง DMG น้ำแข็งแก่ฝ่ายศัตรูทั้งหมด อีกทั้งมีโอกาสพื้นฐาน 120% ที่จะทำให้ฝ่ายศัตรูทั้งหมดติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612121": {
        "id": "612121",
        "name": "Resonance Formation: Total Recall",
        "desc": "เมื่อใช้ Path Resonance จะมีโอกาสพื้นฐาน 150% ที่จะลดโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมาย 100% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612122": {
        "id": "612122",
        "name": "Resonance Formation: Rich Experience",
        "desc": "เมื่อใช้งาน Path Resonance จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูทั้งหมดติดสถานะ Eonian River เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612123": {
        "id": "612123",
        "name": "Resonance Formation: First Love Once More",
        "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% และเมื่อศัตรูเป้าหมายติดสถานะแช่แข็ง จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 5%",
        "enhanced_desc": ""
    },
    "612124": {
        "id": "612124",
        "name": "Resonance Interplay: Faces Places",
        "desc": "เมื่อสถานะแช่แข็งจาก Path Resonance ถูกศัตรูเป้าหมายขจัดหรือต้านทาน จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ความต้านทานทุกประเภทของเป้าหมายนี้ ลดลง 15% เป็นเวลา 2 เทิร์น ทุกครั้งที่เป้าหมายแต่ละตัวในฝ่ายเราสูญเสีย 1% ของ HP ของตัวเอง จะทำให้ความต้านทานทุกประเภทของศัตรูเป้าหมายตัวนี้ ลดลงอีก 0.06%",
        "enhanced_desc": ""
    },
    "612125": {
        "id": "612125",
        "name": "Resonance Interplay: Landscape in the Mist",
        "desc": "เมื่อสถานะแช่แข็งจาก Path Resonance ถูกศัตรูเป้าหมายขจัดหรือต้านทาน จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ความเร็วของเป้าหมายนี้ ลดลง 15% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612126": {
        "id": "612126",
        "name": "Resonance Interplay: Roar and Rustle",
        "desc": "เมื่อสถานะแช่แข็งที่เกิดจาก Path Resonance ถูกขจัดหรือถูกต้านทาน ตัวละครจะได้รับโล่ที่ดูดซับ DMG ได้ 40% ของ HP สูงสุด เป็นเวลา 2 เทิร์น ทุกครั้งที่ปล่อย Path Resonance จะสามารถเกิดเอฟเฟกต์นี้ได้สูงสุด 1 ครั้ง",
        "enhanced_desc": ""
    },
    "612127": {
        "id": "612127",
        "name": "Resonance Interplay: Seemingly Mirrored",
        "desc": "หลังจากตัวละครใช้การโจมตีปกติ หากเป้าหมายการโจมตีติดสถานะแช่แข็งจาก Path Resonance จะมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะ Dissociation เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612130": {
        "id": "612130",
        "name": "Perfect Experience: Fuli",
        "desc": "หลังจากตัวละคร โจมตีศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง ตัวละครจะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูติดสถานะ Dissociation เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครโจมตีศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายติดสถานะ Dissociation เป็นเวลา 1 เทิร์น และสร้าง DMG เพิ่มเติมอีก 20% เมื่อลบสถานะ Dissociation"
    },
    "612131": {
        "id": "612131",
        "name": "Perfect Experience: Innocence",
        "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูติดสถานะ Dissociation เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าวติดสถานะ Dissociation เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้จะเพิกเฉยโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมาย"
    },
    "612132": {
        "id": "612132",
        "name": "Perfect Experience: Reticence",
        "desc": "หลังจากศัตรูเป้าหมายถูกโจมตี 6 ครั้ง จะมีโอกาสพื้นฐาน 120% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายถูกโจมตี 5 ครั้ง จะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "612140": {
        "id": "612140",
        "name": "Ultimate Experience: Melancholia",
        "desc": "เมื่อตัวละครโจมตีศัตรูเป้าหมายที่ติดสถานะ Dissociation จะลบสถานะ Dissociation ของเป้าหมายนั้น พร้อมทั้งสร้าง DMG 150% ของ DMG เดิมเมื่อลบสถานะ Dissociation ด้วย",
        "enhanced_desc": "เมื่อตัวละครโจมตีศัตรูเป้าหมายที่ติดสถานะ Dissociation จะลบสถานะ Dissociation ของเป้าหมายนั้น พร้อมทั้งสร้าง DMG 200% ของ DMG เดิมเมื่อลบสถานะ Dissociation ด้วย"
    },
    "612141": {
        "id": "612141",
        "name": "Ultimate Experience: Dizziness",
        "desc": "ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะได้รับ DMG เพิ่มขึ้น 36% โดยหลังจากสถานะ Dissociation ถูกลบไป เอฟเฟกต์นี้จะคงอยู่อีก 1 เทิร์น",
        "enhanced_desc": "ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะได้รับ DMG เพิ่มขึ้น 54% โดยหลังจากสถานะ Dissociation ถูกลบไป เอฟเฟกต์นี้จะคงอยู่อีก 1 เทิร์น"
    },
    "612142": {
        "id": "612142",
        "name": "Ultimate Experience: Insensitivity",
        "desc": "หลังจากสถานะ Dissociation ของศัตรูเป้าหมายถูกลบไป เป้าหมายจะมีโอกาสพื้นฐาน 50% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากสถานะ Dissociation ของศัตรูเป้าหมายถูกลบไป เป้าหมายจะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "612143": {
        "id": "612143",
        "name": "Ultimate Experience: Sentimentality",
        "desc": "หลังจากศัตรูเป้าหมายได้รับ DMG น้ำแข็ง ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายจะได้รับ DMG 20% ของ DMG เดิม",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายได้รับ DMG น้ำแข็ง ศัตรูตัวอื่นจะได้รับ DMG 24% ของ DMG เดิม"
    },
    "612144": {
        "id": "612144",
        "name": "Ultimate Experience: Indelibility",
        "desc": "เมื่อตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 2.0% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "โอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมายลดลง 20% เมื่อตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 2.5% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "612145": {
        "id": "612145",
        "name": "Ultimate Experience: Shudder",
        "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะมีโอกาสพื้นฐาน 70% ที่จะสุ่มทำให้ศัตรูหนึ่งตัวได้รับจุดอ่อนน้ำแข็ง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะมีโอกาสพื้นฐาน 70% ที่จะสุ่มทำให้ศัตรูหนึ่งตัวที่ไม่มีจุดอ่อนน้ำแข็ง ได้รับจุดอ่อนน้ำแข็งเป็นเวลา 2 เทิร์น"
    },
    "612146": {
        "id": "612146",
        "name": "Ultimate Experience: Maverick",
        "desc": "เมื่อเข้าสู่การต่อสู้ ศัตรูแต่ละตัวจะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ศัตรูแต่ละตัวจะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง และความเร็วลดลง 30% เป็นเวลา 1 เทิร์น"
    },
    "612150": {
        "id": "612150",
        "name": "Experience: Unspeakable Shame",
        "desc": "พร \"ความทรงจำ\" ที่มีทุกๆ 1 พร จะลดโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมายลง 6% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"ความทรงจำ\" ที่มีทุกๆ 1 พร จะลดโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมายลง 8% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612151": {
        "id": "612151",
        "name": "Experience: The Torment of Alienation",
        "desc": "เพิ่มอัตราสร้างสถานะของตัวละครขึ้น 16%",
        "enhanced_desc": "เพิ่มอัตราสร้างสถานะของตัวละครขึ้น 24%"
    },
    "612152": {
        "id": "612152",
        "name": "Experience: Lost Memory",
        "desc": "หลังจากตัวละครโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันของศัตรูเป้าหมายที่ถูกโจมตีน้อยกว่า 50% เป็นครั้งแรก จะมีโอกาสพื้นฐาน 70% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันของศัตรูเป้าหมายที่ถูกโจมตีน้อยกว่า 50% เป็นครั้งแรก จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "612153": {
        "id": "612153",
        "name": "Experience: Stone Cold Hatred",
        "desc": "เมื่อตัวละครใช้สกิลต่อสู้ หรือท่าไม้ตายกับศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 36%",
        "enhanced_desc": "เมื่อตัวละครใช้สกิลต่อสู้ หรือท่าไม้ตายกับศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 54%"
    },
    "612154": {
        "id": "612154",
        "name": "Experience: Pain & Suffering",
        "desc": "หลังจากศัตรูเป้าหมายติดสถานะแช่แข็งแล้ว อัตราคริติคอลของการโจมตีใน 1 ครั้งถัดไปจะเพิ่มขึ้น 100% โดยเอฟเฟกต์นี้จะไม่มีผลเมื่อสถานะแช่แข็งถูกลบล้าง",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายติดสถานะแช่แข็งแล้ว อัตราคริติคอลของการโจมตีใน 2 ครั้งถัดไปจะเพิ่มขึ้น 100% โดยเอฟเฟกต์นี้จะไม่มีผลเมื่อสถานะแช่แข็งถูกลบล้าง"
    },
    "612155": {
        "id": "612155",
        "name": "Experience: Primordial Hardship",
        "desc": "ศัตรูเป้าหมายที่ติดสถานะแช่แข็งจะได้รับ DMG เพิ่มขึ้น 16%",
        "enhanced_desc": "ศัตรูเป้าหมายที่ติดสถานะแช่แข็งจะได้รับ DMG เพิ่มขึ้น 24%"
    },
    "612156": {
        "id": "612156",
        "name": "Experience: Thrill of Escalation",
        "desc": "หลังจากตัวละคร ปล่อยสถานะแช่แข็งใส่ศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงานให้กับตัวเอง 8 หน่วย เอฟเฟกต์นี้สามารถเกิดขึ้นได้แค่ 1 ครั้งต่อแอ็กชันแต่ละครั้งเท่านั้น",
        "enhanced_desc": "หลังจากตัวละคร ปล่อยสถานะแช่แข็งใส่ศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงานให้กับตัวเอง 12 หน่วย เอฟเฟกต์นี้สามารถเกิดขึ้นได้แค่ 1 ครั้งต่อแอ็กชันแต่ละครั้งเท่านั้น"
    },
    "612157": {
        "id": "612157",
        "name": "Experience: Responsive Excitement",
        "desc": "หลังจากตัวละคร สร้างสถานะแช่แข็ง แก่ศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 16% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น",
        "enhanced_desc": "หลังจากตัวละคร สร้างสถานะแช่แข็ง แก่ศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 24% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น"
    },
    "612220": {
        "id": "612220",
        "name": "Path Resonance: ลบล้าง",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ลบล้าง\" และมีโอกาสพื้นฐาน 80% ที่จะทำให้ศัตรูเป้าหมายทั้งหมดติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด และสถานะลมเฉือน 2 ชั้น เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612221": {
        "id": "612221",
        "name": "Resonance Formation: The Doubtful Fourfold Root",
        "desc": "เมื่อใช้ Path Resonance จะเพิ่มโอกาสพื้นฐานที่จะปล่อยสถานะนี้ 100% และขยายระยะเวลา 1 เทิร์น พร้อมทั้งเพิ่มการซ้อนทับให้กับสถานะที่สามารถซ้อนทับได้ 1 ชั้น",
        "enhanced_desc": ""
    },
    "612222": {
        "id": "612222",
        "name": "Resonance Formation: Suffering and Sunshine",
        "desc": "การโจมตีจาก Path Resonance: ลบล้าง จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ฝ่ายศัตรูทั้งหมดติดสถานะ Confusion และ Devoid อย่างละ 2 ชั้น เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612223": {
        "id": "612223",
        "name": "Resonance Formation: Outsider",
        "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% และเมื่อศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 2%",
        "enhanced_desc": ""
    },
    "612224": {
        "id": "612224",
        "name": "Resonance Interplay: Off the Beaten Track",
        "desc": "หลังจากใช้ Path Resonance หากปัจจุบันศัตรูเป้าหมายติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด ลมเฉือน อย่างใดอย่างหนึ่ง จะเร่งแอ็กชันของฝ่ายเราทั้งหมด 4%",
        "enhanced_desc": ""
    },
    "612225": {
        "id": "612225",
        "name": "Resonance Interplay: White Nights",
        "desc": "การโจมตีปกติของตัวละคร สามารถทำให้ DMG ต่อเนื่องทั้งหมดจาก Path Resonance \"ลบล้าง\" ที่เป้าหมายได้รับในปัจจุบัน สร้าง DMG เท่ากับ 40% ของค่า DMG เดิมทันที",
        "enhanced_desc": ""
    },
    "612226": {
        "id": "612226",
        "name": "Resonance Interplay: Reign of Keys",
        "desc": "Path Resonance จะสร้าง DMG แก่ศัตรูเป้าหมายที่ติดสถานะแช่แข็งเพิ่มขึ้น 30% เมื่อศัตรูเป้าหมายติดสถานะแช่แข็ง จะขยายระยะเวลาของสถานะ DMG ต่อเนื่องที่เกิดจาก Path Resonance 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612227": {
        "id": "612227",
        "name": "Resonance Interplay: Terror and Tremble",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ประเภทต่างๆ ที่ไม่ใช่ DMG ต่อเนื่อง Path Resonance จะสร้าง DMG แก่เป้าหมายดังกล่าวเพิ่มขึ้น 6% จนกว่าจะสิ้นสุดเทิร์น",
        "enhanced_desc": ""
    },
    "612230": {
        "id": "612230",
        "name": "Funeral of Sensory Pursuivant",
        "desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 1 ชั้น",
        "enhanced_desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 1 ชั้น โดยที่จำนวนชั้นของ Suspicion จะไม่ลดลง"
    },
    "612231": {
        "id": "612231",
        "name": "The Man in the Cover",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมาย ติดสถานะ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 3 ชั้น",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมาย ติดสถานะ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 3 ชั้น และทุกครั้งที่สถานะ DMG ต่อเนื่องรีเฟรชใหม่ จะได้รับเอฟเฟกต์ Suspicion 1 ชั้น"
    },
    "612232": {
        "id": "612232",
        "name": "Why Hasn't Everything Already Disappeared?",
        "desc": "เมื่อเทิร์นของศัตรูเป้าหมายเริ่มต้น จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่มเติม 1 ครั้ง และทำให้สถานะต่อเนื่องที่ศัตรูได้รับในปัจจุบันสร้าง DMG 90% ของ DMG เดิมทันที",
        "enhanced_desc": "เมื่อเทิร์นของศัตรูเป้าหมายเริ่มต้น จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่มเติม 1 ครั้ง และทำให้สถานะต่อเนื่องที่ศัตรูได้รับในปัจจุบันสร้าง DMG 135% ของ DMG เดิมทันที"
    },
    "612240": {
        "id": "612240",
        "name": "Beginning and End",
        "desc": "เมื่อศัตรูเป้าหมายที่ติดเอฟเฟกต์ Suspicion ถูกกำจัด จะสุ่มทำให้ศัตรูเป้าหมายอื่นๆ 1 ตัวติดเอฟเฟกต์ Suspicion ซึ่งจะมีจำนวนชั้นเท่ากับเอฟเฟกต์ Suspicion ของเป้าหมายที่ถูกกำจัด",
        "enhanced_desc": "เมื่อศัตรูเป้าหมายที่ติดเอฟเฟกต์ Suspicion ถูกกำจัด จะสุ่มทำให้ศัตรูเป้าหมายอื่นๆ 2 ตัวติดเอฟเฟกต์ Suspicion ซึ่งจะมีจำนวนชั้นเท่ากับเอฟเฟกต์ Suspicion ของเป้าหมายที่ถูกกำจัด"
    },
    "612241": {
        "id": "612241",
        "name": "Café Self-Deceit",
        "desc": "เมื่อศัตรูเป้าหมายติดเอฟเฟกต์ Suspicion ก็จะติดเอฟเฟกต์ Suspicion เพิ่มเติม 1 ชั้น",
        "enhanced_desc": "เมื่อศัตรูเป้าหมายติดเอฟเฟกต์ Suspicion จะได้รับจำนวนชั้นเป็นสองเท่า"
    },
    "612242": {
        "id": "612242",
        "name": "Call of the Wilderness",
        "desc": "เอฟเฟกต์ Suspicion ทุก 1 ชั้นที่ฝ่ายศัตรูทั้งหมดมี จะทำให้ ATK ลดลง 0.3% ซึ่งลดได้สูงสุดถึง 30%",
        "enhanced_desc": "เอฟเฟกต์ Suspicion ทุก 1 ชั้นที่ฝ่ายศัตรูทั้งหมดมี จะทำให้ ATK ของพวกเขาลดลง 0.4% ซึ่งลดได้สูงสุดถึง 30% และทำให้การต้านทานสถานะลดลง 0.4% ซึ่งลดได้สูงสุดถึง 30%"
    },
    "612243": {
        "id": "612243",
        "name": "Night Beyond Pyre",
        "desc": "ประสิทธิภาพการทำลายจุดอ่อนของตัวละครเพิ่มขึ้น 30%",
        "enhanced_desc": "ประสิทธิภาพการทำลายจุดอ่อนของตัวละครเพิ่มขึ้น 45%"
    },
    "612244": {
        "id": "612244",
        "name": "Hell is Other People",
        "desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้างเอฟเฟกต์ทำลายจุดอ่อนประเภทเดียวกัน แก่ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายด้วย",
        "enhanced_desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้างเอฟเฟกต์ทำลายจุดอ่อนประเภทเดียวกัน แก่ศัตรูทั้งหมดด้วย"
    },
    "612245": {
        "id": "612245",
        "name": "Twilight of Existence",
        "desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะทำลายจุดอ่อนอยู่ จะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด หรือลมเฉือน อย่างใดอย่างหนึ่ง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะทำลายจุดอ่อนอยู่ จะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด หรือลมเฉือน อย่างใดอย่างหนึ่ง เป็นเวลา 2 เทิร์น และลบล้างเอฟเฟกต์ Debuff ของผู้โจมตี 1 เอฟเฟกต์"
    },
    "612246": {
        "id": "612246",
        "name": "All Things are Possible",
        "desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะ DMG ต่อเนื่องอยู่ จะสุ่มปล่อย DMG ต่อเนื่อง 1 อันและสร้าง DMG 100% ของค่า DMG ต่อเนื่องเดิม",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะ DMG ต่อเนื่องอยู่ จะสุ่มปล่อย DMG ต่อเนื่อง 1 อันและสร้าง DMG 150% ของค่า DMG ต่อเนื่องเดิม"
    },
    "612250": {
        "id": "612250",
        "name": "Ignosticism",
        "desc": "พร \"ลบล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม DMG ต่อเนื่องของตัวละครขึ้น 6% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"ลบล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม DMG ต่อเนื่องของตัวละครขึ้น 8% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612251": {
        "id": "612251",
        "name": "Questioning of Purpose",
        "desc": "เอฟเฟกต์ทำลายล้างของตัวละครเพิ่มขึ้น 50%",
        "enhanced_desc": "เอฟเฟกต์ทำลายล้างของตัวละครเพิ่มขึ้น 75%"
    },
    "612252": {
        "id": "612252",
        "name": "Blind Vision",
        "desc": "ลดการต้านทานสถานะของศัตรูเป้าหมาย 12%",
        "enhanced_desc": "ลดการต้านทานสถานะของศัตรูเป้าหมาย 18%"
    },
    "612253": {
        "id": "612253",
        "name": "Tragic Lecture",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 10%",
        "enhanced_desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 15%"
    },
    "612254": {
        "id": "612254",
        "name": "Sensory Labyrinth",
        "desc": "ขยายระยะเวลาที่ศัตรูเป้าหมายติดสถานะลมเฉือน/เสียเลือด/ช็อตไฟฟ้า/เผาไหม้เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "ขยายระยะเวลาที่ศัตรูเป้าหมายติดสถานะลมเฉือน/เสียเลือด/ช็อตไฟฟ้า/เผาไหม้เป็นเวลา 2 เทิร์น"
    },
    "612255": {
        "id": "612255",
        "name": "Emotional Decluttering",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับสถานะ DMG ต่อเนื่อง 1 สถานะ DMG ที่ได้รับจะเพิ่มขึ้น 3% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 4 ชั้น",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับสถานะ DMG ต่อเนื่อง 1 สถานะ DMG ที่ได้รับจะเพิ่มขึ้น 4% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 5 ชั้น"
    },
    "612256": {
        "id": "612256",
        "name": "Offerings of Deception",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมดจะฟื้นฟู HP 1.0% ของ HP สูงสุดของแต่ละคน",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมดจะฟื้นฟู HP 1.5% ของ HP สูงสุดของแต่ละคน"
    },
    "612257": {
        "id": "612257",
        "name": "Before Sunrise",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมด จะฟื้นฟูพลังงาน 2.0 หน่วย ให้กับเป้าหมายแบบสุ่ม",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมด จะฟื้นฟูพลังงาน 3.0 หน่วย ให้กับเป้าหมายแบบสุ่ม"
    },
    "612320": {
        "id": "612320",
        "name": "Path Resonance: เฟื่องฟู",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"เฟื่องฟู\" และฟื้นฟู HP 50% ของ HP สูงสุดของตัวละครดังกล่าวให้กับฝ่ายเราทั้งหมด และทำให้ HP สูงสุด ของแต่ละตัวเพิ่มขึ้น 15% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612321": {
        "id": "612321",
        "name": "Resonance Formation: Terminal Nirvana",
        "desc": "เมื่อตัวละครใดก็ได้ในฝ่ายเราได้รับ DMG ที่รุนแรงถึงตาย การสะท้อนจาก Path \"เฟื่องฟู\" จะทำให้ตัวละครไม่หมดสติ แต่จะใช้พลังงานทั้งหมดเพื่อใช้งาน Path Resonance โดยอัตโนมัติ ซึ่งในแต่ละการต่อสู้ เอฟเฟกต์นี้จะใช้ได้มากสุด 1 ครั้ง",
        "enhanced_desc": ""
    },
    "612322": {
        "id": "612322",
        "name": "Resonance Formation: Anicca",
        "desc": "หลังจากใช้งาน Path Resonance จะลบเอฟเฟกต์ Debuff ของตัวละครทั้งหมด และมอบสถานะ Subduing Evils 1 ชั้น เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612323": {
        "id": "612323",
        "name": "Resonance Formation: Anatta",
        "desc": "หลังจากที่ใช้พลังงาน Path Resonance เพื่อปล่อย Path Resonance เป็นครั้งแรกในการต่อสู้ จะเกิดการสะท้อนของ Path \"เฟื่องฟู\" บนแถบลำดับแอ็กชัน โดยการสะท้อนนี้จะทำให้การรักษาลดลง 30% และเมื่อแอ็กชันจะปล่อย Path Resonance โดยอัตโนมัติ 1 ครั้ง เพื่อทำการรักษาให้กับตัวละครฝ่ายเรา",
        "enhanced_desc": ""
    },
    "612324": {
        "id": "612324",
        "name": "Resonance Interplay: Mountain High",
        "desc": "หลังจากตัวละครได้รับการรักษาจาก Path Resonance หากปริมาณการรักษาล้นออกมา จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม ทุกครั้งที่ใช้ Path Resonance เอฟเฟกต์นี้จะเกิดขึ้นได้มากสุด 1 ครั้ง หลังจากปล่อยเอฟเฟกต์นี้แล้ว ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น โดยสามารถซ้อนทับได้มากสุด 2 ครั้ง",
        "enhanced_desc": ""
    },
    "612325": {
        "id": "612325",
        "name": "Resonance Interplay: Nullifying Ardor",
        "desc": "หลังจากใช้ Path Resonance จะทำให้ประสิทธิภาพการทำลายจุดอ่อน ของฝ่ายเราทั้งหมดเพิ่มขึ้น 15% และเอฟเฟกต์ทำลายล้าง เพิ่มขึ้น 50% เป็นเวลา 2 เทิร์น เอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ครั้ง",
        "enhanced_desc": ""
    },
    "612326": {
        "id": "612326",
        "name": "Resonance Interplay: Fleeting Samadhi",
        "desc": "สำหรับปริมาณการรักษาทุกๆ 1% ของ HP สูงสุดที่เกินออกมาจาก Path Resonance จะทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 1% เอฟเฟกต์นี้สามารถซ้อนทับได้ แต่สูงสุดไม่เกิน 100% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612327": {
        "id": "612327",
        "name": "Resonance Interplay: Destined Death",
        "desc": "ปริมาณการรักษาที่เกินออกมาจาก Path Resonance จะถูกเก็บไว้ และเมื่อ HP ปัจจุบันของตัวละครลดลงจนน้อยกว่า 35% ของ HP สูงสุด ก็จะทำการฟื้นฟูโดยอัตโนมัติ โดยจะสามารถเก็บได้สูงสุดเท่ากับ HP 50% ของ HP สูงสุดของตัวละครในขณะที่ใช้ Path Resonance",
        "enhanced_desc": ""
    },
    "612330": {
        "id": "612330",
        "name": "Perennial Prosperity, Lush Longevity",
        "desc": "เมื่อตัวละครได้รับการรักษา จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 100% ของปริมาณการฟื้นฟู",
        "enhanced_desc": "เมื่อตัวละครได้รับการรักษา จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 100% ของปริมาณการฟื้นฟู และเพิ่ม DMG ของ Dewdrop ขึ้น 40%"
    },
    "612331": {
        "id": "612331",
        "name": "Mudra of Blessing",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 60% ของ HP ในปัจจุบัน",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 70% ของ HP สูงสุดของตัวเอง"
    },
    "612332": {
        "id": "612332",
        "name": "All Abundance in One Mind",
        "desc": "เมื่อตัวละครมอบการรักษา สมาชิกฝ่ายเราตัวอื่นๆ นอกเหนือจากเป้าหมายที่ได้รับการรักษา จะฟื้นฟู HP 30% ของปริมาณการฟื้นฟู",
        "enhanced_desc": "เมื่อตัวละครมอบการรักษา สมาชิกฝ่ายเราตัวอื่นๆ นอกเหนือจากเป้าหมายที่ได้รับการรักษา จะฟื้นฟู HP 30% ของปริมาณการฟื้นฟู และจะทำให้ ATK ของฝ่ายเราทั้งหมดเพิ่มขึ้น โดยจะเพิ่มขึ้น 15% ของปริมาณการฟื้นฟูในครั้งนี้ เอฟเฟกต์นี้สามารถซ้อนทับได้ แต่จะไม่เกิน 80% ของ ATK พื้นฐานของตัวละครแต่ละตัว และจะคงอยู่จนกว่าเทิร์นถัดไปจะสิ้นสุดลง"
    },
    "612340": {
        "id": "612340",
        "name": "Sin Dead, Grace Born",
        "desc": "เมื่อ Dewdrop แตกสลาย จะฟื้นฟู HP ให้กับตัวละคร 20% ของค่าชาร์จพลังงาน แต่ไม่เกิน 18% ของ HP สูงสุดของตัวละคร",
        "enhanced_desc": "เมื่อ Dewdrop แตกสลาย จะฟื้นฟู HP ให้กับตัวละคร 20% ของค่าชาร์จพลังงาน แต่ไม่เกิน 24% ของ HP สูงสุดของตัวละคร และไม่ต่ำกว่า 12% ของ HP สูงสุดของตัวละคร"
    },
    "612341": {
        "id": "612341",
        "name": "The Blessed Many",
        "desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 80%",
        "enhanced_desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 120%"
    },
    "612342": {
        "id": "612342",
        "name": "Salvation From Damnation",
        "desc": "ทุกครั้งที่ Dewdrop 1 อันถูกทำลาย จะมีโอกาสคงที่ 65% ที่จะกำจัดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง",
        "enhanced_desc": "ทุกครั้งที่ Dewdrop 1 อันถูกทำลาย จะมีโอกาสคงที่ 100% ที่จะกำจัดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง"
    },
    "612343": {
        "id": "612343",
        "name": "Candlelight Radiance",
        "desc": "เมื่อตัวละครทำการรักษาให้กับเป้าหมายฝ่ายเรา ATK ของทั้งสองฝ่ายจะเพิ่มขึ้น 50% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครทำการรักษาให้กับเป้าหมายฝ่ายเรา ATK ของฝ่ายเราทั้งหมดจะเพิ่มขึ้น 50% เป็นเวลา 1 เทิร์น"
    },
    "612344": {
        "id": "612344",
        "name": "Bitter Is the Bane",
        "desc": "หลังจากตัวละครโจมตี จะสร้าง DMG เพิ่มเติม 36% ของ HP ปัจจุบัน แก่ศัตรูเป้าหมายที่โดนโจมตี",
        "enhanced_desc": "หลังจากตัวละครโจมตี จะสร้าง DMG เพิ่มเติม 42% ของ HP สูงสุดของตัวเอง แก่ศัตรูเป้าหมายที่โดนโจมตี"
    },
    "612345": {
        "id": "612345",
        "name": "Corporeal Pellucidity",
        "desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง จะได้รับ DMG ลดลง 36%",
        "enhanced_desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง จะได้รับ DMG ลดลง 36% และการต้านทานสถานะเพิ่มขึ้น 27%"
    },
    "612346": {
        "id": "612346",
        "name": "Prajna Voyage",
        "desc": "หลังจากตัวละคร ได้รับการรักษาจากเป้าหมายฝ่ายเรา จะฟื้นฟู HP เพิ่มเติม 30% ของปริมาณการฟื้นฟู",
        "enhanced_desc": "หลังจากตัวละคร ได้รับการรักษาจากเป้าหมายฝ่ายเรา จะฟื้นฟู HP เพิ่มเติม 45% ของปริมาณการฟื้นฟู"
    },
    "612350": {
        "id": "612350",
        "name": "Dharma Rain",
        "desc": "พร \"เฟื่องฟู\" ที่มีทุกๆ 1 พร จะเพิ่ม HP สูงสุดของตัวละครขึ้น 5% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"เฟื่องฟู\" ที่มีทุกๆ 1 พร จะเพิ่ม HP สูงสุดของตัวละครขึ้น 7% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612351": {
        "id": "612351",
        "name": "Dew Delight",
        "desc": "ปริมาณการฟื้นฟู HP ของตัวละครเพิ่มขึ้น 12%",
        "enhanced_desc": "ปริมาณการฟื้นฟู HP ของตัวละครเพิ่มขึ้น 18%"
    },
    "612352": {
        "id": "612352",
        "name": "Extended Life",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะฟื้นฟู HP 24% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะฟื้นฟู HP 36% ของ HP สูงสุดของตัวเอง"
    },
    "612353": {
        "id": "612353",
        "name": "Mudra",
        "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 16% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 24% ของ HP สูงสุด"
    },
    "612354": {
        "id": "612354",
        "name": "Peril Parry",
        "desc": "หลังจากตัวละครได้รับการรักษาแล้ว DEF จะเพิ่มขึ้น 24% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครได้รับการรักษาแล้ว DEF จะเพิ่มขึ้น 36% เป็นเวลา 1 เทิร์น"
    },
    "612355": {
        "id": "612355",
        "name": "Back to Life",
        "desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะฟื้นฟู HP 12% ของ HP สูงสุดของตัวเอง โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น",
        "enhanced_desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะฟื้นฟู HP 18% ของ HP สูงสุดของตัวเอง โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น"
    },
    "612356": {
        "id": "612356",
        "name": "Force Victoire",
        "desc": "หลังจากตัวละคร ได้รับการรักษาแล้ว ความเร็วจะเพิ่มขึ้น 10% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละคร ได้รับการรักษาแล้ว ความเร็วจะเพิ่มขึ้น 15% เป็นเวลา 1 เทิร์น"
    },
    "612357": {
        "id": "612357",
        "name": "Empower",
        "desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะมีโอกาสคงที่ 30% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น",
        "enhanced_desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะมีโอกาสคงที่ 45% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น"
    },
    "612420": {
        "id": "612420",
        "name": "Path Resonance: ล่าสังหาร",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ล่าสังหาร\" และสร้าง DMG ลมแก่ฝ่ายศัตรูทั้งหมดตาม ATK ในปัจจุบันของตัวละครฝ่ายเราที่มี ATK สูงสุดในขณะนั้น",
        "enhanced_desc": ""
    },
    "612421": {
        "id": "612421",
        "name": "Resonance Formation: Star Hunter",
        "desc": "หลังใช้ Path Resonance จะทำให้ตัวละครในฝ่ายเราที่มี ATK สูงสุดแอ็กชันโดยทันที และติดสถานะ Light-Hunting Celestial Arrow โดยจะคงอยู่จนกว่าตัวละครดังกล่าวใช้สกิล",
        "enhanced_desc": ""
    },
    "612422": {
        "id": "612422",
        "name": "Resonance Formation: Bow and Arrow",
        "desc": "เมื่อ Path Resonance: ล่าสังหารทำการโจมตี จะสร้างคริติคอลแก่ศัตรูเป้าหมายที่มี HP ต่ำกว่า 50% ของ HP สูงสุดของตัวเอง และสร้าง DMG คริติคอล 50% และจะฟื้นฟูพลังงาน 50% หลังจากกำจัดศัตรูได้",
        "enhanced_desc": ""
    },
    "612423": {
        "id": "612423",
        "name": "Resonance Formation: Perfect Aim",
        "desc": "พลังงานสูงสุดของ Path Resonance เพิ่มขึ้นจาก 100 เป็น 200 หน่วย เมื่อเริ่มต้นเทิร์นของตัวละครฝ่ายเรา จะฟื้นฟูพลังงานของ Path Resonance เพิ่มอีก 3%",
        "enhanced_desc": ""
    },
    "612424": {
        "id": "612424",
        "name": "Resonance Interplay: Startling Breeze",
        "desc": "หลังจากใช้ Path Resonance จะเพิ่มความเร็วของฝ่ายตัวเองทั้งหมด 25 หน่วย เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้จะส่งผลต่อเป้าหมาย ที่ตัวละครอัญเชิญออกมาเช่นกัน",
        "enhanced_desc": ""
    },
    "612425": {
        "id": "612425",
        "name": "Resonance Interplay: Shooting Starfire",
        "desc": "หลังจาก Path Resonance กำจัดศัตรูเป้าหมาย จะฟื้นฟู HP ของฝ่ายเราทั้งหมด 50% ของ HP สูงสุดของแต่ละตัว",
        "enhanced_desc": ""
    },
    "612426": {
        "id": "612426",
        "name": "Resonance Interplay: Solemn Snare",
        "desc": "ทุก 1 แต้มสกิลต่อสู้ที่ตัวละครได้รับ จะทำให้ Path Resonance ในครั้งต่อไปสร้าง DMG เพิ่มขึ้น 20% เอฟเฟกต์นี้ซ้อนทับได้มากสุด 8 ชั้น",
        "enhanced_desc": ""
    },
    "612427": {
        "id": "612427",
        "name": "Resonance Interplay: Waiting with Drawn Bow",
        "desc": "เมื่อใช้ Path Resonance จะขยายระยะเวลาให้กับโล่ของตัวละคร 5 เทิร์น",
        "enhanced_desc": ""
    },
    "612430": {
        "id": "612430",
        "name": "Empyrean Imperium",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะได้รับ Critical Boost 1 ชั้น",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะได้รับเอฟเฟกต์ Critical Boost 1 ชั้น และทำให้ Critical Boost ซ้อนทับได้สูงสุดถึง 12 ชั้น"
    },
    "612431": {
        "id": "612431",
        "name": "Radiant Supreme",
        "desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันขึ้น 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ Critical Boost 4 ชั้น",
        "enhanced_desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันขึ้น 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ Critical Boost 7 ชั้น"
    },
    "612432": {
        "id": "612432",
        "name": "Sovereign Skybreaker",
        "desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันของตัวเองขึ้น 100% และทำให้การโจมตีครั้งต่อไป สร้าง DMG เพิ่มขึ้น 50%",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันของตัวเองขึ้น 100% และทำให้การโจมตีครั้งต่อไป สร้าง DMG เพิ่มขึ้น 75% หากศัตรูเป้าหมายดังกล่าวเป็นศัตรูระดับสูง จะเร่งแอ็กชันของฝ่ายเราทั้งหมดขึ้น 100%"
    },
    "612440": {
        "id": "612440",
        "name": "Skyward Vendetta",
        "desc": "เมื่ออัตราคริติคอลของตัวละครมากกว่า 100% หากมีเอฟเฟกต์ Critical Boost อยู่ อัตราคริติคอลที่เกินมาทุกๆ 1% จะทำให้ DMG คริติคอลเพิ่มขึ้น 3% โดย DMG คริติคอลสามารถเพิ่มได้สูงสุด 150%",
        "enhanced_desc": "เมื่ออัตราคริติคอลของตัวละครมากกว่า100% หากมีเอฟเฟกต์ Critical Boost อยู่ อัตราคริติคอลที่เกินมาทุกๆ 1% จะทำให้ DMG คริติคอลเพิ่มขึ้น 3% และ Critical Boost ที่มีอยู่ทุกๆ 1 ชั้น จะทำให้ DMG คริติคอลเพิ่มขึ้นอีก 0.2% โดย DMG คริติคอลสามารถเพิ่มได้สูงสุด 200%"
    },
    "612441": {
        "id": "612441",
        "name": "Archery Duel",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร เอฟเฟกต์ Critical Boost ที่มีอยู่ทุกๆ 1 ชั้น จะฟื้นฟู HP 5% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละครหรือหลังจากใช้ท่าไม้ตาย Critical Boost ที่มีอยู่ทุกๆ 1 ชั้น จะฟื้นฟู HP 5% ของ HP สูงสุดของตัวเอง"
    },
    "612442": {
        "id": "612442",
        "name": "Adept's Bow",
        "desc": "เมื่อเป้าหมายฝ่ายเราตัวใดก็ได้ใช้ท่าไม้ตาย จะสืบต่อ Critical Boost และทำให้จำนวนชั้นของ Critical Boost เพิ่มขึ้น 1 ชั้น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราตัวใดก็ได้โจมตีต่อเนื่องหรือใช้ท่าไม้ตาย จะสืบต่อ Critical Boost และทำให้จำนวนชั้นของ Critical Boost เพิ่มขึ้น 1 ชั้น"
    },
    "612443": {
        "id": "612443",
        "name": "Mistwraith Pursuit",
        "desc": "เมื่อตัวละครตัวเดิม แอ็กชันต่อเนื่อง ATK จะเพิ่มขึ้น 40% เอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น",
        "enhanced_desc": "เมื่อตัวละครเดียวกันแอ็กชันต่อเนื่อง ATK จะเพิ่มขึ้น 40% เอฟเฟกต์นี้ซ้อนทับได้สูงสุด 2 ชั้น พร้อมทั้งมีโอกาสคงที่ 50% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยเอฟเฟกต์นี้จะไม่สามารถเกิดขึ้นซ้ำได้"
    },
    "612444": {
        "id": "612444",
        "name": "Starlit Hunt",
        "desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุดของตัวเอง",
        "enhanced_desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 100% ของพลังงานสูงสุดของตัวเอง"
    },
    "612445": {
        "id": "612445",
        "name": "Borisin Chase",
        "desc": "ทุกครั้งที่ฝ่ายตัวเองทั้งหมดต่อสู้ผ่านไป 6 เทิร์น จะเร่งแอ็กชันในปัจจุบันของตัวละครขึ้น 100% โดยเอฟเฟกต์นี้จะไม่สามารถเกิดขึ้นต่อเนื่องกับตัวละครเดียวกันได้",
        "enhanced_desc": "ทุกครั้งที่ฝ่ายตัวเองทั้งหมดต่อสู้ผ่านไป 6 เทิร์น จะเร่งแอ็กชันในปัจจุบันของตัวละครขึ้น 100% โดยเอฟเฟกต์นี้จะไม่สามารถเกิดขึ้นต่อเนื่องกับตัวละครเดียวกันได้ เมื่อเข้าสู่การต่อสู้ จะถือว่าผ่านไปแล้ว 5 เทิร์น"
    },
    "612446": {
        "id": "612446",
        "name": "Rainbow Fang",
        "desc": "หลังจากตัวละครกำจัดศัตรูเป้าหมาย จะฟื้นฟู HP 48% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 18% ของ HP สูงสุดของตัวเอง และหลังจากตัวละครกำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟู HP 48% ของ HP สูงสุดของตัวเอง"
    },
    "612450": {
        "id": "612450",
        "name": "Vermeil Bow and White Arrow",
        "desc": "พร \"ล่าสังหาร\" ที่มีทุกๆ 1 พร จะเพิ่มความเร็วของตัวละครขึ้น 3% เอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"ล่าสังหาร\" ที่มีทุกๆ 1 พร จะเพิ่มความเร็วของตัวละครขึ้น 4% เอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612451": {
        "id": "612451",
        "name": "Sit Life, Hit Death",
        "desc": "อัตราคริติคอลของตัวละคร เพิ่มขึ้น 11%",
        "enhanced_desc": "อัตราคริติคอลของตัวละคร เพิ่มขึ้น 16%"
    },
    "612452": {
        "id": "612452",
        "name": "Stay High, Strike Low",
        "desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 20%",
        "enhanced_desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 30%"
    },
    "612453": {
        "id": "612453",
        "name": "Thundering Chariot",
        "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 20%",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 30%"
    },
    "612454": {
        "id": "612454",
        "name": "Constellation Surge",
        "desc": "เมื่อเข้าสู่การต่อสู้ ความเร็วของตัวละครจะเพิ่มขึ้น 30% โดยที่เอฟเฟกต์จะคงอยู่ จนกว่าตัวเองจะถูกโจมตี",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ความเร็วของตัวละครจะเพิ่มขึ้น 45% โดยที่เอฟเฟกต์จะคงอยู่ จนกว่าตัวเองจะถูกโจมตี"
    },
    "612455": {
        "id": "612455",
        "name": "Astral Menace",
        "desc": "เมื่อสิ้นสุดเทิร์นของตัวละคร จะเร่งแอ็กชันขึ้น 8%",
        "enhanced_desc": "เมื่อสิ้นสุดเทิร์นของตัวละคร จะเร่งแอ็กชันขึ้น 12%"
    },
    "612456": {
        "id": "612456",
        "name": "Arboreal Volley",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟูพลังงาน 4 หน่วย",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟูพลังงาน 6 หน่วย"
    },
    "612457": {
        "id": "612457",
        "name": "Arrow Shades Bow",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร ATK จะเพิ่มขึ้น 10% ของ ATK ปัจจุบันของเป้าหมายฝ่ายตัวเองที่ทำการแอ็กชันครั้งล่าสุด จนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร ATK จะเพิ่มขึ้น 15% ของ ATK ปัจจุบันของเป้าหมายฝ่ายตัวเองที่ทำการแอ็กชันครั้งล่าสุด จนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "612520": {
        "id": "612520",
        "name": "Path Resonance: ทำลายล้าง",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ทำลายล้าง\" และสร้าง DMG ไฟแก่ศัตรูทั้งหมดตามปริมาณ HP ที่ฝ่ายเราทั้งหมดเสียไป",
        "enhanced_desc": ""
    },
    "612521": {
        "id": "612521",
        "name": "Resonance Formation: Cataclysmic Variable",
        "desc": "เมื่อใช้งาน Path Resonance จะใช้ HP ของฝ่ายเราทั้งหมด เหลือ 40% ของ HP สูงสุดของแต่ละตัว และ DMG การโจมตีจาก Path Resonance \"ทำลายล้าง\" จะเพิ่มขึ้น 20% โดยที่ HP ที่เสียไป จะถูกแปลงเป็นโล่ในปริมาณเท่ากัน เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612522": {
        "id": "612522",
        "name": "Resonance Formation: Extreme Helium Flash",
        "desc": "การโจมตีจาก Path Resonance: ทำลายล้างจะมีโอกาสพื้นฐาน 150% ที่ทำให้ศัตรูเป้าหมายติดสถานะ Entropic Retribution เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612523": {
        "id": "612523",
        "name": "Resonance Formation: Event Horizon",
        "desc": "หลังจากที่ตัวละครของฝ่ายเราถูกโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะปล่อย Path Resonance อัตโนมัติ 1 ครั้งโดยไม่ต้องใช้พลังงาน เอฟเฟกต์นี้สามารถเกิดได้สูงสุด 2 ครั้งภายในหนึ่งการต่อสู้ และจะไม่สามารถเกิดขึ้นหลายครั้งในโจมตีเดียวกันได้",
        "enhanced_desc": ""
    },
    "612524": {
        "id": "612524",
        "name": "Resonance Interplay: Substellar Belt",
        "desc": "เมื่อใช้ Path Resonance จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 50% ได้รับโล่ที่สามารถดูดซับ DMG 40% ของ HP สูงสุดของตัวละครนั้น เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "612525": {
        "id": "612525",
        "name": "Resonance Interplay: Zero Age Main Sequence",
        "desc": "หลังจากตัวละครปล่อยการโจมตีต่อเนื่อง จะฟื้นฟูพลังงานให้กับ Path Resonance 5% หากเปอร์เซ็นต์ HP ปัจจุบันของตัวละครนี้น้อยกว่า 50% จะฟื้นฟูพลังงานให้กับ Path Resonance เพิ่มอีก 5%",
        "enhanced_desc": ""
    },
    "612526": {
        "id": "612526",
        "name": "Resonance Interplay: Nuclear Implosion",
        "desc": "เมื่อใช้ Path Resonance ทำการโจมตี จะสร้าง DMG คงที่เพิ่มเติม แก่ศัตรูเป้าหมายที่มี HP ปัจจุบันน้อยกว่า 20% ของ HP สูงสุด และทำให้ HP ของเป้าหมายปัจจุบันลดลงจนเหลือ 1 หน่วย",
        "enhanced_desc": ""
    },
    "612527": {
        "id": "612527",
        "name": "Resonance Interplay: Protostar",
        "desc": "หลังจากตัวละคร ถูกเป้าหมายฝ่ายเราหรือ Path Resonance ใช้ HP ไป จะได้รับเอฟเฟกต์ฟื้นฟูต่อเนื่อง เป็นเวลา 2 เทิร์น และเมื่อเริ่มต้นเทิร์น จะฟื้นฟู HP 30% ของ HP ที่ใช้ไป",
        "enhanced_desc": ""
    },
    "612530": {
        "id": "612530",
        "name": "Non-Inverse Antimatter Equation",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะมองว่ามีเอฟเฟกต์ \"วิญญาณนักสู้\" เพิ่มอีก 16 ชั้น",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะมองว่ามีเอฟเฟกต์ \"วิญญาณนักสู้\" เพิ่มอีก 20 ชั้น โดย HP ทุกๆ 10% ที่ลดลง จะได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" เพิ่มอีก 2 ชั้น"
    },
    "612531": {
        "id": "612531",
        "name": "Universal Heat Death Characteristic",
        "desc": "หลังจากที่ตัวละคร โดนโจมตีหรือใช้ HP ของตัวเอง จะได้รับ \"วิญญาณนักสู้\" 4 ชั้น และเมื่อสิ้นสุดเทิร์น ตัวละครจะเสีย \"วิญญาณนักสู้\" 4 ชั้น",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีหรือใช้ HP จะได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 4 ชั้น และทำให้ตัวละครฝ่ายเรา ที่อยู่ใกล้เคียงได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 1 ชั้น เมื่อสิ้นสุดเทิร์น ตัวละครจะสูญเสียเอฟเฟกต์ \"วิญญาณนักสู้\" 4 ชั้น"
    },
    "612532": {
        "id": "612532",
        "name": "Regression Inequality of Annihilation",
        "desc": "เมื่อถูกโจมตี จะแบ่งปัน DMG ทั้งหมดที่ตัวละครได้รับ ให้กับฝ่ายเราทั้งหมด",
        "enhanced_desc": "ตัวละครได้รับ DMG ลดลง 15% และเมื่อถูกโจมตี จะแบ่งปัน DMG ทั้งหมดที่ตัวละครได้รับให้กับฝ่ายตัวเองทั้งหมด"
    },
    "612540": {
        "id": "612540",
        "name": "Incremental Doomsday",
        "desc": "หลังจากตัวละครถูกโจมตี เอฟเฟกต์ \"วิญญาณนักสู้\" ทุก 1 ชั้นที่มี จะสร้าง DMG เพิ่มเติม 4% ของ ATK ของตัวละครให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้",
        "enhanced_desc": "หลังจากที่ตัวละครถูกโจมตี เอฟเฟกต์ \"วิญญาณนักสู้\" ทุก 1 ชั้นที่มี จะสร้าง DMG เพิ่มเติม 4% ของ ATK ของตัวละคร +2% ของ HP ที่เสียไปให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้"
    },
    "612541": {
        "id": "612541",
        "name": "Catastrophic Resonance",
        "desc": "หลังจากที่ตัวละครโจมตี หากติดเอฟเฟกต์ \"วิญญาณนักสู้\" จะใช้ HP 10% ของ HP ปัจจุบัน และสร้าง DMG เพิ่มเติมแก่เป้าหมายที่โจมตี 60% ของ HP ที่เสียไป",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตี หากติดเอฟเฟกต์ \"วิญญาณนักสู้\" จะใช้ HP 10% ของ HP ปัจจุบัน และสร้าง DMG เพิ่มเติมแก่เป้าหมายที่โจมตี 60% ของ HP ที่เสียไป โดยเอฟเฟกต์ \"วิญญาณนักสู้\" ทุกหนึ่งชั้น จะสร้าง DMG เพิ่มเติม 1% ของ HP ที่เสียไป"
    },
    "612542": {
        "id": "612542",
        "name": "Indicative Depth of Field",
        "desc": "เอฟเฟกต์ \"วิญญาณนักสู้\" ทุก 1 ชั้นที่มี จะลด DMG ที่ตัวละครได้รับ 0.8%",
        "enhanced_desc": "เอฟเฟกต์ \"วิญญาณนักสู้\" ทุก 1 ชั้นที่มี จะลด DMG ที่ตัวละครได้รับลง 0.8% โดยเอฟเฟกต์ \"วิญญาณนักสู้\" สามารถซ้อนทับได้มากสุด 45 ชั้น"
    },
    "612543": {
        "id": "612543",
        "name": "Devastating Accretion",
        "desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ ATK เพิ่มขึ้น 0.8%",
        "enhanced_desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ ATK เพิ่มขึ้น 0.8% และ DEF เพิ่มขึ้น 0.5%"
    },
    "612544": {
        "id": "612544",
        "name": "Destructive Flare",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะสร้าง DMG เพิ่มขึ้น 40%",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะสร้าง DMG เพิ่มขึ้น 50% และเมื่อน้อยกว่า 35% จะสร้าง DMG เพิ่มขึ้นอีก 20%"
    },
    "612545": {
        "id": "612545",
        "name": "Disciplinary Flicker",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา โดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะฟื้นฟู HP 12% ของ HP สูงสุด โดยในหนึ่งแอ็กชัน สามารถฟื้นฟู HP ด้วยวิธีนี้ได้สูงสุดเท่ากับ 36% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา โดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะฟื้นฟู HP 20% ของ HP สูงสุด โดยในหนึ่งแอ็กชัน สามารถฟื้นฟู HP ด้วยวิธีนี้ได้สูงสุดเท่ากับ 50% ของ HP สูงสุด"
    },
    "612546": {
        "id": "612546",
        "name": "Hazardous Lucent Residue",
        "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะได้รับโล่ที่สามารถดูดซับ DMG 25% ของ HP ที่เสียไป เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะได้รับโล่ที่สามารถดูดซับ DMG 25% ของ HP ที่เสียไป +7% ของ HP สูงสุด เป็นเวลา 2 เทิร์น"
    },
    "612550": {
        "id": "612550",
        "name": "Primordial Black Hole",
        "desc": "พร \"ทำลายล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม ATK ของตัวละครขึ้น 5% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"ทำลายล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม ATK ของตัวละครขึ้น 7% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612551": {
        "id": "612551",
        "name": "Reflection",
        "desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ในขณะนั้น 1% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมดจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ในขณะนั้น 30% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมดจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น"
    },
    "612552": {
        "id": "612552",
        "name": "Orbital Redshift",
        "desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 16%",
        "enhanced_desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 24%"
    },
    "612553": {
        "id": "612553",
        "name": "Instability Strip",
        "desc": "หลังจากที่ตัวละครโดนโจมตี หรือใช้ HP ของตัวเอง จะฟื้นฟูพลังงาน 4 หน่วย",
        "enhanced_desc": "หลังจากที่ตัวละครโดนโจมตี หรือใช้ HP ของตัวเอง จะฟื้นฟูพลังงาน 6 หน่วย"
    },
    "612554": {
        "id": "612554",
        "name": "Metric Reservation",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะได้รับโล่ที่สามารถดูดซับ DMG 36% ของ HP ที่เสียไป เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะได้รับโล่ที่สามารถดูดซับ DMG 54% ของ HP ที่เสียไป เป็นเวลา 2 เทิร์น"
    },
    "612555": {
        "id": "612555",
        "name": "Sentinel Satellite",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะได้รับโล่ที่สามารถดูดซับ DMG 20% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น โดยตัวละครทุกตัวจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้งในหนึ่งการต่อสู้เท่านั้น",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะได้รับโล่ที่สามารถดูดซับ DMG 30% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น โดยตัวละครทุกตัวจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้งในหนึ่งการต่อสู้เท่านั้น"
    },
    "612556": {
        "id": "612556",
        "name": "Polarization Receptor",
        "desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ DEF เพิ่มขึ้น 0.40%",
        "enhanced_desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ DEF เพิ่มขึ้น 0.60%"
    },
    "612557": {
        "id": "612557",
        "name": "Eternally Collapsing Object",
        "desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้การต้านทานสถานะเพิ่มขึ้น 0.30%",
        "enhanced_desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้การต้านทานสถานะเพิ่มขึ้น 0.45%"
    },
    "612620": {
        "id": "612620",
        "name": "Path Resonance: ปิติสุข",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ปิติสุข\" ซึ่งจะสร้าง DMG โจมตีต่อเนื่องแบบสุ่มประเภทแก่ศัตรูทั้งหมด 3 - 5 ครั้ง",
        "enhanced_desc": ""
    },
    "612621": {
        "id": "612621",
        "name": "Resonance Formation: Doomsday Carnival",
        "desc": "เมื่อ Path Resonance: ปิติสุข สร้าง DMG จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูเป้าหมายติดสถานะ Sensory Pursuit เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612622": {
        "id": "612622",
        "name": "Resonance Formation: Dance of Growth",
        "desc": "พลังงานสูงสุดของ Path Resonance เพิ่มขึ้นจาก 100 เป็น 200 หน่วย เมื่อปล่อยสกิลแล้วสะท้อนกับ Path จะใช้พลังงานทั้งหมดในปัจจุบัน ซึ่งทุกครั้งที่ใช้พลังงานเพิ่มเติม 20% ของพลังงานสูงสุดเดิม การโจมตีจะสร้าง DMG เพิ่มเติม 1 ครั้ง",
        "enhanced_desc": ""
    },
    "612623": {
        "id": "612623",
        "name": "Resonance Formation: Instant Win",
        "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% หลังจากตัวละครทำการโจมตีต่อเนื่อง จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 5%",
        "enhanced_desc": ""
    },
    "612624": {
        "id": "612624",
        "name": "Resonance Interplay: The Taste of Anglerfish",
        "desc": "เมื่อ Path Resonance \"ปิติสุข\" สร้าง DMG จะสุ่มขจัดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ให้กับตัวละครฝ่ายเรา 1 ตัว",
        "enhanced_desc": ""
    },
    "612625": {
        "id": "612625",
        "name": "Resonance Interplay: Guinea Pig in Ice Coffin",
        "desc": "เมื่อ Path Resonance \"ปิติสุข\" สร้าง DMG น้ำแข็ง จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูเป้าหมายติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612626": {
        "id": "612626",
        "name": "Resonance Interplay: Unending Night",
        "desc": "เมื่อ Path Resonance สร้าง DMG ไฟ / ลม / กายภาพ / สายฟ้า จะมีโอกาสพื้นฐาน 50% ที่จะเพิ่มเอฟเฟกต์ DMG ต่อเนื่องของประเภทที่สอดคล้องกัน เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612627": {
        "id": "612627",
        "name": "Resonance Interplay: Pit and Pendulum",
        "desc": "เมื่อปล่อย Path Resonance ทุกครั้งที่ใช้พลังงาน 20 หน่วย จะเร่งแอ็กชันของตัวละครที่มี ATK ปัจจุบันสูงสุด และทุกสิ่งที่ถูกอัญเชิญโดยตัวละครทั้งหมดขึ้น 10%",
        "enhanced_desc": ""
    },
    "612630": {
        "id": "612630",
        "name": "Auto-Harmonica: Whitest Night",
        "desc": "หลังจากที่ตัวละคร โจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 55% ของ ATK ของตัวละคร แก่ศัตรูเป้าหมายที่โดนโจมตี 1 - 3 ครั้ง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 60% ของ ATK ของตัวละครแก่ศัตรูเป้าหมายที่โดนโจมตี 1 - 3 ครั้ง และทำให้ DMG Aftertaste เพิ่มขึ้น 35%"
    },
    "612631": {
        "id": "612631",
        "name": "Slaughterhouse No. 4: Rest in Peace",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 80% ของ ATK ของตัวละครแก่ศัตรูเป้าหมายที่โดนโจมตี 1 ครั้ง หากศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน จะสร้าง DMG เพิ่มเติมอีก 1 ครั้ง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 80% ของ ATK ของตัวละครแก่ศัตรูเป้าหมายที่โดนโจมตี 1 ครั้ง หากศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน จะสร้าง DMG เพิ่มเติมอีก 2 ครั้ง"
    },
    "612632": {
        "id": "612632",
        "name": "Champion's Dinner: Cat's Cradle",
        "desc": "หลังจากท่าไม้ตายของตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะถือว่าเป็นการโจมตีต่อเนื่อง และ DMG จากการโจมตีต่อเนื่องจะเพิ่มขึ้น 15%",
        "enhanced_desc": "หลังจากท่าไม้ตายของตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะถือว่าเป็นการโจมตีต่อเนื่อง และ DMG จากการโจมตีต่อเนื่องจะเพิ่มขึ้น 55%"
    },
    "612640": {
        "id": "612640",
        "name": "Portrait of A Man On Fire",
        "desc": "เมื่อตัวละครสร้าง DMG Aftertaste แก่ศัตรูเป้าหมาย จะสร้าง DMG Aftertaste ที่มีประเภทแตกต่างกันเพิ่มเติม เป็นจำนวน 60% ของ DMG เดิม 1 ครั้ง",
        "enhanced_desc": "เมื่อตัวละครสร้าง DMG Aftertaste แก่ศัตรูเป้าหมาย จะสร้าง DMG Aftertaste ที่มีประเภทแตกต่างกันเพิ่มเติม เป็นจำนวน 90% ของ DMG เดิม 1 ครั้ง"
    },
    "612641": {
        "id": "612641",
        "name": "Just Keep on Crying!",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท จะได้รับ DMG เพิ่มขึ้น 8% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท จะได้รับ DMG เพิ่มขึ้น 12% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป"
    },
    "612642": {
        "id": "612642",
        "name": "The Hourglass Kindergarten",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท ATK จะลดลง 4% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท ATK จะลดลง 6% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป"
    },
    "612643": {
        "id": "612643",
        "name": "The Painted Albatross",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ทุกครั้งที่โจมตีศัตรูเป้าหมาย 1 ตัว จะสร้าง DMG เพิ่มเติม 24% ของ ATK ของตัวละครให้กับเป้าหมายที่ถูกโจมตี 1 ครั้ง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ทุกครั้งที่โจมตีศัตรูเป้าหมาย 1 ตัว จะสร้าง DMG เพิ่มเติม 36% ของ ATK ของตัวละครให้กับเป้าหมายที่ถูกโจมตี 1 ครั้ง"
    },
    "612644": {
        "id": "612644",
        "name": "12 Monkeys and Angry Men",
        "desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องแก่ศัตรูเป้าหมาย DMG จากการโจมตีต่อเนื่องในการโจมตีครั้งนี้จะเพิ่มขึ้น 4%",
        "enhanced_desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องแก่ศัตรูเป้าหมาย DMG จากการโจมตีต่อเนื่องในการโจมตีครั้งนี้จะเพิ่มขึ้น 6%"
    },
    "612645": {
        "id": "612645",
        "name": "Aiden Gravitational Rainbow",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่องใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 12%",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่องใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 12% และมีโอกาสพื้นฐาน 10% ที่จะทำให้เป้าหมายติดสถานะกักขัง เป็นเวลา 1 เทิร์น"
    },
    "612646": {
        "id": "612646",
        "name": "Twenty-First Military Rule",
        "desc": "หลังจากตัวละครโจมตีต่อเนื่อง จะมีโอกาสคงที่ 65% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": "หลังจากตัวละครโจมตีต่อเนื่อง จะมีโอกาสคงที่ 100% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม"
    },
    "612650": {
        "id": "612650",
        "name": "Exemplary Conduct",
        "desc": "พร \"ปิติสุข\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีต่อเนื่องของตัวละครเพิ่มขึ้น 9% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"ปิติสุข\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีต่อเนื่องของตัวละครเพิ่มขึ้น 12% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612651": {
        "id": "612651",
        "name": "Mostly Harmful",
        "desc": "เพิ่มประสิทธิภาพการทำลายจุดอ่อนเมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องขึ้น 35%",
        "enhanced_desc": "เพิ่มประสิทธิภาพการทำลายจุดอ่อนเมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องขึ้น 50%"
    },
    "612652": {
        "id": "612652",
        "name": "Suspiria",
        "desc": "สร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 26%",
        "enhanced_desc": "สร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 39%"
    },
    "612653": {
        "id": "612653",
        "name": "Pale Fire",
        "desc": "ตัวละครสร้างอัตราคริติคอลจากการโจมตีต่อเนื่องเพิ่มขึ้น 26%",
        "enhanced_desc": "ตัวละครสร้างอัตราคริติคอลจากการโจมตีต่อเนื่องเพิ่มขึ้น 39%"
    },
    "612654": {
        "id": "612654",
        "name": "Back to the Lighthouse",
        "desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง อัตราการฟื้นฟูพลังงานของตัวเองจะเพิ่มขึ้น 24%",
        "enhanced_desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง อัตราการฟื้นฟูพลังงานของตัวเองจะเพิ่มขึ้น 36%"
    },
    "612655": {
        "id": "612655",
        "name": "Doctor of Love",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"
    },
    "612656": {
        "id": "612656",
        "name": "Platinum Age",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง DEF จะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง DEF จะเพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น"
    },
    "612657": {
        "id": "612657",
        "name": "Clockwork Apple",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น"
    },
    "612720": {
        "id": "612720",
        "name": "Path Resonance: \"แพร่พันธุ์\"",
        "desc": "สามารถใช้พลังงาน 100 หน่วย เพื่อปล่อยสกิลสะท้อนกับ Path \"แพร่พันธุ์\" และทำให้เป้าหมายฝ่ายเราที่กำหนดหนึ่งตัวแอ็กชันทันที รวมถึงฟื้นฟูแต้มสกิลต่อสู้ 2 แต้ม และได้รับเอฟเฟกต์ ลอกคราบ ซึ่งเอฟเฟกต์ ลอกคราบ จะคงอยู่เป็นเวลา 1 เทิร์น และมีผลต่อเป้าหมายล่าสุดเท่านั้น",
        "enhanced_desc": ""
    },
    "612721": {
        "id": "612721",
        "name": "Resonance Formation: Proboscis",
        "desc": "ขยายระยะเวลาของเอฟเฟกต์ ลอกคราบ 1 เทิร์น เมื่อตัวละครที่มีเอฟเฟกต์ ลอกคราบ กำจัดศัตรูเป้าหมายได้ จะฟื้นฟูพลังงานให้กับ Path Resonance 20%",
        "enhanced_desc": ""
    },
    "612722": {
        "id": "612722",
        "name": "Resonance Formation: Phenol Compounds",
        "desc": "พลังงานสูงสุดของ Path Resonance เพิ่มขึ้นจาก 100 เป็น 200 หน่วย หลังจากตัวละครใช้หรือฟื้นฟูแต้มสกิลต่อสู้ จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 1.0%",
        "enhanced_desc": ""
    },
    "612723": {
        "id": "612723",
        "name": "Resonance Formation: Crystal Pincers",
        "desc": "เอฟเฟกต์ ลอกคราบ จะทำให้ตัวละครสร้าง DMG เพิ่มขึ้นอีก 40% มีเพียงขณะที่ตัวละครอยู่ภายใต้เอฟเฟกต์ ลอกคราบ เท่านั้น ที่จะสามารถทำให้ สปอร์ ระเบิดได้ ทุกครั้งที่ตัวละครทำให้ สปอร์ ระเบิด 1 อัน จะสร้าง DMG จากการโจมตีปกติเพิ่มเติม 80% ของ ATK ของตัวละคร โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นกับเป้าหมายเดิมได้มากสุด 3 ครั้ง",
        "enhanced_desc": ""
    },
    "612724": {
        "id": "612724",
        "name": "Resonance Interplay: Superposition Eye",
        "desc": "หลังจากใช้ Path Resonance ฝ่ายเราที่กำหนดหนึ่งตัว จะต้านทาน DMG ทั้งหมดที่นอกเหนือจาก DMG ต่อเนื่องได้ หลังจากถูกโจมตี จะลบเอฟเฟกต์นี้ออก หากเปอร์เซ็นต์ HP ในปัจจุบันของเป้าหมายน้อยกว่า 50% เมื่อ Path Resonance สะท้อนกับเป้าหมาย จะฟื้นฟูแต้มสกิลต่อสู้เพิ่มเติม 1 แต้ม",
        "enhanced_desc": ""
    },
    "612725": {
        "id": "612725",
        "name": "Resonance Interplay: Adherent Microbial Mat",
        "desc": "เมื่อใช้ Path Resonance เป้าหมายฝ่ายเราที่กำหนดหนึ่งตัว จะได้รับโล่ที่ต้านทาน DMG ได้ 60% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น",
        "enhanced_desc": ""
    },
    "612726": {
        "id": "612726",
        "name": "Resonance Interplay: Compounded Macrospore",
        "desc": "เมื่อปล่อย Path Resonance จะฟื้นฟู HP 50% ของ HP สูงสุดแก่ฝ่ายเราที่กำหนดหนึ่งตัว โดย 200% ของปริมาณการรักษาที่เกินออกมา จะถูกนำไปใช้ฟื้นฟูตัวละครอื่นอย่างเท่าๆ กัน",
        "enhanced_desc": ""
    },
    "612727": {
        "id": "612727",
        "name": "Resonance Interplay: Condensation Cavity",
        "desc": "ตัวละครที่ติดสถานะ \"ลอกคราบ\" จะสร้าง DMG แก่ศัตรูเป้าหมายที่ติดสถานะแช่แข็งเพิ่มขึ้น 20% หลังจากโจมตีโดนศัตรูเป้าหมายแล้ว จะมีโอกาสพื้นฐาน 10% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "612730": {
        "id": "612730",
        "name": "Spore Discharge",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะทำให้ศัตรูทั้งหมดได้รับ สปอร์ 1 อัน",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะทำให้ศัตรูทั้งหมดได้รับ สปอร์ 1 อัน หากใช้แต้มสกิลต่อสู้จนเหลือ 0 จะเพิ่มความเร็วของตัวละคร ที่ใช้แต้มสกิลต่อสู้แต้มสุดท้ายขึ้น 20% เป็นเวลา 2 เทิร์น"
    },
    "612731": {
        "id": "612731",
        "name": "Fungal Pustule",
        "desc": "ทุกครั้งที่ตัวละครฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ สปอร์ 1 อัน",
        "enhanced_desc": "ทุกครั้งที่ตัวละครฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ สปอร์ 1 อัน และขีดจำกัดสูงสุดของ สปอร์ ที่มีได้ จะเพิ่มขึ้นเป็น 9 อัน"
    },
    "612732": {
        "id": "612732",
        "name": "Scythe Limbs",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อใช้แต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าใช้แต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม ทุกครั้งที่ใช้แต้มสกิลต่อสู้ 1 แต้ม DMG คริติคอลของตัวละครจะเพิ่มขึ้น 40% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ชั้น และจะคงอยู่จนกว่าตัวละครนี้ทำการโจมตี",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อใช้หรือฟื้นฟูแต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าใช้หรือฟื้นฟูแต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม ทุกครั้งที่ใช้หรือฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม DMG คริติคอลของตัวละครจะเพิ่มขึ้น 45% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ชั้น และจะคงอยู่จนกว่าตัวละครนี้ทำการโจมตี"
    },
    "612740": {
        "id": "612740",
        "name": "Putrefaction Ulcer",
        "desc": "จำนวนครั้งที่ สปอร์ กระจายหลังจากระเบิด เปลี่ยนเป็น 2 ครั้ง และจะกระจายแก่ศัตรูเป้าหมายที่มี สปอร์ อยู่ด้วย",
        "enhanced_desc": "จำนวนครั้งที่ สปอร์ กระจายหลังจากระเบิด เปลี่ยนเป็น 3 ครั้ง และจะกระจายแก่ศัตรูเป้าหมายที่มี สปอร์ อยู่ด้วย"
    },
    "612741": {
        "id": "612741",
        "name": "Lytic Enzyme",
        "desc": "DMG จากการระเบิดของ สปอร์ เพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 35% ของค่า DMG เดิม หลังจากศัตรูเป้าหมายถูกกำจัด จะกระจาย สปอร์ ที่มีอยู่ก่อนที่จะถูกโจมตี ไปยังเป้าหมายที่อยู่ใกล้เคียง",
        "enhanced_desc": "DMG จากการระเบิดของ สปอร์ เพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 50% ของค่า DMG เดิม หลังจากศัตรูเป้าหมายถูกกำจัด จะกระจาย สปอร์ ที่มีอยู่ก่อนที่จะถูกโจมตี ไปยังศัตรูเป้าหมายตัวอื่นๆ"
    },
    "612742": {
        "id": "612742",
        "name": "Metabolic Cavity",
        "desc": "ทุกครั้งที่ สปอร์ ระเบิด 1 ครั้ง จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันต่ำสุด ฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "สปอร์ ทุกๆ 1 อัน ที่ศัตรูทั้งหมดมี จะทำให้ตัวละครฝ่ายเราได้รับ DMG ลดลง 0.8% หลังจาก สปอร์ ระเบิด จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันต่ำสุด ฟื้นฟู HP 12% ของ HP สูงสุดของตัวเอง"
    },
    "612743": {
        "id": "612743",
        "name": "Excitatory Gland",
        "desc": "เมื่อปล่อยการโจมตีปกติ หากแต้มสกิลต่อสู้เป็น 0 จะฟื้นฟูแต้มสกิลต่อสู้เพิ่มเติม 1 แต้ม",
        "enhanced_desc": "เมื่อปล่อยการโจมตีปกติ หากแต้มสกิลต่อสู้เป็น 0 จะฟื้นฟูแต้มสกิลต่อสู้เพิ่มเติม 1 แต้ม และมีโอกาสคงที่ 50% ที่จะฟื้นฟูเพิ่มอีก 1 แต้ม"
    },
    "612744": {
        "id": "612744",
        "name": "Exposed Brain Matter",
        "desc": "DMG โจมตีปกติที่ตัวละครสร้าง จะสุ่มสร้าง DMG 30% ของค่า DMG เดิม แก่เป้าหมายหนึ่งตัวที่อยู่ใกล้เคียง",
        "enhanced_desc": "DMG โจมตีปกติที่ตัวละครสร้าง จะสร้าง DMG 35% ของค่า DMG เดิม แก่ตัวที่อยู่ใกล้เคียงกับเป้าหมาย"
    },
    "612745": {
        "id": "612745",
        "name": "Intersegmental Membrane",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 8% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ชั้น",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 8% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 3 ชั้น"
    },
    "612746": {
        "id": "612746",
        "name": "Catalyst",
        "desc": "หลังจากตัวละครปล่อยสกิลต่อสู้ หากสกิลต่อสู้ครั้งนี้ไม่ได้ปล่อยการโจมตี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 20% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 3 ครั้ง",
        "enhanced_desc": "หลังจากตัวละครปล่อยสกิลต่อสู้ หากสกิลต่อสู้ครั้งนี้ไม่ได้ปล่อยการโจมตี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 30% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 3 ครั้ง"
    },
    "612750": {
        "id": "612750",
        "name": "Osseus Blade",
        "desc": "พร \"แพร่พันธุ์\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีปกติของตัวละคร เพิ่มขึ้น 9% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น",
        "enhanced_desc": "พร \"แพร่พันธุ์\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีปกติของตัวละคร เพิ่มขึ้น 12% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"
    },
    "612751": {
        "id": "612751",
        "name": "Spinal Spur",
        "desc": "อัตราคริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 24%",
        "enhanced_desc": "อัตราคริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 36%"
    },
    "612752": {
        "id": "612752",
        "name": "Channeled Needle",
        "desc": "DMG คริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 40%",
        "enhanced_desc": "DMG คริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 60%"
    },
    "612753": {
        "id": "612753",
        "name": "Conjunctiva",
        "desc": "หลังจากตัวละครปล่อยการโจมตีปกติ DEF จะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตีปกติ DEF จะเพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น"
    },
    "612754": {
        "id": "612754",
        "name": "Scaled Wing",
        "desc": "หลังจากตัวละครปล่อยการโจมตีปกติ ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตีปกติ ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น"
    },
    "612755": {
        "id": "612755",
        "name": "Compound Eye",
        "desc": "เมื่อเข้าสู่การต่อสู้ หลังจากฝ่ายเราหนึ่งตัวทำการแอ็กชัน จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยฝ่ายเราทั้งหมด สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด 3 ครั้ง",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ หลังจากฝ่ายเราหนึ่งตัวทำการแอ็กชัน จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยฝ่ายเราทั้งหมด สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด 5 ครั้ง"
    },
    "612756": {
        "id": "612756",
        "name": "Sporangium",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม ตัวละครนี้จะฟื้นฟูพลังงานเพิ่มเติม 3 หน่วย",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม ตัวละครนี้จะฟื้นฟูพลังงานเพิ่มเติม 4 หน่วย"
    },
    "612757": {
        "id": "612757",
        "name": "Vesicle",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"
    },
    "612820": {
        "id": "612820",
        "name": "Path Resonance: \"ปัญญา\"",
        "desc": "ใช้พลังงาน 100 หน่วย เพื่อปล่อยสกิลสะท้อนกับ Path \"ปัญญา\" ซึ่งจะเชื่อมต่อกับศัตรูเป้าหมายที่มี HP สูงสุดมากที่สุด และศัตรูเป้าหมายอื่นๆ โดยจะทำให้ศัตรูทั้งหมดติดสถานะ Synapse Resonance และสร้าง DMG จินตภาพแก่ศัตรูทั้งหมด",
        "enhanced_desc": ""
    },
    "612821": {
        "id": "612821",
        "name": "Resonance Formation: Melt Core",
        "desc": "เมื่อศัตรูเป้าหมายที่ติดสถานะ Synapse Resonance ถูกโจมตีด้วยท่าไม้ตาย จะเพิ่มค่า DMG ที่สร้างแก่ศัตรูเป้าหมายที่มี HP สูงสุดมากที่สุด โดยค่าที่เพิ่มขึ้นจะเท่ากับ 50% ของ ATK ของตัวละคร",
        "enhanced_desc": ""
    },
    "612822": {
        "id": "612822",
        "name": "Resonance Formation: Chain Contagion",
        "desc": "หลังจากศัตรูเป้าหมายที่ติดสถานะ Synapse Resonance ถูกตัวละครกำจัดแล้ว จะเกิดเอฟเฟกต์เพิ่มเติม 2 ครั้ง",
        "enhanced_desc": ""
    },
    "612823": {
        "id": "612823",
        "name": "Resonance Formation: Memetic Inversion",
        "desc": "เมื่อศัตรูเป้าหมายปรากฏตัว Path Resonance จะทำการฟื้นฟูพลังงาน 5.0% ของผลรวมพลังงานสูงสุดของตัวละคร",
        "enhanced_desc": ""
    },
    "612826": {
        "id": "612826",
        "name": "Resonance Interplay: Full Scan",
        "desc": "เมื่อศัตรูเป้าหมายที่ติดสถานะ \"Synapse Resonance\" ได้รับการโจมตีต่อเนื่อง จะทำให้เกิดเอฟเฟกต์เพิ่มอีก 1 ครั้ง โดยไม่ใช้จำนวนครั้งของ \"Synapse Resonance\"",
        "enhanced_desc": ""
    },
    "612827": {
        "id": "612827",
        "name": "Resonance Interplay: Data Reinforcement",
        "desc": "หลังจากศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อนถูกโจมตี จะไม่ใช้จำนวนครั้งของ \"Synapse Resonance\"",
        "enhanced_desc": ""
    },
    "612830": {
        "id": "612830",
        "name": "BCI-34 Gray Matter",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ Brain in a Vat 65% หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว จะชาร์จพลังให้กับ Brain in a Vat 35%",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ Brain in a Vat 100% เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย หรือเมื่อโจมตีศัตรูเป้าหมายที่ติดสถานะทำลายจุดอ่อน จะชาร์จพลังให้กับ Brain in a Vat โดยแบ่งออกเป็น 40% หรือ 5% ทั้งนี้ทุกครั้งที่โจมตี จะสามารถเกิดเอฟเฟกต์ดังกล่าวแก่ศัตรูหนึ่งตัวได้สูงสุด 1 ครั้ง"
    },
    "612831": {
        "id": "612831",
        "name": "SMR-2 Amygdala",
        "desc": "เมื่อตัวละครทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50%",
        "enhanced_desc": "เมื่อตัวละครทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50% โดยหลังจากทุกครั้งที่ชาร์จพลังให้กับ \"Brain in a Vat\" จะทำให้ความเร็วของตัวละครเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น"
    },
    "612832": {
        "id": "612832",
        "name": "VEP-18 Occipital Lobe",
        "desc": "การทะลวงความต้านทานทุกประเภทของ DMG ท่าไม้ตายที่ตัวละครสร้าง จะเพิ่มขึ้น 20% เมื่อปล่อยท่าไม้ตาย ศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะทำให้การทะลวงความต้านทานทุกประเภทของ DMG ท่าไม้ตาย เพิ่มขึ้นอีก 3% จนกว่าจะปล่อยท่าไม้ตายครั้งต่อไป",
        "enhanced_desc": "การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตายที่ตัวละครสร้าง จะเพิ่มขึ้น 25% และศัตรูทุก 1 ตัว จากจำนวนสูงสุดของศัตรูเป้าหมาย ที่ถูกท่าไม้ตายโจมตีหนึ่งครั้งในการต่อสู้นี้ จะทำให้การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตายเพิ่มขึ้นอีก 3%"
    },
    "612840": {
        "id": "612840",
        "name": "Attachment: Vestibular System",
        "desc": "เมื่อตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 80% จนกว่าสกิลครั้งนี้จะสิ้นสุดลง",
        "enhanced_desc": "เมื่อตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 90% เอฟเฟกต์เพิ่ม DMG คริติคอลนี้ จะคงอยู่จนกว่าการโจมตีครั้งถัดไปสิ้นสุดลง"
    },
    "612841": {
        "id": "612841",
        "name": "Imitation: Transmitter Synthesis",
        "desc": "พลังงานของตัวละครทุกๆ 1 หน่วยที่เกินมา จะชาร์จพลังให้กับ \"Brain in a Vat\" 0.8%",
        "enhanced_desc": "พลังงานของตัวละครทุกๆ 1 หน่วยที่เกินมา จะชาร์จพลังให้กับ \"Brain in a Vat\" 1.2%"
    },
    "612842": {
        "id": "612842",
        "name": "Implant: Explicit Memory",
        "desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะได้รับโล่ 36% ของ HP สูงสุด เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะได้รับโล่ 45% ของ HP สูงสุด เป็นเวลา 3 เทิร์น"
    },
    "612843": {
        "id": "612843",
        "name": "Mimesis: Tactile Pathway",
        "desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG เพิ่มเติมแก่ศัตรูเป้าหมายที่ถูกโจมตี โดยศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะเพิ่มค่า DMG เพิ่มเติม 15% ของ ATK ของตัวละคร",
        "enhanced_desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG เพิ่มเติมแก่ศัตรูเป้าหมายที่ถูกโจมตี โดยศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะเพิ่มค่า DMG เพิ่มเติม 20% ของ ATK ของตัวละคร โดยศัตรูเป้าหมายที่ถูกกำจัดในการต่อสู้ครั้งนี้ จะถือว่าถูกโจมตีด้วยเช่นกัน โดยสูงสุดไม่เกิน 5 ตัว"
    },
    "612844": {
        "id": "612844",
        "name": "Analysis: Subliminal Sensation",
        "desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 50% และคงอยู่ไปจนสิ้นสุดการปล่อยท่าไม้ตายครั้งแรก หลังจากเข้าสู่การต่อสู้แล้ว จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุด",
        "enhanced_desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 50% หลังจากเข้าสู่การต่อสู้ จะฟื้นฟูพลังงาน 100% ของพลังงานสูงสุด"
    },
    "612845": {
        "id": "612845",
        "name": "Load: Striated Cortex",
        "desc": "หากสกิลโจมตีหมู่ของตัวละคร โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่อีก 40% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้",
        "enhanced_desc": "หากสกิลโจมตีหมู่ของตัวละคร โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่อีก 60% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้"
    },
    "612846": {
        "id": "612846",
        "name": "Stimulation: Saltatory conduction",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตายโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 16% และทุกครั้งที่ศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตายโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 24% และทุกครั้งที่ศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง"
    },
    "612850": {
        "id": "612850",
        "name": "Throne of Engaged Gears",
        "desc": "พร \"ปัญญา\" ที่มีทุกๆ 1 พร จะทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 7% โดยสามารถซ้อนทับได้มากสุด 6 ครั้ง",
        "enhanced_desc": "พร \"ปัญญา\" ที่มีทุกๆ 1 พร จะทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 10% โดยสามารถซ้อนทับได้มากสุด 9 ครั้ง"
    },
    "612851": {
        "id": "612851",
        "name": "Ring of Bent Wires",
        "desc": "อัตราคริติคอลจาก DMG ท่าไม้ตายของตัวละครเพิ่มขึ้น 18%",
        "enhanced_desc": "อัตราคริติคอลจาก DMG ท่าไม้ตายของตัวละครเพิ่มขึ้น 27%"
    },
    "612852": {
        "id": "612852",
        "name": "Scepter of Energy Torque",
        "desc": "DMG คริติคอลจากท่าไม้ตายของตัวละครเพิ่มขึ้น 30%",
        "enhanced_desc": "DMG คริติคอลจากท่าไม้ตายของตัวละครเพิ่มขึ้น 45%"
    },
    "612853": {
        "id": "612853",
        "name": "Torch of Anti-Lag Ignition",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตายแล้ว DMG ในการโจมตีครั้งถัดไปจะเพิ่มขึ้น 50%",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตายแล้ว DMG ในการโจมตีครั้งถัดไปจะเพิ่มขึ้น 75%"
    },
    "612854": {
        "id": "612854",
        "name": "Candle of Delayed Diffraction",
        "desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ ATK เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ ATK เพิ่มขึ้น 40% เป็นเวลา 3 เทิร์น"
    },
    "612855": {
        "id": "612855",
        "name": "Canopy of Mottled Metal",
        "desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ DEF เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ DEF เพิ่มขึ้น 40% เป็นเวลา 3 เทิร์น"
    },
    "612856": {
        "id": "612856",
        "name": "Garment of Coiled Wires",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะฟื้นฟู HP 16% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะฟื้นฟู HP 24% ของ HP สูงสุด"
    },
    "612857": {
        "id": "612857",
        "name": "Wreath of Interlaced Pipes",
        "desc": "เมื่อตัวละครถูกโจมตีจนถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 50% ของเปอร์เซ็นต์พลังงานที่ใช้ไป โดยเอฟเฟกต์นี้จะปล่อยได้เพียงแค่ 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของทั้งทีม",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีจนถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 100% ของเปอร์เซ็นต์พลังงานที่ใช้ไป โดยเอฟเฟกต์นี้จะปล่อยได้เพียงแค่ 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของทั้งทีม"
    },
    "615010": { "id": "615010", "name": "", "desc": "", "enhanced_desc": "" },
    "615020": {
        "id": "615020",
        "name": "ผู้สร้างเมือง",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลกับ Path \"อนุรักษ์\" ทำให้เกิดขอบเขตสะท้อน เพื่อมอบโล่ที่สามารถดูดซับ DMG ได้ 80% ของ HP สูงสุดของแต่ละตัว ให้แก่ฝ่ายเราทั้งหมด เป็นเวลา 2 เทิร์น อีกทั้งจะสร้าง DMG กายภาพแก่ศัตรูทั้งหมด ตามปริมาณโล่โดยรวมของฝ่ายเราทุกตัว",
        "enhanced_desc": ""
    },
    "615030": {
        "id": "615030",
        "name": "Divine Construct: Resonance Transfer",
        "desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG Quake 100% ของปริมาณโล่ปัจจุบันของตัวละคร แก่ศัตรูเป้าหมายที่ถูกโจมตี",
        "enhanced_desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG Quake 100% ของปริมาณโล่ปัจจุบันของตัวละคร +20% ของปริมาณโล่ปัจจุบันของทีม แก่ศัตรูเป้าหมายที่ถูกโจมตี"
    },
    "615031": {
        "id": "615031",
        "name": "Divine Construct: Metastatic Field",
        "desc": "หลังจากที่ตัวละครถูกโจมตี จะสร้าง DMG Quake 280% ของปริมาณโล่ก่อนที่จะถูกโจมตี ให้กับผู้โจมตี โดย DMG นี้ ไม่สามารถกำจัดศัตรูเป้าหมายได้",
        "enhanced_desc": "หลังจากที่ตัวละครถูกโจมตี จะสร้าง DMG Quake 420% ของปริมาณโล่ก่อนที่จะถูกโจมตี ให้กับผู้โจมตี โดย DMG นี้ ไม่สามารถกำจัดศัตรูเป้าหมายได้"
    },
    "615032": {
        "id": "615032",
        "name": "Divine Construct: Macrosegregation",
        "desc": "ตัวละครได้รับโล่พิเศษ และเมื่อได้รับโล่อื่นๆ ปริมาณโล่ของโล่ดังกล่าวจะเพิ่มขึ้น 100% ของปริมาณโล่ที่ได้รับ เมื่อเริ่มต้นเทิร์นของตัวละคร ส่วนที่เกินกว่า 30% ของ HP สูงสุดของตัวละครนั้น จะสูญเสียไป 90%",
        "enhanced_desc": "ตัวละครได้รับโล่พิเศษ และเมื่อได้รับโล่อื่นๆ ปริมาณโล่ของโล่ดังกล่าวจะเพิ่มขึ้น 100% ของปริมาณโล่ที่ได้รับ เมื่อเริ่มต้นเทิร์นของตัวละคร ส่วนที่เกินกว่า 45% ของ HP สูงสุดของตัวละครนั้น จะสูญเสียไป 85%"
    },
    "615040": {
        "id": "615040",
        "name": "Interstellar Construct: Shear Structure",
        "desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น 10% พร้อมทั้งสร้าง DMG Quake 25% ของค่า DMG ที่เป้าหมายหลักได้รับ แก่ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายด้วย",
        "enhanced_desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น 15% พร้อมทั้งสร้าง DMG Quake 30% ของค่า DMG ที่เป้าหมายหลักได้รับ แก่ศัตรูตัวอื่นด้วย"
    },
    "615041": {
        "id": "615041",
        "name": "Interstellar Construct: Solid Solution",
        "desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น โดย DMG ที่เพิ่มขึ้นจะเท่ากับ 80% ของ DEF ปัจจุบันของตัวละคร",
        "enhanced_desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น โดย DMG ที่เพิ่มขึ้นจะเท่ากับ 120% ของ DEF ปัจจุบันของตัวละคร"
    },
    "615042": {
        "id": "615042",
        "name": "Interstellar Construct: Safe Load",
        "desc": "ATK ปัจจุบันของตัวละคร ที่มีโล่ป้องกันจะเพิ่มขึ้น 40% ของปริมาณโล่ของตัวเอง แต่จะไม่เกินกว่า 120% ของ ATK พื้นฐาน",
        "enhanced_desc": "ATK ปัจจุบันของตัวละคร ที่มีโล่ป้องกันจะเพิ่มขึ้น 60% ของปริมาณโล่ของตัวเอง แต่จะไม่เกินกว่า 160% ของ ATK พื้นฐาน"
    },
    "615043": {
        "id": "615043",
        "name": "Interstellar Construct: Sanctuary",
        "desc": "เมื่อสิ้นสุดเทิร์น ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 10% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อสิ้นสุดเทิร์น ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 15% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น"
    },
    "615044": {
        "id": "615044",
        "name": "Interstellar Construct: Quadrangular Pyramid",
        "desc": "เพิ่มปริมาณโล่ที่ตัวละครมอบให้ 30%",
        "enhanced_desc": "เมื่อได้รับโล่ ปริมาณโล่ที่ตัวละครได้รับ จะเพิ่มขึ้น 35%"
    },
    "615045": {
        "id": "615045",
        "name": "Interstellar Construct: Hypereutectoid",
        "desc": "เมื่อตัวละครมอบโล่ ให้กับเป้าหมายฝ่ายเรา จะทำให้ทั้งสองฝ่ายสร้าง DMG เพิ่มขึ้น 20% โดยสามารถซ้อนทับได้สูงสุด 5 ครั้ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครมอบโล่ ให้กับเป้าหมายฝ่ายเรา จะทำให้ทั้งสองฝ่ายสร้าง DMG เพิ่มขึ้น 30% โดยสามารถซ้อนทับได้สูงสุด 5 ครั้ง เป็นเวลา 1 เทิร์น"
    },
    "615046": {
        "id": "615046",
        "name": "Interstellar Construct: Inversion Cube",
        "desc": "ตัวละครสร้าง DMG Quake และอัตราคริติคอลเพิ่มขึ้น 20% รวมถึง DMG คริติคอลเพิ่มขึ้น 50%",
        "enhanced_desc": "ตัวละครสร้าง DMG Quake และอัตราคริติคอลเพิ่มขึ้น 30% รวมถึง DMG คริติคอลเพิ่มขึ้น 75%"
    },
    "615050": {
        "id": "615050",
        "name": "Construct: Assemble",
        "desc": "DEF ของตัวละครเพิ่มขึ้น 20%",
        "enhanced_desc": "DEF ของตัวละครเพิ่มขึ้น 30%"
    },
    "615051": {
        "id": "615051",
        "name": "Construct: Sentinel",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 16% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 24% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น"
    },
    "615052": {
        "id": "615052",
        "name": "Construct: Patch",
        "desc": "หลังจากตัวละครถูกโจมตี จะได้รับโล่ 18% ของ HP ที่เสียไปในการโจมตีครั้งนี้ เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครถูกโจมตี จะได้รับโล่ 18% ของ HP ที่เสียไปในการโจมตีครั้งนี้ เป็นเวลา 2 เทิร์น"
    },
    "615053": {
        "id": "615053",
        "name": "Construct: Compensation",
        "desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 14% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 18% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น"
    },
    "615054": {
        "id": "615054",
        "name": "Construct: Firmness",
        "desc": "ตัวละครที่มีโล่ป้องกันจะได้รับ DMG ลดลง 16%",
        "enhanced_desc": "ตัวละครที่มีโล่ป้องกันจะได้รับ DMG ลดลง 24%"
    },
    "615055": {
        "id": "615055",
        "name": "Construct: Rotation",
        "desc": "เมื่อตัวละครได้รับโล่ จะมีโอกาสคงที่ 20% ที่จะลบเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง",
        "enhanced_desc": "เมื่อตัวละครได้รับโล่ จะมีโอกาสคงที่ 30% ที่จะลบเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง"
    },
    "615056": {
        "id": "615056",
        "name": "Construct: Burst",
        "desc": "DMG คริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 30%",
        "enhanced_desc": "DMG คริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 45%"
    },
    "615057": {
        "id": "615057",
        "name": "Construct: Concentration",
        "desc": "อัตราคริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 16%",
        "enhanced_desc": "อัตราคริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 24%"
    },
    "615110": { "id": "615110", "name": "", "desc": "", "enhanced_desc": "" },
    "615120": {
        "id": "615120",
        "name": "สวนประกายความทรงจำ",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ความทรงจำ\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG น้ำแข็งแก่ศัตรูทั้งหมด อีกทั้งมีโอกาสอย่างมาก ที่จะทำให้ศัตรูทั้งหมด ติดสถานะแช่แข็งเป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "615130": {
        "id": "615130",
        "name": "Perfect Experience: Fuli",
        "desc": "เมื่อตัวละครโจมตีศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูติดสถานะ Dissociation เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครโจมตีศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง จะมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายติดสถานะ Dissociation เป็นเวลา 1 เทิร์น และสร้าง DMG เพิ่มเติมอีก 20% เมื่อลบสถานะ Dissociation"
    },
    "615131": {
        "id": "615131",
        "name": "Perfect Experience: Innocence",
        "desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูติดสถานะ Dissociation เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าวติดสถานะ Dissociation เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้ จะเพิกเฉยต่อ โอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมาย"
    },
    "615132": {
        "id": "615132",
        "name": "Perfect Experience: Reticence",
        "desc": "หลังจากศัตรูเป้าหมายถูกโจมตี 6 ครั้ง จะมีโอกาสพื้นฐาน 120% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายถูกโจมตี 5 ครั้ง จะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "615140": {
        "id": "615140",
        "name": "Ultimate Experience: Dizziness",
        "desc": "ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะได้รับ DMG เพิ่มขึ้น 36% โดยหลังจากสถานะ Dissociation ถูกลบไป เอฟเฟกต์นี้จะคงอยู่อีก 1 เทิร์น",
        "enhanced_desc": "ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะได้รับ DMG เพิ่มขึ้น 54% โดยหลังจากสถานะ Dissociation ถูกลบไป เอฟเฟกต์นี้จะคงอยู่อีก 1 เทิร์น"
    },
    "615141": {
        "id": "615141",
        "name": "Ultimate Experience: Insensitivity",
        "desc": "หลังจากสถานะ Dissociation ของศัตรูเป้าหมายถูกลบไป เป้าหมายจะมีโอกาสพื้นฐาน 50% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากสถานะ Dissociation ของศัตรูเป้าหมายถูกลบไป เป้าหมายจะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "615142": {
        "id": "615142",
        "name": "Ultimate Experience: Hesitance",
        "desc": "เมื่อลบล้างสถานะแช่แข็ง ศัตรูเป้าหมายจะสร้าง DMG ลดลง 20% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อลบล้างสถานะแช่แข็ง ศัตรูเป้าหมายจะสร้าง DMG ลดลง 24% เป็นเวลา 2 เทิร์น"
    },
    "615143": {
        "id": "615143",
        "name": "Ultimate Experience: Insight",
        "desc": "เมื่อตัวละครเพิ่มสถานะแช่แข็ง ให้กับศัตรูเป้าหมาย อัตราสร้างสถานะจะเพิ่มขึ้น 30% หลังจากทำให้ศัตรูเป้าหมาย ติดสถานะแช่แข็งแล้ว จะสร้าง DMG เพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครเพิ่มสถานะแช่แข็ง ให้กับศัตรูเป้าหมาย อัตราสร้างสถานะจะเพิ่มขึ้น 45% หลังจากทำให้ศัตรูเป้าหมาย ติดสถานะแช่แข็งแล้ว จะสร้าง DMG เพิ่มขึ้น 60% เป็นเวลา 2 เทิร์น"
    },
    "615144": {
        "id": "615144",
        "name": "Ultimate Experience: Shudder",
        "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะมีโอกาสพื้นฐาน 70% ที่จะสุ่มทำให้ศัตรูหนึ่งตัว ได้รับจุดอ่อนน้ำแข็ง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะมีโอกาสพื้นฐาน 70% ที่จะสุ่มทำให้ศัตรูหนึ่งตัว ที่ไม่มีจุดอ่อนน้ำแข็ง ได้รับจุดอ่อนน้ำแข็งเป็นเวลา 2 เทิร์น"
    },
    "615145": {
        "id": "615145",
        "name": "Ultimate Experience: Maverick",
        "desc": "เมื่อเข้าสู่การต่อสู้ ศัตรูแต่ละตัวจะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ศัตรูแต่ละตัวจะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง และความเร็วลดลง 30% เป็นเวลา 1 เทิร์น"
    },
    "615146": {
        "id": "615146",
        "name": "Ultimate Experience: Cynicism",
        "desc": "หลังจากเป้าหมายฝ่ายเราโจมตี จะมีโอกาสพื้นฐาน 40% ที่จะทำให้เป้าหมายการโจมตี ติดสถานะ Dissociation โดยในหนึ่งการต่อสู้ เอฟเฟกต์นี้จะเกิดกับ ศัตรูเป้าหมายแต่ละตัว ได้มากสุด 1 ครั้ง",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเราโจมตี จะมีโอกาสพื้นฐาน 60% ที่จะทำให้เป้าหมายการโจมตี ติดสถานะ Dissociation โดยในหนึ่งการต่อสู้ เอฟเฟกต์นี้จะเกิดกับ ศัตรูเป้าหมายแต่ละตัว ได้มากสุด 1 ครั้ง"
    },
    "615150": {
        "id": "615150",
        "name": "Experience: Chronic Ruin",
        "desc": "โอกาสต้านทานสถานะแช่แข็ง ของศัตรูเป้าหมายลดลง 30%",
        "enhanced_desc": "โอกาสต้านทานสถานะแช่แข็ง ของศัตรูเป้าหมายลดลง 45%"
    },
    "615151": {
        "id": "615151",
        "name": "Experience: The Torment of Alienation",
        "desc": "เพิ่มอัตราสร้างสถานะของตัวละคร 16%",
        "enhanced_desc": "เพิ่มอัตราสร้างสถานะของตัวละคร 24%"
    },
    "615152": {
        "id": "615152",
        "name": "Experience: Lost Memory",
        "desc": "หลังจากตัวละครโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันของศัตรูเป้าหมายที่ถูกโจมตี น้อยกว่า 50% เป็นครั้งแรก จะมีโอกาสพื้นฐาน 70% ที่จะทำให้ศัตรูดังกล่าว ติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันของศัตรูเป้าหมายที่ถูกโจมตี น้อยกว่า 50% เป็นครั้งแรก จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าว ติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "615153": {
        "id": "615153",
        "name": "Experience: Stone Cold Hatred",
        "desc": "เมื่อตัวละครใช้สกิลต่อสู้ หรือท่าไม้ตายกับศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 36%",
        "enhanced_desc": "เมื่อตัวละครใช้สกิลต่อสู้ หรือท่าไม้ตายกับศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 54%"
    },
    "615154": {
        "id": "615154",
        "name": "Experience: Pain & Suffering",
        "desc": "หลังจากตัวละครโจมตีศัตรูเป้าหมาย ที่ติดสถานะแช่แข็งแล้ว จะสร้าง DMG เพิ่มเติม 40% ของ ATK",
        "enhanced_desc": "หลังจากตัวละครโจมตีศัตรูเป้าหมาย ที่ติดสถานะแช่แข็งแล้ว จะสร้าง DMG เพิ่มเติม 60% ของ ATK"
    },
    "615155": {
        "id": "615155",
        "name": "Experience: Primordial Hardship",
        "desc": "ศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะได้รับ DMG เพิ่มขึ้น 16%",
        "enhanced_desc": "ศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะได้รับ DMG เพิ่มขึ้น 24%"
    },
    "615156": {
        "id": "615156",
        "name": "Experience: Thrill of Escalation",
        "desc": "หลังจากตัวละคร ปล่อยสถานะแช่แข็งใส่ศัตรูเป้าหมาย จะฟื้นฟูพลังงานให้ตัวเอง 8 หน่วย เอฟเฟกต์นี้สามารถเกิดขึ้นได้แค่ 1 ครั้งต่อแอ็กชันแต่ละครั้งเท่านั้น",
        "enhanced_desc": "หลังจากตัวละคร ปล่อยสถานะแช่แข็งใส่ศัตรูเป้าหมาย จะฟื้นฟูพลังงานให้ตัวเอง 12 หน่วย เอฟเฟกต์นี้สามารถเกิดขึ้นได้แค่ 1 ครั้งต่อแอ็กชันแต่ละครั้งเท่านั้น"
    },
    "615157": {
        "id": "615157",
        "name": "Experience: Responsive Excitement",
        "desc": "หลังจากลบล้างสถานะแช่แข็ง ของศัตรูเป้าหมายแล้ว ตัวละครที่มีปริมาณโล่ต่ำที่สุด จะได้รับโล่ที่สามารถต้าน DMG ได้ 30% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากลบล้างสถานะแช่แข็ง ของศัตรูเป้าหมายแล้ว ตัวละครที่มีปริมาณโล่ต่ำที่สุด จะได้รับโล่ที่สามารถต้าน DMG ได้ 45% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น"
    },
    "615210": { "id": "615210", "name": "", "desc": "", "enhanced_desc": "" },
    "615220": {
        "id": "615220",
        "name": "ผู้ทำลายตน",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ลบล้าง\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งทำให้ศัตรูทั้งหมด ติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด และลมเฉือน 2 ชั้น เป็นเวลา 3 เทิร์น หลังจากถูกตัวละครโจมตี จะทำให้ DMG ต่อเนื่องในข้างต้นสร้าง DMG 25% ของ DMG เดิมทันที",
        "enhanced_desc": ""
    },
    "615230": {
        "id": "615230",
        "name": "Funeral of Sensory Pursuivant",
        "desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 2 ชั้น",
        "enhanced_desc": "ทุกๆ 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 2 ชั้น เมื่อจำนวนชั้นของ Suspicion ถึง 99 ชั้นเป็นครั้งแรก ความเปราะบางต่อเนื่องที่มอบให้ จะไม่ได้รับผลกระทบจากจำนวนชั้นอีก และจะคงอยู่ที่ 120%"
    },
    "615231": {
        "id": "615231",
        "name": "An Extra Person's Diary",
        "desc": "หลังตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย หรือโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะทำให้เป้าหมายดังกล่าว ได้รับเอฟเฟกต์ \"Suspicion\" 15 ชั้น หรือ 3 ชั้น",
        "enhanced_desc": "หลังตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย หรือโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะทำให้เป้าหมายดังกล่าว ได้รับเอฟเฟกต์ \"Suspicion\" 24 ชั้น หรือ 4 ชั้น"
    },
    "615232": {
        "id": "615232",
        "name": "Why Hasn't Everything Already Disappeared?",
        "desc": "เมื่อเริ่มต้นเทิร์นของศัตรูเป้าหมาย จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่ม 1 ครั้ง และทำให้สถานะ DMG ต่อเนื่อง ที่ศัตรูดังกล่าวได้รับในปัจจุบัน สร้าง DMG 90% ของ DMG เดิมทันที",
        "enhanced_desc": "เมื่อเริ่มต้นเทิร์นของศัตรูเป้าหมาย จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่ม 1 ครั้ง และทำให้สถานะ DMG ต่อเนื่อง ที่ศัตรูดังกล่าวได้รับในปัจจุบัน สร้าง DMG 135% ของ DMG เดิมทันที"
    },
    "615240": {
        "id": "615240",
        "name": "Beginning and End",
        "desc": "เมื่อศัตรูเป้าหมายที่ติดเอฟเฟกต์ Suspicion ถูกกำจัด จะสุ่มทำให้ศัตรูเป้าหมายอื่นๆ 1 ตัว ติดเอฟเฟกต์ Suspicion ด้วยจำนวนชั้นที่เท่ากับเอฟเฟกต์ Suspicion ของเป้าหมายที่ถูกกำจัด",
        "enhanced_desc": "เมื่อศัตรูเป้าหมายที่ติดเอฟเฟกต์ Suspicion ถูกกำจัด จะสุ่มทำให้ศัตรูเป้าหมายอื่นๆ 2 ตัว ติดเอฟเฟกต์ Suspicion ด้วยจำนวนชั้นที่เท่ากับเอฟเฟกต์ Suspicion ของเป้าหมายที่ถูกกำจัด"
    },
    "615241": {
        "id": "615241",
        "name": "Café Self-Deceit",
        "desc": "เมื่อศัตรูเป้าหมายติดเอฟเฟกต์ Suspicion ก็จะติดเอฟเฟกต์ Suspicion เพิ่มเติม 1 ชั้น",
        "enhanced_desc": "เมื่อศัตรูเป้าหมายติดเอฟเฟกต์ Suspicion จำนวนชั้นที่ได้รับ จะเป็นสองเท่า"
    },
    "615242": {
        "id": "615242",
        "name": "Fatal Ailment",
        "desc": "หลังจากศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะสร้าง DMG ลดลง 5% โดยสามารถซ้อนทับได้สูงสุด 4 ครั้ง ต่อเนื่องไปจนกว่าจะสิ้นสุดเทิร์น",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะสร้าง DMG ลดลง 7% โดยสามารถซ้อนทับได้สูงสุด 4 ครั้ง ต่อเนื่องไปจนกว่าจะสิ้นสุดเทิร์น"
    },
    "615243": {
        "id": "615243",
        "name": "Night Beyond Pyre",
        "desc": "ประสิทธิภาพการทำลายจุดอ่อน ของตัวละครเพิ่มขึ้น 30%",
        "enhanced_desc": "ประสิทธิภาพการทำลายจุดอ่อน ของตัวละครเพิ่มขึ้น 45%"
    },
    "615244": {
        "id": "615244",
        "name": "Hell is Other People",
        "desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้าง DMG ทำลายล้าง 140% ของ DMG ทำลายจุดอ่อน แก่ตัวที่อยู่ใกล้เคียงกับเป้าหมาย หนึ่งครั้ง",
        "enhanced_desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้าง DMG ทำลายล้าง 210% ของ DMG ทำลายจุดอ่อนแก่ศัตรูตัวอื่นๆ หนึ่งครั้ง"
    },
    "615245": {
        "id": "615245",
        "name": "All Things are Possible",
        "desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะ DMG ต่อเนื่องอยู่ จะสุ่มเกิด DMG ต่อเนื่อง 1 อัน ที่สร้าง DMG 100% ของค่า DMG ต่อเนื่องเดิม",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะ DMG ต่อเนื่องอยู่ จะสุ่มเกิด DMG ต่อเนื่อง 1 อัน ที่สร้าง DMG 150% ของค่า DMG ต่อเนื่องเดิม"
    },
    "615246": {
        "id": "615246",
        "name": "Path Through the Woods",
        "desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะได้รับ Suspicion 30 ชั้น",
        "enhanced_desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะได้รับ Suspicion 45 ชั้น"
    },
    "615250": {
        "id": "615250",
        "name": "Ignosticism",
        "desc": "ตัวละครสร้าง DMG ต่อเนื่องเพิ่มขึ้น 24%",
        "enhanced_desc": "ตัวละครสร้าง DMG ต่อเนื่องเพิ่มขึ้น 36%"
    },
    "615251": {
        "id": "615251",
        "name": "Simulacrum Disintegration",
        "desc": "ATK ของตัวละครเพิ่มขึ้น 18%",
        "enhanced_desc": "ATK ของตัวละครเพิ่มขึ้น 27%"
    },
    "615252": {
        "id": "615252",
        "name": "Blind Vision",
        "desc": "ลดการต้านทานสถานะ ของศัตรูเป้าหมาย 12%",
        "enhanced_desc": "ลดการต้านทานสถานะ ของศัตรูเป้าหมาย 18%"
    },
    "615253": {
        "id": "615253",
        "name": "Tragic Lecture",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 10%",
        "enhanced_desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 15%"
    },
    "615254": {
        "id": "615254",
        "name": "Self-Manifestation",
        "desc": "DEF ของศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะลดลง 15%",
        "enhanced_desc": "DEF ของศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะลดลง 20%"
    },
    "615255": {
        "id": "615255",
        "name": "Emotional Decluttering",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับสถานะ DMG ต่อเนื่อง 1 สถานะ DMG ที่ได้รับจะเพิ่มขึ้น 3% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 4 ชั้น",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับสถานะ DMG ต่อเนื่อง 1 สถานะ DMG ที่ได้รับจะเพิ่มขึ้น 4% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 5 ชั้น"
    },
    "615256": {
        "id": "615256",
        "name": "Offerings of Deception",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมดจะฟื้นฟู HP 1.0% ของ HP สูงสุดของแต่ละตัว",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมดจะฟื้นฟู HP 1.5% ของ HP สูงสุดของแต่ละตัว"
    },
    "615257": {
        "id": "615257",
        "name": "Before Sunrise",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง จะสุ่มฟื้นฟูพลังงาน 2.0 หน่วย ให้กับเป้าหมายฝ่ายเรา โดยศัตรูเป้าหมาย สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด เทิร์นละ 20 ครั้ง",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง จะสุ่มฟื้นฟูพลังงาน 3.0 หน่วย ให้กับเป้าหมายฝ่ายเรา โดยศัตรูเป้าหมาย สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด เทิร์นละ 20 ครั้ง"
    },
    "615310": { "id": "615310", "name": "", "desc": "", "enhanced_desc": "" },
    "615320": {
        "id": "615320",
        "name": "Elixir Seeker",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"เฟื่องฟู\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งฟื้นฟู HP ให้กับฝ่ายเราทั้งหมด เท่ากับ 100% ของ HP สูงสุดของตัวละครนั้นๆ อีกทั้งจะลบเอฟเฟกต์ Debuff ทั้งหมด รวมถึงจะมอบสถานะ \"ขจัดทุกข์\" ให้เป็นเวลา 3 เทิร์น",
        "enhanced_desc": ""
    },
    "615330": {
        "id": "615330",
        "name": "Perennial Prosperity, Lush Longevity",
        "desc": "เมื่อตัวละครได้รับการรักษา จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 100% ของปริมาณการฟื้นฟู",
        "enhanced_desc": "เมื่อตัวละครได้รับการรักษา จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จจะเท่ากับ 100% ของปริมาณการฟื้นฟู และทำให้ตัวคูณ DMG ของ Dewdrop เพิ่มขึ้น 40% ของตัวคูณเดิม"
    },
    "615331": {
        "id": "615331",
        "name": "Mudra of Blessing",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 60% ของ HP ปัจจุบัน",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 70% ของ HP สูงสุดของตัวเอง"
    },
    "615332": {
        "id": "615332",
        "name": "All Abundance in One Mind",
        "desc": "เมื่อตัวละครมอบการรักษา ฝ่ายเราตัวอื่นๆ นอกเหนือจากเป้าหมายที่ได้รับการรักษา จะฟื้นฟู HP 30% ของปริมาณการฟื้นฟู",
        "enhanced_desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 20% เมื่อตัวละครมอบการรักษา ฝ่ายเราตัวอื่นๆ นอกเหนือจากเป้าหมายที่ได้รับการรักษา จะฟื้นฟู HP 35% ของปริมาณการฟื้นฟู"
    },
    "615340": {
        "id": "615340",
        "name": "Sin Dead, Grace Born",
        "desc": "เมื่อ Dewdrop ถูกทำลาย จะฟื้นฟู HP ให้กับตัวละคร 20% ของค่าชาร์จพลังงาน แต่ไม่เกิน 18% ของ HP สูงสุดของตัวละคร",
        "enhanced_desc": "เมื่อ Dewdrop ถูกทำลาย จะฟื้นฟู HP ให้กับตัวละคร 20% ของค่าชาร์จพลังงาน แต่ไม่เกิน 24% ของ HP สูงสุดของตัวละคร และไม่ต่ำกว่า 12% ของ HP สูงสุดของตัวละคร"
    },
    "615341": {
        "id": "615341",
        "name": "The Blessed Many",
        "desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 80%",
        "enhanced_desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 120%"
    },
    "615342": {
        "id": "615342",
        "name": "Candlelight Radiance",
        "desc": "เมื่อตัวละครให้การรักษาแก่เป้าหมายฝ่ายเรา ATK ของทั้งสองฝ่ายจะเพิ่มขึ้น 50% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครทำการรักษาให้กับเป้าหมายฝ่ายเรา ATK ของฝ่ายเราทั้งหมดจะเพิ่มขึ้น 50% เป็นเวลา 1 เทิร์น"
    },
    "615343": {
        "id": "615343",
        "name": "Bitter Is the Bane",
        "desc": "หลังจากตัวละครโจมตี จะสร้าง DMG เพิ่มเติม 36% ของ HP ปัจจุบัน แก่ศัตรูเป้าหมายที่โดนโจมตี",
        "enhanced_desc": "หลังจากตัวละครโจมตี จะสร้าง DMG เพิ่มเติม 42% ของ HP สูงสุดของตัวเอง แก่ศัตรูเป้าหมายที่โดนโจมตี"
    },
    "615344": {
        "id": "615344",
        "name": "Corporeal Pellucidity",
        "desc": "เมื่อ HP ปัจจุบันของตัวละคร ฟื้นฟูจนถึงค่า HP สูงสุดของตัวเองแล้ว จะได้รับ DMG ลดลง 25% และการต้านทานสถานะเพิ่มขึ้น 15% ต่อเนื่องไปจนกว่าจะถูกโจมตี",
        "enhanced_desc": "เมื่อ HP ปัจจุบันของตัวละคร ฟื้นฟูจนถึงค่า HP สูงสุดของตัวเองแล้ว จะได้รับ DMG ลดลง 30% และการต้านทานสถานะเพิ่มขึ้น 30% ต่อเนื่องไปจนกว่าจะถูกโจมตี"
    },
    "615345": {
        "id": "615345",
        "name": "Prajna Voyage",
        "desc": "หลังจากตัวละคร ได้รับการรักษาจากเป้าหมายฝ่ายเรา จะฟื้นฟู HP เพิ่มเติม 30% ของปริมาณการฟื้นฟู",
        "enhanced_desc": "หลังจากตัวละคร ได้รับการรักษาจากเป้าหมายฝ่ายเรา จะฟื้นฟู HP เพิ่มเติม 45% ของปริมาณการฟื้นฟู"
    },
    "615346": {
        "id": "615346",
        "name": "Offering of Incinerated Flesh",
        "desc": "ตัวละครสร้าง DMG Dewdrop อีกทั้งอัตราคริติคอลเพิ่มขึ้น 20% และ DMG คริติคอลเพิ่มขึ้น 50%",
        "enhanced_desc": "ตัวละครสร้าง DMG Dewdrop อีกทั้งอัตราคริติคอลเพิ่มขึ้น 30% และ DMG คริติคอลเพิ่มขึ้น 75%"
    },
    "615350": {
        "id": "615350",
        "name": "Dharma Rain",
        "desc": "เมื่อตัวละครฟื้นฟู HP เกินออกมา HP สูงสุดจะเพิ่มขึ้น 24% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อตัวละครฟื้นฟู HP เกินออกมา HP สูงสุดจะเพิ่มขึ้น 36% เป็นเวลา 1 เทิร์น"
    },
    "615351": {
        "id": "615351",
        "name": "Dew Delight",
        "desc": "ปริมาณการฟื้นฟู HP ของตัวละครเพิ่มขึ้น 12%",
        "enhanced_desc": "ปริมาณการฟื้นฟู HP ของตัวละครเพิ่มขึ้น 18%"
    },
    "615352": {
        "id": "615352",
        "name": "Extended Life",
        "desc": "เมื่อเปอร์เซ็นต์ HP ของตัวละครที่อยู่ในการต่อสู้ น้อยกว่า 50% เป็นครั้งแรก จะฟื้นฟู HP 30% ของ HP สูงสุด",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ของตัวละครที่อยู่ในการต่อสู้ น้อยกว่า 50% เป็นครั้งแรก จะฟื้นฟู HP 45% ของ HP สูงสุด"
    },
    "615353": {
        "id": "615353",
        "name": "Mudra",
        "desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 16% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 24% ของ HP สูงสุด"
    },
    "615354": {
        "id": "615354",
        "name": "Peril Parry",
        "desc": "หลังจากตัวละครได้รับการรักษา DEF จะเพิ่มขึ้น 24% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครได้รับการรักษา DEF จะเพิ่มขึ้น 36% เป็นเวลา 1 เทิร์น"
    },
    "615355": {
        "id": "615355",
        "name": "Back to Life",
        "desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะฟื้นฟู HP 12% ของ HP สูงสุดของตัวเอง โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถเกิดได้แค่ 1 ครั้งเท่านั้น",
        "enhanced_desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะฟื้นฟู HP 18% ของ HP สูงสุดของตัวเอง โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถเกิดได้แค่ 1 ครั้งเท่านั้น"
    },
    "615356": {
        "id": "615356",
        "name": "Force Victoire",
        "desc": "หลังจากตัวละครได้รับการรักษา ความเร็วจะเพิ่มขึ้น 10% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครได้รับการรักษา ความเร็วจะเพิ่มขึ้น 15% เป็นเวลา 1 เทิร์น"
    },
    "615357": {
        "id": "615357",
        "name": "Anointment",
        "desc": "เมื่อตัวละครฟื้นฟู HP เกินออกมา จะมีโอกาสคงที่ 25% ที่จะลบล้างเอฟเฟกต์ Debuff ของตัวเอง 1 เอฟเฟกต์ โดยเอฟเฟกต์นี้ จะเกิดขึ้นได้มากสุดเทิร์นละ 1 ครั้ง",
        "enhanced_desc": "เมื่อตัวละครฟื้นฟู HP เกินออกมา จะมีโอกาสคงที่ 25% ที่จะลบล้างเอฟเฟกต์ Debuff ของตัวเอง 1 เอฟเฟกต์ โดยเอฟเฟกต์นี้ จะเกิดขึ้นได้มากสุดเทิร์นละ 2 ครั้ง"
    },
    "615410": { "id": "615410", "name": "", "desc": "", "enhanced_desc": "" },
    "615420": {
        "id": "615420",
        "name": "Galaxy Ranger",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ล่าสังหาร\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG ลมให้แก่ศัตรูทั้งหมด อีกทั้งเร่งแอ็กชันของฝ่ายเราทั้งหมด 100% โดยพลังงานสูงสุดจะอยู่ที่ 200",
        "enhanced_desc": ""
    },
    "615430": {
        "id": "615430",
        "name": "Empyrean Imperium",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะได้รับเอฟเฟกต์ Critical Boost 1 ชั้น",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะได้รับเอฟเฟกต์ Critical Boost 1 ชั้น และทำให้ Critical Boost ซ้อนทับได้สูงสุดถึง 12 ชั้น"
    },
    "615431": {
        "id": "615431",
        "name": "Radiant Supreme",
        "desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะเร่งแอ็กชัน 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ Critical Boost 4 ชั้น",
        "enhanced_desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะเร่งแอ็กชัน 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ Critical Boost 7 ชั้น"
    },
    "615432": {
        "id": "615432",
        "name": "Sovereign Skybreaker",
        "desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันของตัวเองขึ้น 100% และทำให้การโจมตีครั้งต่อไป สร้าง DMG เพิ่มขึ้น 50%",
        "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันของตัวเอง 100% และทำให้สร้าง DMG เพิ่มขึ้น 75% โดยเอฟเฟกต์เพิ่ม DMG สามารถซ้อนทับได้มากสุด 2 ชั้น ต่อเนื่องไปจนกว่าจะถูกโจมตี"
    },
    "615440": {
        "id": "615440",
        "name": "Skyward Vendetta",
        "desc": "เมื่ออัตราคริติคอลของตัวละคร มากกว่า 100% หากมีเอฟเฟกต์ Critical Boost อยู่ อัตราคริติคอลที่เกินมาทุกๆ 1% จะทำให้ DMG คริติคอลเพิ่มขึ้น 3% โดย DMG คริติคอลสามารถเพิ่มได้สูงสุด 150%",
        "enhanced_desc": "เมื่ออัตราคริติคอลของตัวละคร มากกว่า 100% หากมีเอฟเฟกต์ Critical Boost อยู่ อัตราคริติคอลที่เกินมาทุกๆ 1% จะทำให้ DMG คริติคอลเพิ่มขึ้น 3% โดย DMG คริติคอลสามารถเพิ่มได้สูงสุด 240%"
    },
    "615441": {
        "id": "615441",
        "name": "Adept's Bow",
        "desc": "เมื่อเป้าหมายฝ่ายเราตัวใดก็ได้ ใช้ท่าไม้ตาย จะสืบต่อเอฟเฟกต์ Critical Boost และทำให้จำนวนชั้นของ Critical Boost เพิ่มขึ้น 1 ชั้น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราตัวใดก็ได้ ทำการโจมตีต่อเนื่อง หรือใช้ท่าไม้ตาย จะสืบต่อเอฟเฟกต์ Critical Boost และทำให้จำนวนชั้นของ Critical Boost เพิ่มขึ้น 1 ชั้น"
    },
    "615442": {
        "id": "615442",
        "name": "Mistwraith Pursuit",
        "desc": "เมื่อตัวละครตัวเดิม ทำการแอ็กชันต่อเนื่อง ATK จะเพิ่มขึ้น 40% เอฟเฟกต์นี้ซ้อนทับได้มากสุด 2 ชั้น",
        "enhanced_desc": "เมื่อตัวละครเดียวกัน ทำการแอ็กชันต่อเนื่อง ATK จะเพิ่มขึ้น 40% เอฟเฟกต์นี้ซ้อนทับได้มากสุด 2 ชั้น พร้อมทั้งมีโอกาสคงที่ 50% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยเอฟเฟกต์นี้ ไม่สามารถเกิดขึ้นซ้ำได้"
    },
    "615443": {
        "id": "615443",
        "name": "Starward Demonhunt",
        "desc": "หลังจากที่ตัวละครปล่อยการโจมตี จะได้รับ DMG ลดลง 12% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น ต่อเนื่องไปจนกว่าจะถูกโจมตี",
        "enhanced_desc": "หลังจากที่ตัวละครปล่อยการโจมตี จะได้รับ DMG ลดลง 12% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 3 ชั้น ต่อเนื่องไปจนกว่าจะถูกโจมตี"
    },
    "615444": {
        "id": "615444",
        "name": "Borisin Chase",
        "desc": "ทุกครั้งที่ฝ่ายเราทั้งหมดต่อสู้ผ่านไป 6 เทิร์น จะเร่งแอ็กชันปัจจุบันของตัวละคร 100% โดยเอฟเฟกต์นี้ ไม่สามารถเกิดขึ้นต่อเนื่อง กับตัวละครเดียวกันได้",
        "enhanced_desc": "ทุกครั้งที่ฝ่ายเราทั้งหมดต่อสู้ผ่านไป 6 เทิร์น จะเร่งแอ็กชันปัจจุบันของตัวละคร 100% โดยเอฟเฟกต์นี้ ไม่สามารถเกิดขึ้นต่อเนื่อง กับตัวละครเดียวกันได้ และเมื่อเข้าสู่การต่อสู้ จะถือว่าผ่านไปแล้ว 5 เทิร์น"
    },
    "615445": {
        "id": "615445",
        "name": "Rainbow Fang",
        "desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมาย ฝ่ายเราทั้งหมดจะฟื้นฟู HP 30% ของ HP สูงสุดของตัวเอง และทำให้ ATK เพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมาย ฝ่ายเราทั้งหมดจะฟื้นฟู HP 45% ของ HP สูงสุดของตัวเอง และทำให้ ATK เพิ่มขึ้น 45% เป็นเวลา 2 เทิร์น"
    },
    "615446": {
        "id": "615446",
        "name": "Plague-Purging Warfare",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร หากมี Critical Boost มากกว่าหรือเท่ากับ 4 ชั้น ความเร็วจะเพิ่มขึ้น 24% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร หากมี Critical Boost มากกว่าหรือเท่ากับ 4 ชั้น ความเร็วจะเพิ่มขึ้น 36% เป็นเวลา 2 เทิร์น"
    },
    "615450": {
        "id": "615450",
        "name": "Vermeil Bow and White Arrow",
        "desc": "ความเร็วของตัวละครเพิ่มขึ้น 8%",
        "enhanced_desc": "ความเร็วของตัวละครเพิ่มขึ้น 12%"
    },
    "615451": {
        "id": "615451",
        "name": "Sit Life, Hit Death",
        "desc": "อัตราคริติคอลของตัวละคร เพิ่มขึ้น 11%",
        "enhanced_desc": "อัตราคริติคอลของตัวละคร เพิ่มขึ้น 16%"
    },
    "615452": {
        "id": "615452",
        "name": "Stay High, Strike Low",
        "desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 20%",
        "enhanced_desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 30%"
    },
    "615453": {
        "id": "615453",
        "name": "Thundering Chariot",
        "desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของศัตรูดังกล่าว 20%",
        "enhanced_desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของศัตรูดังกล่าว 30%"
    },
    "615454": {
        "id": "615454",
        "name": "Constellation Surge",
        "desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว ความเร็วจะเพิ่มขึ้น 30% ต่อเนื่องไปจนกว่าจะถูกโจมตี",
        "enhanced_desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว ความเร็วจะเพิ่มขึ้น 45% ต่อเนื่องไปจนกว่าจะถูกโจมตี"
    },
    "615455": {
        "id": "615455",
        "name": "Astral Menace",
        "desc": "เมื่อสิ้นสุดเทิร์นของตัวละคร จะเร่งแอ็กชันขึ้น 8%",
        "enhanced_desc": "เมื่อสิ้นสุดเทิร์นของตัวละคร จะเร่งแอ็กชันขึ้น 12%"
    },
    "615456": {
        "id": "615456",
        "name": "Arboreal Volley",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟูพลังงาน 4 หน่วย",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟูพลังงาน 6 หน่วย"
    },
    "615457": {
        "id": "615457",
        "name": "Arrow Shades Bow",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร ATK จะเพิ่มขึ้น 10% ของ ATK ปัจจุบันของเป้าหมายฝ่ายตัวเอง ที่ทำการแอ็กชันครั้งล่าสุด จนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร ATK จะเพิ่มขึ้น 15% ของ ATK ปัจจุบันของเป้าหมายฝ่ายตัวเอง ที่ทำการแอ็กชันครั้งล่าสุด จนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "615510": { "id": "615510", "name": "", "desc": "", "enhanced_desc": "" },
    "615520": {
        "id": "615520",
        "name": "กองทัพ Antimatter",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ทำลายล้าง\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG ไฟแก่ศัตรูทั้งหมด เมื่อตัวละครใดก็ตามถูกโจมตีหรือใช้ HP จะทำให้การปล่อยขอบเขตสะท้อนในครั้งถัดไป สร้าง DMG เพิ่มอีก 1 ครั้ง โดยสามารถเพิ่มได้มากสุด 20 ครั้ง",
        "enhanced_desc": ""
    },
    "615530": {
        "id": "615530",
        "name": "Quasar Meltdown Constant",
        "desc": "ทุกครั้งที่ตัวละครสูญเสียหรือรักษา HP 20% ของตัวเอง จะได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 1 ชั้น โดยในแต่ละเทิร์น จะได้รับมากสุด 8 ชั้น หลังจากสูญเสียหรือรักษา HP ของตัวเองสะสมถึง 100% จะทำให้เอฟเฟกต์ทำลายล้าง ของตัวละครเพิ่มขึ้น 30%",
        "enhanced_desc": "ทุกครั้งที่ตัวละครสูญเสียหรือรักษา HP 16% ของตัวเอง จะได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 1 ชั้น โดยในแต่ละเทิร์น จะได้รับมากสุด 12 ชั้น หลังจากสูญเสียหรือรักษา HP ของตัวเองสะสมถึง 100% จะทำให้เอฟเฟกต์ทำลายล้าง ของตัวละครเพิ่มขึ้น 45%"
    },
    "615531": {
        "id": "615531",
        "name": "Boundary Density Expansion Group",
        "desc": "ทุกครั้งที่ตัวละครสูญเสียหรือรักษา HP ของตัวเอง จะได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 2 ชั้น โดยทุกครั้งที่ถูกโจมตี เอฟเฟกต์นี้สามารถเกิดขึ้นได้มากสุด 1 ครั้ง",
        "enhanced_desc": "ทุกครั้งที่ตัวละครสูญเสียหรือรักษา HP ของตัวเอง จะได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 2 ชั้น และสุ่มทำให้เพื่อนร่วมทีม 1 ตัว ได้รับเอฟเฟกต์ \"วิญญาณนักสู้\" 1 ชั้น โดยทุกครั้งที่ถูกโจมตี เอฟเฟกต์นี้สามารถเกิดขึ้นได้มากสุด 1 ครั้ง"
    },
    "615532": {
        "id": "615532",
        "name": "Regression Inequality of Annihilation",
        "desc": "เมื่อถูกโจมตี จะแบ่งปัน DMG ทั้งหมดที่ตัวละครได้รับ ให้กับฝ่ายเราทั้งหมด",
        "enhanced_desc": "ตัวละครได้รับ DMG ลดลง 15% และเมื่อถูกโจมตี จะแบ่งปัน DMG ทั้งหมดที่ตัวละครได้รับให้กับฝ่ายเราทั้งหมด"
    },
    "615540": {
        "id": "615540",
        "name": "Catastrophic Resonance",
        "desc": "เมื่อตัวละครที่มี \"วิญญาณนักสู้\" ปล่อยการโจมตีปกติ/ สกิลต่อสู้/ ท่าไม้ตาย และสร้าง DMG ศัตรูเป้าหมายจะได้รับ DMG เพิ่มขึ้น 10% เมื่อจำนวนชั้นของ \"วิญญาณนักสู้\" มากกว่า 10 ชั้น ก็จะทำให้ศัตรูเป้าหมายได้รับ DMG ทำลายล้างเพิ่มขึ้นอีก 30%",
        "enhanced_desc": "เมื่อตัวละครที่มี \"วิญญาณนักสู้\" ปล่อยการโจมตีปกติ/ สกิลต่อสู้/ ท่าไม้ตาย และสร้าง DMG ศัตรูเป้าหมายจะได้รับ DMG เพิ่มขึ้น 15% เมื่อจำนวนชั้นของ \"วิญญาณนักสู้\" มากกว่า 10 ชั้น ก็จะทำให้ศัตรูเป้าหมายได้รับ DMG ทำลายล้างเพิ่มขึ้นอีก 45%"
    },
    "615541": {
        "id": "615541",
        "name": "Indicative Depth of Field",
        "desc": "ตัวละครที่มี \"วิญญาณนักสู้\" จะได้รับ DMG ลดลง 16% เมื่อเปอร์เซ็นต์ HP น้อยกว่า 50% ก็จะลดลงอีก 8%",
        "enhanced_desc": "ตัวละครที่มี \"วิญญาณนักสู้\" จะได้รับ DMG ลดลง 20% เมื่อเปอร์เซ็นต์ HP น้อยกว่า 50% ก็จะลดลงอีก 12%"
    },
    "615542": {
        "id": "615542",
        "name": "Tide of Devastation",
        "desc": "หลังจากตัวละครสูญเสียหรือรักษา HP ของตัวเองสะสม 40% เมื่อโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะเปลี่ยนการลดค่าความทนทาน ของการโจมตีครั้งนี้ให้เป็น DMG สุดยอดทำลายล้าง 70% 1 ครั้ง",
        "enhanced_desc": "หลังจากตัวละครสูญเสียหรือรักษา HP ของตัวเองสะสม 40% เมื่อโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะเปลี่ยนการลดค่าความทนทาน ของการโจมตีครั้งนี้ให้เป็น DMG สุดยอดทำลายล้าง 105% 1 ครั้ง"
    },
    "615543": {
        "id": "615543",
        "name": "Decaying Implosion",
        "desc": "หลังจากที่ตัวละครสูญเสีย หรือรักษา HP ของตัวเองสะสม 40% การทะลวงความต้านทานทุกประเภท จะเพิ่มขึ้น 10% และเมื่อสร้าง DMG ทำลายล้าง ก็จะเพิ่มขึ้นอีก 20%",
        "enhanced_desc": "หลังจากที่ตัวละครสูญเสีย หรือรักษา HP ของตัวเองสะสม 40% การทะลวงความต้านทานทุกประเภท จะเพิ่มขึ้น 15% และเมื่อสร้าง DMG ทำลายล้าง ก็จะเพิ่มขึ้นอีก 30%"
    },
    "615544": {
        "id": "615544",
        "name": "Disciplinary Flicker",
        "desc": "หลังจากที่ตัวละครโดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะฟื้นฟู HP 12% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากที่ตัวละครโดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% ของ HP สูงสุดของตัวเอง จะฟื้นฟู HP 12% ของ HP สูงสุด ยิ่งเปอร์เซ็นต์ HP ในขณะนั้นต่ำเท่าไหร่ ปริมาณการฟื้นฟูก็จะยิ่งสูงเท่านั้น แต่สูงสุดไม่เกิน 20%"
    },
    "615545": {
        "id": "615545",
        "name": "Disruptive Pulse",
        "desc": "เมื่อเปอร์เซ็นต์ HP ของตัวละครลดลงถึง 50% จะฟื้นฟูพลังงานคงที่ 50% ของพลังงานสูงสุดของตัวเอง โดยเอฟเฟกต์นี้สามารถเกิดขึ้นได้อีกครั้ง หลังจากผ่านไป 4 เทิร์น",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ของตัวละครลดลงถึง 60% จะฟื้นฟูพลังงานคงที่ 50% ของพลังงานสูงสุดของตัวเอง และฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยเอฟเฟกต์นี้สามารถเกิดขึ้นได้อีกครั้ง หลังจากผ่านไป 4 เทิร์น"
    },
    "615546": {
        "id": "615546",
        "name": "Regressive Bull Market",
        "desc": "เมื่อตัวละครเข้าสู่การต่อสู้ จะได้รับ วิญญาณนักสู้ 12 ชั้น",
        "enhanced_desc": "เมื่อตัวละครเข้าสู่การต่อสู้ จะได้รับ วิญญาณนักสู้ 18 ชั้น"
    },
    "615550": {
        "id": "615550",
        "name": "Cleft Singularity",
        "desc": "เอฟเฟกต์ทำลายล้างของตัวละคร เพิ่มขึ้น 50%",
        "enhanced_desc": "เอฟเฟกต์ทำลายล้างของตัวละคร เพิ่มขึ้น 75%"
    },
    "615551": {
        "id": "615551",
        "name": "Reflection",
        "desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ปัจจุบัน 1% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมด จะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ปัจจุบัน 30% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมด จะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น"
    },
    "615552": {
        "id": "615552",
        "name": "Orbital Redshift",
        "desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 16%",
        "enhanced_desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 24%"
    },
    "615553": {
        "id": "615553",
        "name": "Quasar Jet",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ทำลายล้างเพิ่มขึ้น 24%",
        "enhanced_desc": "ศัตรูเป้าหมายได้รับ DMG ทำลายล้างเพิ่มขึ้น 36%"
    },
    "615554": {
        "id": "615554",
        "name": "Metric Reservation",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะใช้ HP ของตัวเองเท่ากับ 50% ของ HP สูงสุด และได้รับโล่ที่สามารถต้านทาน DMG ได้ 100% ของ HP ที่สูญเสียไป เป็นเวลา 3 เทิร์น",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะใช้ HP ของตัวเองเท่ากับ 50% ของ HP สูงสุด และได้รับโล่ที่สามารถต้านทาน DMG ได้ 150% ของ HP ที่สูญเสียไป เป็นเวลา 3 เทิร์น"
    },
    "615555": {
        "id": "615555",
        "name": "Sentinel Satellite",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะได้รับโล่ที่สามารถดูดซับ DMG 20% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น โดยตัวละครทุกตัว จะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้งในหนึ่งการต่อสู้เท่านั้น",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะได้รับโล่ที่สามารถดูดซับ DMG 30% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น โดยตัวละครทุกตัว จะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้งในหนึ่งการต่อสู้เท่านั้น"
    },
    "615556": {
        "id": "615556",
        "name": "Polarization Receptor",
        "desc": "หลังจากที่ตัวละครสูญเสีย HP หรือทำการรักษา HP ของตัวเองแล้ว DEF จะเพิ่มขึ้น 30% ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "หลังจากที่ตัวละครสูญเสีย HP หรือทำการรักษา HP ของตัวเองแล้ว DEF จะเพิ่มขึ้น 45% ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "615557": {
        "id": "615557",
        "name": "Eternally Collapsing Object",
        "desc": "หลังจากที่ตัวละครสูญเสีย HP หรือรักษา HP ของตัวเองแล้ว การต้านทานสถานะจะเพิ่มขึ้น 16% ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "หลังจากที่ตัวละครสูญเสีย HP หรือรักษา HP ของตัวเองแล้ว การต้านทานสถานะจะเพิ่มขึ้น 24% ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "615610": { "id": "615610", "name": "", "desc": "", "enhanced_desc": "" },
    "615620": {
        "id": "615620",
        "name": "Masked Fools",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ปิติสุข\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG โจมตีต่อเนื่องแบบสุ่มประเภท 5-10 ครั้งแก่ศัตรูทั้งหมด และทำให้ DMG โจมตีปกติ/ สกิลต่อสู้/ ท่าไม้ตายของฝ่ายเราทั้งหมด ถูกมองว่าเป็น DMG โจมตีต่อเนื่อง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "615630": {
        "id": "615630",
        "name": "Vineyard: Against the Night",
        "desc": "ทุกครั้งที่ตัวละครปล่อยการโจมตีปกติ/ สกิลต่อสู้/ ท่าไม้ตาย จะทำให้สร้าง DMG Aftertaste 80% ของ ATK ของตัวละครเพิ่มเติม 1 ครั้ง หลังจากปล่อยการโจมตีต่อเนื่องครั้งถัดไป โดยจะสามารถสร้าง DMG ด้วยวิธีนี้ได้มากสุด 5 ครั้ง",
        "enhanced_desc": "ทุกครั้งที่ตัวละครปล่อยการโจมตีปกติ/ สกิลต่อสู้/ ท่าไม้ตาย จะทำให้สร้าง DMG Aftertaste 120% ของ ATK ของตัวละครเพิ่มเติม 1 ครั้ง หลังจากปล่อยการโจมตีต่อเนื่องครั้งถัดไป โดยจะสามารถสร้าง DMG ด้วยวิธีนี้ได้มากสุด 5 ครั้ง"
    },
    "615631": {
        "id": "615631",
        "name": "Slaughterhouse No. 4: Rest in Peace",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 80% ของ ATK ของตัวละคร แก่ศัตรูเป้าหมายที่โดนโจมตี 1 ครั้ง หากศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน จะสร้าง DMG เพิ่มเติมอีก 1 ครั้ง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 80% ของ ATK ของตัวละคร แก่ศัตรูเป้าหมายที่โดนโจมตี 1 ครั้ง หากศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน จะสร้าง DMG เพิ่มเติมอีก 2 ครั้ง"
    },
    "615632": {
        "id": "615632",
        "name": "Invitation to a Beheading: Black Box Crying",
        "desc": "หลังจากที่ตัวละคร โจมตีต่อเนื่องใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 25% ซึ่งสามารถเกิดขึ้นได้มากสุด 2 ครั้ง ในแต่ละเทิร์นของศัตรูเป้าหมาย",
        "enhanced_desc": "หลังจากที่ตัวละคร โจมตีต่อเนื่องใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 25% ซึ่งสามารถเกิดขึ้นได้มากสุด 3 ครั้ง ในแต่ละเทิร์นของศัตรูเป้าหมาย"
    },
    "615640": {
        "id": "615640",
        "name": "Portrait of A Man On Fire",
        "desc": "เมื่อตัวละครสร้าง DMG Aftertaste แก่ศัตรูเป้าหมาย จะสร้าง DMG Aftertaste ในประเภทที่แตกต่างกันเพิ่มเติม เป็นจำนวน 60% ของ DMG เดิม 1 ครั้ง",
        "enhanced_desc": "เมื่อตัวละครสร้าง DMG Aftertaste แก่ศัตรูเป้าหมาย จะสร้าง DMG Aftertaste ในประเภทที่แตกต่างกันเพิ่มเติม เป็นจำนวน 90% ของ DMG เดิม 1 ครั้ง"
    },
    "615641": {
        "id": "615641",
        "name": "The Hourglass Kindergarten",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท ATK จะลดลง 4% จนกว่าจะถึงแอ็กชันครั้งต่อไป",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท ATK จะลดลง 6% จนกว่าจะถึงแอ็กชันครั้งต่อไป"
    },
    "615642": {
        "id": "615642",
        "name": "The Painted Albatross",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ทุกครั้งที่โจมตีศัตรูเป้าหมาย 1 ตัว จะสร้าง DMG เพิ่มเติม 24% ของ ATK ของตัวละคร ให้กับเป้าหมายที่ถูกโจมตี 1 ครั้ง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ทุกครั้งที่โจมตีศัตรูเป้าหมาย 1 ตัว จะสร้าง DMG เพิ่มเติม 36% ของ ATK ของตัวละคร ให้กับเป้าหมายที่ถูกโจมตี 1 ครั้ง"
    },
    "615643": {
        "id": "615643",
        "name": "12 Monkeys and Angry Men",
        "desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง แก่ศัตรูเป้าหมาย DMG จากการโจมตีต่อเนื่อง จะเพิ่มขึ้น 4% โดยสามารถซ้อนทับได้สูงสุด 24 ชั้น ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง แก่ศัตรูเป้าหมาย DMG จากการโจมตีต่อเนื่อง จะเพิ่มขึ้น 5% โดยสามารถซ้อนทับได้สูงสุด 30 ชั้น ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "615644": {
        "id": "615644",
        "name": "As Good As Fleming",
        "desc": "หลังจากตัวละคร ปล่อยการโจมตีต่อเนื่อง ใส่ศัตรูเป้าหมาย จะทำให้ศัตรูดังกล่าวได้รับ DMG เพิ่มขึ้น 8% โดยสามารถซ้อนทับได้สูงสุด 3 ครั้ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละคร ปล่อยการโจมตีต่อเนื่อง ใส่ศัตรูเป้าหมาย จะทำให้ศัตรูดังกล่าวได้รับ DMG เพิ่มขึ้น 12% โดยสามารถซ้อนทับได้สูงสุด 3 ครั้ง เป็นเวลา 1 เทิร์น"
    },
    "615645": {
        "id": "615645",
        "name": "A Fish Discovered Fire",
        "desc": "DMG โจมตีต่อเนื่องที่ตัวละครสร้าง จะเพิกเฉยต่อ DEF 20% ของศัตรูเป้าหมาย",
        "enhanced_desc": "DMG โจมตีต่อเนื่องที่ตัวละครสร้าง จะเพิกเฉยต่อ DEF 27% ของศัตรูเป้าหมาย"
    },
    "615646": {
        "id": "615646",
        "name": "\"Last of the Taraka\"",
        "desc": "ตัวละครสร้าง DMG Aftertaste เพิ่มขึ้น 70%",
        "enhanced_desc": "ตัวละครสร้าง DMG Aftertaste เพิ่มขึ้น 105%"
    },
    "615650": {
        "id": "615650",
        "name": "Behold Those Fools",
        "desc": "DMG คริติคอล จากการโจมตีต่อเนื่องของตัวละคร จะเพิ่มขึ้น 44%",
        "enhanced_desc": "DMG คริติคอล จากการโจมตีต่อเนื่องของตัวละคร จะเพิ่มขึ้น 66%"
    },
    "615651": {
        "id": "615651",
        "name": "Mostly Harmful",
        "desc": "ประสิทธิภาพการทำลายจุดอ่อน เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง เพิ่มขึ้น 35%",
        "enhanced_desc": "ประสิทธิภาพการทำลายจุดอ่อน เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง เพิ่มขึ้น 50%"
    },
    "615652": {
        "id": "615652",
        "name": "Suspiria",
        "desc": "ตัวละครสร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 26%",
        "enhanced_desc": "ตัวละครสร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 39%"
    },
    "615653": {
        "id": "615653",
        "name": "Pale Fire",
        "desc": "ตัวละครสร้างอัตราคริติคอลจาก DMG โจมตีต่อเนื่องเพิ่มขึ้น 26%",
        "enhanced_desc": "ตัวละครสร้างอัตราคริติคอลจาก DMG โจมตีต่อเนื่องเพิ่มขึ้น 39%"
    },
    "615654": {
        "id": "615654",
        "name": "Back to the Lighthouse",
        "desc": "เมื่อตัวละครปล่อยการโจมตีต่อเนื่อง จะฟื้นฟูพลังงาน 6 หน่วย โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นได้มากสุดเทิร์นละ 1 ครั้ง",
        "enhanced_desc": "เมื่อตัวละครปล่อยการโจมตีต่อเนื่อง จะฟื้นฟูพลังงาน 8 หน่วย โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นได้มากสุดเทิร์นละ 1 ครั้ง"
    },
    "615655": {
        "id": "615655",
        "name": "Doctor of Love",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"
    },
    "615656": {
        "id": "615656",
        "name": "Platinum Age",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง DEF จะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง DEF จะเพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น"
    },
    "615657": {
        "id": "615657",
        "name": "Clockwork Apple",
        "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น"
    },
    "615710": { "id": "615710", "name": "", "desc": "", "enhanced_desc": "" },
    "615720": {
        "id": "615720",
        "name": "ทายาทแห่งราชาแมลง",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"แพร่พันธุ์\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งทำให้ฝ่ายเราที่กำหนดหนึ่งตัว แอ็กชันทันที อีกทั้งจะฟื้นฟูแต้มสกิลต่อสู้ 5 แต้ม รวมถึงจะได้รับเอฟเฟกต์ \"อุบัติ\" หลังจากศัตรูตัวใดก็ตามหนึ่งตัว ถูกตัวละครที่มีเอฟเฟกต์ \"อุบัติ\" กำจัด จะฟื้นฟูพลังงานสมการจุดวิกฤติ 50 หน่วย โดยพลังงานสูงสุดอยู่ที่ 200 หน่วย",
        "enhanced_desc": ""
    },
    "615730": {
        "id": "615730",
        "name": "Spore Discharge",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะทำให้ศัตรูทั้งหมดได้รับ สปอร์ 1 อัน",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะทำให้ศัตรูทั้งหมดได้รับ สปอร์ 1 อัน หากใช้แต้มสกิลต่อสู้จนเหลือ 0 ความเร็วของตัวละคร ที่ใช้แต้มสกิลต่อสู้แต้มสุดท้าย จะเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น"
    },
    "615731": {
        "id": "615731",
        "name": "Fungal Pustule",
        "desc": "ทุกครั้งที่ตัวละครฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ สปอร์ 1 อัน",
        "enhanced_desc": "ทุกครั้งที่ตัวละครฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ สปอร์ 1 อัน และขีดจำกัดสูงสุดของ สปอร์ จะเพิ่มขึ้น 3 อัน"
    },
    "615732": {
        "id": "615732",
        "name": "Scythe Limbs",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อใช้แต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าใช้แต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม ทุกครั้งที่ใช้แต้มสกิลต่อสู้ 1 แต้ม DMG คริติคอลของตัวละครจะเพิ่มขึ้น 40% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น และจะคงอยู่ จนกว่าตัวละครนี้ทำการโจมตี",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อใช้หรือฟื้นฟูแต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าใช้ หรือฟื้นฟูแต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม ทุกครั้งที่ใช้หรือฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม DMG คริติคอลของตัวละครจะเพิ่มขึ้น 45% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น และจะคงอยู่ จนกว่าตัวละครนี้ทำการโจมตี"
    },
    "615740": {
        "id": "615740",
        "name": "Putrefaction Ulcer",
        "desc": "จำนวนครั้งที่ สปอร์ กระจายหลังจากระเบิด จะเปลี่ยนเป็น 2 ครั้ง และจะกระจายไปสู่ศัตรูเป้าหมาย ที่มี สปอร์ อยู่ด้วย",
        "enhanced_desc": "จำนวนครั้งที่ สปอร์ กระจายหลังจากระเบิด จะเปลี่ยนเป็น 3 ครั้ง และจะกระจายไปสู่ศัตรูเป้าหมาย ที่มี สปอร์ อยู่ด้วย"
    },
    "615741": {
        "id": "615741",
        "name": "Lytic Enzyme",
        "desc": "DMG จากการระเบิดของ สปอร์ เพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 35% ของค่า DMG เดิม หลังจากศัตรูเป้าหมายถูกกำจัด จะกระจาย สปอร์ ที่มีอยู่ก่อนที่จะถูกโจมตี ไปยังเป้าหมายที่อยู่ใกล้เคียง",
        "enhanced_desc": "DMG จากการระเบิดของ สปอร์ เพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 50% ของค่า DMG เดิม หลังจากศัตรูเป้าหมายถูกกำจัด จะกระจาย สปอร์ ที่มีอยู่ก่อนที่จะถูกโจมตี ไปยังศัตรูเป้าหมายตัวอื่นๆ"
    },
    "615742": {
        "id": "615742",
        "name": "Excitatory Gland",
        "desc": "ตัวละครสร้าง DMG จากการโจมตีปกติเพิ่มขึ้น 30% เมื่อใช้แต้มสกิลต่อสู้ จะมีโอกาสคงที่ 15% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": "ตัวละครสร้าง DMG จากการโจมตีปกติเพิ่มขึ้น 50% เมื่อใช้แต้มสกิลต่อสู้ จะมีโอกาสคงที่ 20% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม"
    },
    "615743": {
        "id": "615743",
        "name": "Exposed Brain Matter",
        "desc": "DMG โจมตีปกติที่ตัวละครสร้าง จะสุ่มสร้าง DMG 30% ของค่า DMG เดิม แก่เป้าหมายหนึ่งตัวที่อยู่ใกล้เคียง",
        "enhanced_desc": "DMG โจมตีปกติที่ตัวละครสร้าง จะสร้าง DMG 35% ของค่า DMG เดิม แก่ตัวที่อยู่ใกล้เคียงกับเป้าหมาย"
    },
    "615744": {
        "id": "615744",
        "name": "Intersegmental Membrane",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 8% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 8% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 3 ชั้น"
    },
    "615745": {
        "id": "615745",
        "name": "Catalyst",
        "desc": "หลังจากตัวละครปล่อยสกิลต่อสู้ หากสกิลต่อสู้ครั้งนี้ไม่ได้เกิดการโจมตี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 20% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 3 ครั้ง",
        "enhanced_desc": "หลังจากตัวละครปล่อยสกิลต่อสู้ หากสกิลต่อสู้ครั้งนี้ไม่ได้เกิดการโจมตี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 30% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 3 ครั้ง"
    },
    "615746": {
        "id": "615746",
        "name": "Blocker Amine",
        "desc": "หลังจากศัตรูเป้าหมายได้รับ DMG สปอร์แล้ว DEF จะลดลง 1% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 15 ชั้น",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายได้รับ DMG สปอร์แล้ว DEF จะลดลง 1% โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 20 ชั้น"
    },
    "615750": {
        "id": "615750",
        "name": "Osseus Blade",
        "desc": "ตัวละครสร้าง DMG จากการโจมตีปกติเพิ่มขึ้น 24%",
        "enhanced_desc": "ตัวละครสร้าง DMG จากการโจมตีปกติเพิ่มขึ้น 36%"
    },
    "615751": {
        "id": "615751",
        "name": "Spinal Spur",
        "desc": "อัตราคริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 24%",
        "enhanced_desc": "อัตราคริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 36%"
    },
    "615752": {
        "id": "615752",
        "name": "Channeled Needle",
        "desc": "DMG คริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 40%",
        "enhanced_desc": "DMG คริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 60%"
    },
    "615753": {
        "id": "615753",
        "name": "Conjunctiva",
        "desc": "หลังจากตัวละครปล่อยการโจมตีปกติ DEF จะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตีปกติ DEF จะเพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น"
    },
    "615754": {
        "id": "615754",
        "name": "Scaled Wing",
        "desc": "หลังจากตัวละครปล่อยการโจมตีปกติ ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตีปกติ ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น"
    },
    "615755": {
        "id": "615755",
        "name": "Compound Eye",
        "desc": "เมื่อเข้าสู่การต่อสู้ หลังจากฝ่ายเราหนึ่งตัวแอ็กชัน จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยฝ่ายเราทั้งหมด สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด 3 ครั้ง",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ หลังจากฝ่ายเราหนึ่งตัวแอ็กชัน จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยฝ่ายเราทั้งหมด สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด 5 ครั้ง"
    },
    "615756": {
        "id": "615756",
        "name": "Sporangium",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม ตัวละครนี้จะฟื้นฟูพลังงานเพิ่มเติม 3 หน่วย",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม ตัวละครนี้จะฟื้นฟูพลังงานเพิ่มเติม 4 หน่วย"
    },
    "615757": {
        "id": "615757",
        "name": "Vesicle",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"
    },
    "615810": { "id": "615810", "name": "", "desc": "", "enhanced_desc": "" },
    "615820": {
        "id": "615820",
        "name": "ภาควิชานิเวศวิทยาดาราจักร",
        "desc": "ใช้พลังงาน 100 หน่วย เพื่อปล่อยสกิลสะท้อนกับ Path \"ปัญญา\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG จินตภาพเล็กน้อยแก่ศัตรูทั้งหมด อีกทั้งจะเชื่อมต่อศัตรูเป้าหมายที่มี HP สูงสุดมากที่สุดกับศัตรูเป้าหมายอื่นๆ และทำให้ศัตรูทั้งหมดติดสถานะ \"ศูนย์เชื่อมต่อ\" พร้อมทั้งฟื้นฟูพลังงาน 50% ของพลังงานสูงสุด ให้กับฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "615830": {
        "id": "615830",
        "name": "BCI-34 Gray Matter",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ Brain in a Vat 65% หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว จะชาร์จพลังให้กับ Brain in a Vat 35%",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ Brain in a Vat 100% เมื่อตัวละครทำลาย จุดอ่อนของศัตรูเป้าหมาย หรือเมื่อโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะชาร์จพลังให้กับ Brain in a Vat โดยแบ่งออกเป็น 40% หรือ 5% ทั้งนี้ทุกครั้งที่โจมตี จะสามารถเกิดเอฟเฟกต์ดังกล่าว แก่ศัตรูหนึ่งตัวได้สูงสุด 1 ครั้ง"
    },
    "615831": {
        "id": "615831",
        "name": "SMR-2 Amygdala",
        "desc": "เมื่อตัวละครทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50%",
        "enhanced_desc": "เมื่อตัวละครทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50% โดยหลังจากทุกครั้งที่ชาร์จพลังให้กับ \"Brain in a Vat\" จะทำให้ความเร็วของตัวละครเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น"
    },
    "615832": {
        "id": "615832",
        "name": "VEP-18 Occipital Lobe",
        "desc": "การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตายที่ตัวละครสร้าง จะเพิ่มขึ้น 20% หลังจากปล่อยท่าไม้ตาย ศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะทำให้การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตาย เพิ่มขึ้นอีก 3% และต่อเนื่องจนกว่า จะปล่อยท่าไม้ตายครั้งต่อไป",
        "enhanced_desc": "การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตายที่ตัวละครสร้าง จะเพิ่มขึ้น 25% และศัตรูทุก 1 ตัว จากจำนวนสูงสุดของศัตรูเป้าหมาย ที่ถูกท่าไม้ตายโจมตีหนึ่งครั้งในการต่อสู้นี้ จะทำให้การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตายเพิ่มขึ้นอีก 3%"
    },
    "615840": {
        "id": "615840",
        "name": "Attachment: Vestibular System",
        "desc": "เมื่อตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 80% จนกว่าสกิลครั้งนี้จะสิ้นสุดลง",
        "enhanced_desc": "เมื่อตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 90% โดยเอฟเฟกต์เพิ่ม DMG คริติคอลนี้ จะคงอยู่จนกว่า จะสิ้นสุดการโจมตีครั้งถัดไป"
    },
    "615841": {
        "id": "615841",
        "name": "Implant: Explicit Memory",
        "desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะได้รับโล่ 36% ของ HP สูงสุด เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะได้รับโล่ 45% ของ HP สูงสุด เป็นเวลา 3 เทิร์น"
    },
    "615842": {
        "id": "615842",
        "name": "Mimesis: Tactile Pathway",
        "desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG เพิ่มเติม แก่ศัตรูเป้าหมายที่ถูกโจมตี โดยศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะเพิ่มค่า DMG เพิ่มเติม 15% ของ ATK ของตัวละคร",
        "enhanced_desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG เพิ่มเติมแก่ศัตรูเป้าหมายที่ถูกโจมตี โดยศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะเพิ่มค่า DMG เพิ่มเติม 20% ของ ATK ของตัวละคร และศัตรูเป้าหมาย ที่ถูกกำจัดในการต่อสู้ครั้งนี้ จะถือว่าถูกโจมตีด้วยเช่นกัน โดยสูงสุดไม่เกิน 5 ตัว"
    },
    "615843": {
        "id": "615843",
        "name": "Analysis: Subliminal Sensation",
        "desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 50% และคงจะอยู่ไป จนสิ้นสุดการปล่อยท่าไม้ตายครั้งแรก และเมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุด",
        "enhanced_desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 50% เมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงาน 100% ของพลังงานสูงสุด"
    },
    "615844": {
        "id": "615844",
        "name": "Load: Striated Cortex",
        "desc": "หากสกิล โจมตีหมู่ของตัวละคร โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่อีก 40% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้",
        "enhanced_desc": "หากสกิล โจมตีหมู่ของตัวละคร โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่อีก 60% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้"
    },
    "615845": {
        "id": "615845",
        "name": "Stimulation: Saltatory conduction",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย และโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 16% และทุกครั้งที่ศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย และโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 24% และทุกครั้งที่ศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง"
    },
    "615846": {
        "id": "615846",
        "name": "Coordination: Resonance Nucleus",
        "desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย ATK จะเพิ่มขึ้น 60% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย ATK จะเพิ่มขึ้น 90% เป็นเวลา 2 เทิร์น"
    },
    "615850": {
        "id": "615850",
        "name": "Throne of Engaged Gears",
        "desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 18%",
        "enhanced_desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 27%"
    },
    "615851": {
        "id": "615851",
        "name": "Ring of Bent Wires",
        "desc": "อัตราคริติคอลจาก DMG ท่าไม้ตายของตัวละครเพิ่มขึ้น 18%",
        "enhanced_desc": "อัตราคริติคอลจาก DMG ท่าไม้ตายของตัวละครเพิ่มขึ้น 27%"
    },
    "615852": {
        "id": "615852",
        "name": "Scepter of Energy Torque",
        "desc": "DMG คริติคอล จากท่าไม้ตายของตัวละครเพิ่มขึ้น 30%",
        "enhanced_desc": "DMG คริติคอล จากท่าไม้ตายของตัวละครเพิ่มขึ้น 45%"
    },
    "615853": {
        "id": "615853",
        "name": "Torch of Anti-Lag Ignition",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตายแล้ว DMG ในการโจมตีครั้งถัดไปจะเพิ่มขึ้น 50%",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตายแล้ว DMG ในการโจมตีครั้งถัดไปจะเพิ่มขึ้น 75%"
    },
    "615854": {
        "id": "615854",
        "name": "Ion-Thruster Sword",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะทำให้ ATK เพิ่มขึ้น 24% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะทำให้ ATK เพิ่มขึ้น 36% เป็นเวลา 2 เทิร์น"
    },
    "615855": {
        "id": "615855",
        "name": "Steel Forged Ribbon",
        "desc": "หลังจากตัวละครปล่อยการโจมตี ศัตรูเป้าหมายแต่ละตัวที่ถูกโจมตี จะทำให้ HP สูงสุดเพิ่มขึ้น 5.0% โดยสามารถซ้อนทับได้สูงสุด 5 ครั้ง ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตี ศัตรูเป้าหมายแต่ละตัวที่ถูกโจมตี จะทำให้ HP สูงสุดเพิ่มขึ้น 7.5% โดยสามารถซ้อนทับได้สูงสุด 5 ครั้ง ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "615856": {
        "id": "615856",
        "name": "Garment of Coiled Wires",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะฟื้นฟู HP 16% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะฟื้นฟู HP 24% ของ HP สูงสุด"
    },
    "615857": {
        "id": "615857",
        "name": "Wreath of Interlaced Pipes",
        "desc": "เมื่อตัวละครถูกโจมตีจนถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 50% ของเปอร์เซ็นต์พลังงานที่ใช้ไป โดยเอฟเฟกต์นี้จะปล่อยได้เพียงแค่ 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของทั้งทีม",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีจนถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 100% ของเปอร์เซ็นต์พลังงานที่ใช้ไป โดยเอฟเฟกต์นี้จะปล่อยได้เพียงแค่ 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของทั้งทีม"
    },
    "616110": { "id": "616110", "name": "", "desc": "", "enhanced_desc": "" },
    "616120": {
        "id": "616120",
        "name": "ปาฏิหาริย์แห่งกาลเวลา",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ความทรงจำ\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งจะสร้าง DMG น้ำแข็งแก่ศัตรูเป้าหมายทั้งหมด และทำให้ตัวดังกล่าวมีโอกาสอย่างมาก ที่จะติดสถานะแช่แข็งเป็นเวลา 1 เทิร์น หลังจากถูกภูตความทรงจำ โจมตีขณะที่ติดสถานะแช่แข็งนี้ จะได้รับ DMG จริงเพิ่มอีก 8% ของ HP สูงสุด ทุกครั้งหลังจากศัตรูเป้าหมาย ติดสถานะแช่แข็งดังกล่าว จะสามารถเกิด DMG ดังกล่าวได้สูงสุด 4 ครั้ง",
        "enhanced_desc": ""
    },
    "616130": {
        "id": "616130",
        "name": "ลางสังหรณ์ที่ไม่เคยพลาด",
        "desc": "เมื่อตัวละครแอ็กชัน จะทำให้ตัวเอง และภูตความทรงจำได้รับ \"หลงใหล\" 1 ชั้น และเมื่อภูตความทรงจำแอ็กชัน จะทำให้ตัวเอง และปรมาจารย์ความทรงจำ ได้รับ \"หลงใหล\" 1 ชั้น",
        "enhanced_desc": "เมื่อตัวละครแอ็กชัน จะทำให้ตัวเอง และภูตความทรงจำได้รับ \"หลงใหล\" 1 ชั้น และเมื่อภูตความทรงจำแอ็กชัน จะทำให้ตัวเอง และปรมาจารย์ความทรงจำ ได้รับ \"หลงใหล\" 2 ชั้น"
    },
    "616131": {
        "id": "616131",
        "name": "ความทรงจำเหนือกาลเวลา",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี จะสร้าง DMG เพิ่มเติม 1% ของ ATK แต่ละชั้น แก่เป้าหมายการโจมตี ตามจำนวนชั้น \"หลงใหล\" ทั้งหมดของฝ่ายเรา",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี จะสร้าง DMG เพิ่มเติม 1.5% ของ ATK แต่ละชั้น แก่เป้าหมายการโจมตี ตามจำนวนชั้น \"หลงใหล\" ทั้งหมดของฝ่ายเรา"
    },
    "616132": {
        "id": "616132",
        "name": "แดนฝันสุขนิรันดร์",
        "desc": "หลังจากเป้าหมายฝ่ายเราเข้าสู่การต่อสู้ หรือภูตความทรงจำถูกอัญเชิญแล้ว หลังจากเทิร์นแรกสิ้นสุดลง จะเร่งแอ็กชัน 50% และทำให้สร้าง DMG เพิ่มขึ้น 50% เป็นเวลา 4 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเราเข้าสู่การต่อสู้ หรือภูตความทรงจำถูกอัญเชิญแล้ว หลังจากเทิร์นแรกสิ้นสุดลง จะเร่งแอ็กชัน 75% และทำให้สร้าง DMG เพิ่มขึ้น 75% เป็นเวลา 4 เทิร์น"
    },
    "616140": {
        "id": "616140",
        "name": "บรรลุ: ถักทอเมฆา",
        "desc": "เมื่อเป้าหมายฝ่ายเราถูกโจมตี จะได้รับ \"หลงใหล\" 2 ชั้น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราถูกโจมตี จะได้รับ \"หลงใหล\" 3 ชั้น"
    },
    "616141": {
        "id": "616141",
        "name": "บรรลุ: ผสานหุบเขา",
        "desc": "หลังจากเป้าหมายฝ่ายเรา กำจัดศัตรูเป้าหมายแล้ว จะมอบ \"หลงใหล\" 4 ชั้น ให้กับฝ่ายเราทั้งหมด",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา กำจัดศัตรูเป้าหมายแล้ว จะมอบ \"หลงใหล\" 6 ชั้น ให้กับฝ่ายเราทั้งหมด"
    },
    "616142": {
        "id": "616142",
        "name": "บรรลุ: ผูกเกลียวคลื่น",
        "desc": "หลังจากเป้าหมายฝ่ายเรา เข้าสู่การต่อสู้ หรือภูตความทรงจำถูกอัญเชิญ จะได้รับ \"หลงใหล\" 6 ชั้น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา เข้าสู่การต่อสู้ หรือภูตความทรงจำถูกอัญเชิญ จะได้รับ \"หลงใหล\" 9 ชั้น"
    },
    "616143": {
        "id": "616143",
        "name": "บรรลุ: อาลัยทะเลตื้น",
        "desc": "\"หลงใหล\" แต่ละชั้น จะทำให้สร้าง DMG เพิ่มขึ้นอีก 0.3%",
        "enhanced_desc": "\"หลงใหล\" แต่ละชั้น จะทำให้สร้าง DMG เพิ่มขึ้นอีก 0.4%"
    },
    "616144": {
        "id": "616144",
        "name": "บรรลุ: เชิดชูห้วงลึก",
        "desc": "ขีดจำกัดสูงสุดของ \"หลงใหล\" ของตัวละครเพิ่มขึ้น 4 ชั้น",
        "enhanced_desc": "ขีดจำกัดสูงสุดของ \"หลงใหล\" ของตัวละครเพิ่มขึ้น 6 ชั้น"
    },
    "616145": {
        "id": "616145",
        "name": "บรรลุ: กลั่นกรองอรุณ",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมาย ถูกเป้าหมายฝ่ายเรา ที่แตกต่างกันโจมตี จะได้รับ DMG เพิ่มขึ้น 4% โดยสามารถซ้อนทับได้สูงสุด 6 ชั้น จนกว่าจะสิ้นสุดเทิร์น",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมาย ถูกเป้าหมายฝ่ายเรา ที่แตกต่างกันโจมตี จะได้รับ DMG เพิ่มขึ้น 6% โดยสามารถซ้อนทับได้สูงสุด 6 ชั้น จนกว่าจะสิ้นสุดเทิร์น"
    },
    "616146": {
        "id": "616146",
        "name": "บรรลุ: มลายตะวัน",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมาย ถูกเป้าหมายฝ่ายเราที่แตกต่างกันโจมตี จะสร้าง DMG ลดลง 3% โดยสามารถซ้อนทับได้สูงสุด 6 ชั้น จนกว่าจะสิ้นสุดเทิร์น",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมาย ถูกเป้าหมายฝ่ายเราที่แตกต่างกันโจมตี จะสร้าง DMG ลดลง 4% โดยสามารถซ้อนทับได้สูงสุด 6 ชั้น จนกว่าจะสิ้นสุดเทิร์น"
    },
    "616150": {
        "id": "616150",
        "name": "รับรู้: อุณหภูมิของคมดาบ",
        "desc": "ATK ของเป้าหมายฝ่ายเราทั้งหมดเพิ่มขึ้น 18%",
        "enhanced_desc": "ATK ของเป้าหมายฝ่ายเราทั้งหมดเพิ่มขึ้น 27%"
    },
    "616151": {
        "id": "616151",
        "name": "รับรู้: ร่างกรงเล็บ",
        "desc": "เป้าหมายฝ่ายเราทั้งหมด สร้าง DMG เพิ่มขึ้น 12%",
        "enhanced_desc": "เป้าหมายฝ่ายเราทั้งหมด สร้าง DMG เพิ่มขึ้น 18%"
    },
    "616152": {
        "id": "616152",
        "name": "รับรู้: ลายเปลือกหอย",
        "desc": "DEF ของเป้าหมายฝ่ายเราทั้งหมด เพิ่มขึ้น 16%",
        "enhanced_desc": "DEF ของเป้าหมายฝ่ายเราทั้งหมด เพิ่มขึ้น 24%"
    },
    "616153": {
        "id": "616153",
        "name": "รับรู้: เรื่องราวสายลม",
        "desc": "เป้าหมายฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 10% และภูตความทรงจำจะสร้าง DMG เพิ่มขึ้นอีก 4%",
        "enhanced_desc": "เป้าหมายฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 15% และภูตความทรงจำจะสร้าง DMG เพิ่มขึ้นอีก 6%"
    },
    "616154": {
        "id": "616154",
        "name": "รับรู้: เรื่องราวหินผา",
        "desc": "DEF ของเป้าหมายฝ่ายเราทั้งหมดเพิ่มขึ้น 14% และ DEF ของภูตความทรงจำจะเพิ่มขึ้นอีก 6%",
        "enhanced_desc": "DEF ของเป้าหมายฝ่ายเราทั้งหมดเพิ่มขึ้น 21% และ DEF ของภูตความทรงจำจะเพิ่มขึ้นอีก 9%"
    },
    "616155": {
        "id": "616155",
        "name": "รับรู้: เรื่องราวกระแสน้ำ",
        "desc": "ปริมาณการฟื้นฟูของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 10% และปริมาณการฟื้นฟู ของภูตความทรงจำ ก็จะเพิ่มขึ้นอีก 4%",
        "enhanced_desc": "ปริมาณการฟื้นฟูของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 15% และปริมาณการฟื้นฟู ของภูตความทรงจำ ก็จะเพิ่มขึ้นอีก 6%"
    },
    "616156": {
        "id": "616156",
        "name": "รับรู้: กระดูกและใบไม้สีชาด",
        "desc": "หลังจากภูตความทรงจำแอ็กชัน อัตราคริติคอล ของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 14% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากภูตความทรงจำแอ็กชัน อัตราคริติคอล ของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 21% เป็นเวลา 2 เทิร์น"
    },
    "616157": {
        "id": "616157",
        "name": "รับรู้: ผมขาวและไข่มุก",
        "desc": "หลังจากภูตความทรงจำแอ็กชัน DMG คริติคอลของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 24% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากภูตความทรงจำแอ็กชัน DMG คริติคอลของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 36% เป็นเวลา 2 เทิร์น"
    },
    "616210": { "id": "616210", "name": "", "desc": "", "enhanced_desc": "" },
    "616220": {
        "id": "616220",
        "name": "ปาฏิหาริย์แห่งความตาย",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ลบล้าง\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งทำให้ศัตรูเป้าหมายทั้งหมด ติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด และสถานะลมเฉือน 2 ชั้น เป็นเวลา 3 เทิร์น หลังจากถูกตัวละครโจมตี จะทำให้ DMG ต่อเนื่องในข้างต้น สร้าง DMG 25% ของ DMG เดิมทันที",
        "enhanced_desc": ""
    },
    "616230": {
        "id": "616230",
        "name": "มิอาจเอื้อนเอ่ย",
        "desc": "เมื่อศัตรูเป้าหมายติดสถานะ DMG ต่อเนื่อง \"พึมพำ\" จะได้รับค่าชาร์จพลังเท่ากับ 20% ของผลรวม ATK ของตัวละครฝ่ายเรา",
        "enhanced_desc": "เมื่อศัตรูเป้าหมายติดสถานะ DMG ต่อเนื่อง \"พึมพำ\" จะได้รับค่าชาร์จพลังเท่ากับ 30% ของผลรวม ATK ของตัวละครฝ่ายเรา"
    },
    "616231": {
        "id": "616231",
        "name": "จากการมีอยู่สู่ผู้ที่มีอยู่",
        "desc": "หลังจากศัตรูเป้าหมาย ถูกโจมตีครั้งแรก ในแต่ละเทิร์น จะทำให้ \"พึมพำ\" เกิด DMG เท่ากับ 160% ของ DMG เดิม",
        "enhanced_desc": "หลังจากศัตรูเป้าหมาย ถูกโจมตีครั้งแรก ในแต่ละเทิร์น จะทำให้ \"พึมพำ\" เกิด DMG เท่ากับ 240% ของ DMG เดิม"
    },
    "616232": {
        "id": "616232",
        "name": "เสียงจากแห่งหนอื่น",
        "desc": "เมื่อเริ่มเทิร์นของศัตรูเป้าหมาย จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่มอีก 1 ครั้ง และทำให้สถานะ DMG ต่อเนื่อง ที่ศัตรูดังกล่าวได้รับในปัจจุบัน สร้าง DMG 90% ของ DMG เดิมทันที",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของศัตรูเป้าหมาย จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่มอีก 1 ครั้ง และทำให้สถานะ DMG ต่อเนื่อง ที่ศัตรูดังกล่าวได้รับในปัจจุบัน สร้าง DMG 135% ของ DMG เดิมทันที"
    },
    "616240": {
        "id": "616240",
        "name": "รู้แจ้งและดับสูญ",
        "desc": "เมื่อสิ้นสุดเทิร์นของศัตรูเป้าหมาย \"พึมพำ\" จะได้รับค่าชาร์จพลังเท่ากับ 40% ของผลรวม ATK ของตัวละครฝ่ายเรา",
        "enhanced_desc": "เมื่อสิ้นสุดเทิร์นของศัตรูเป้าหมาย \"พึมพำ\" จะได้รับค่าชาร์จพลังเท่ากับ 60% ของผลรวม ATK ของตัวละครฝ่ายเรา"
    },
    "616241": {
        "id": "616241",
        "name": "น้ำตาและผู้ศักดิ์สิทธิ์",
        "desc": "ทุกครั้งหลังจากศัตรูเป้าหมาย ได้รับ DMG \"พึมพำ\" จะสร้าง DMG ลดลง 0.5% โดยลดลงสูงสุดที่ 16%",
        "enhanced_desc": "ทุกครั้งหลังจากศัตรูเป้าหมาย ได้รับ DMG \"พึมพำ\" จะสร้าง DMG ลดลง 0.5% โดยลดลงสูงสุดที่ 24%"
    },
    "616242": {
        "id": "616242",
        "name": "บทสรรเสริญการอดนอน",
        "desc": "DMG \"พึมพำ\" เพิ่มขึ้น 30% ของตัวคูณ DMG เดิม",
        "enhanced_desc": "DMG \"พึมพำ\" เพิ่มขึ้น 45% ของตัวคูณ DMG เดิม"
    },
    "616243": {
        "id": "616243",
        "name": "ยอดแห่งความสิ้นหวัง",
        "desc": "เกณฑ์การลบของ \"พึมพำ\" เพิ่มขึ้น 50%",
        "enhanced_desc": "เกณฑ์การลบของ \"พึมพำ\" เพิ่มขึ้น 75%"
    },
    "616244": {
        "id": "616244",
        "name": "การเขียนแห่งภัยพิบัติ",
        "desc": "ประสิทธิภาพการชาร์จพลัง เมื่อ \"พึมพำ\" ได้รับการชาร์จพลัง จะเพิ่มขึ้น 20%",
        "enhanced_desc": "ประสิทธิภาพการชาร์จพลัง เมื่อ \"พึมพำ\" ได้รับการชาร์จพลัง จะเพิ่มขึ้น 30%"
    },
    "616245": {
        "id": "616245",
        "name": "ผู้พูดคนสุดท้าย",
        "desc": "DMG ต่อเนื่องทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ จะทำให้ฝ่ายเราทั้งหมด ฟื้นฟู HP 1.0% ของ HP สูงสุดของแต่ละตัว",
        "enhanced_desc": "DMG ต่อเนื่องทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ จะทำให้ฝ่ายเราทั้งหมด ฟื้นฟู HP 1.5% ของ HP สูงสุดของแต่ละตัว"
    },
    "616246": {
        "id": "616246",
        "name": "แสนคลุมเครือ",
        "desc": "สถานะ DMG ต่อเนื่องทุก 1 สถานะ ที่ศัตรูเป้าหมายมี จะทำให้สร้าง DMG ลดลง 3.0% โดยสามารถซ้อนทับได้มากสุด 4 ชั้น",
        "enhanced_desc": "สถานะ DMG ต่อเนื่องทุก 1 สถานะ ที่ศัตรูเป้าหมายมี จะทำให้สร้าง DMG ลดลง 4.5% โดยสามารถซ้อนทับได้มากสุด 4 ชั้น"
    },
    "616250": {
        "id": "616250",
        "name": "คำอุปมาที่มีชีวิต",
        "desc": "เป้าหมายฝ่ายเราจะสร้าง DMG ต่อเนื่องเพิ่มขึ้น 24%",
        "enhanced_desc": "เป้าหมายฝ่ายเราจะสร้าง DMG ต่อเนื่องเพิ่มขึ้น 36%"
    },
    "616251": {
        "id": "616251",
        "name": "ผู้ไร้ตัวตน",
        "desc": "เพิ่มอัตราสร้างสถานะ ของเป้าหมายฝ่ายเรา 24%",
        "enhanced_desc": "เพิ่มอัตราสร้างสถานะ ของเป้าหมายฝ่ายเรา 36%"
    },
    "616252": {
        "id": "616252",
        "name": "ป่วยเจียนตาย",
        "desc": "การต้านทานสถานะ ของศัตรูเป้าหมาย ลดลง 12%",
        "enhanced_desc": "การต้านทานสถานะ ของศัตรูเป้าหมาย ลดลง 18%"
    },
    "616253": {
        "id": "616253",
        "name": "มิเคารพเทพเจ้า",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 10%",
        "enhanced_desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 15%"
    },
    "616254": {
        "id": "616254",
        "name": "ประสบการณ์ภายใน",
        "desc": "หลังจากเป้าหมายฝ่ายเรา เพิ่มสถานะ Debuff แล้ว ATK จะเพิ่มขึ้น 24% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา เพิ่มสถานะ Debuff แล้ว ATK จะเพิ่มขึ้น 36% เป็นเวลา 2 เทิร์น"
    },
    "616255": {
        "id": "616255",
        "name": "อาทิตย์นิลกาฬ",
        "desc": "ศัตรูเป้าหมายที่มีสถานะ DMG ต่อเนื่อง จะได้รับ DMG เพิ่มขึ้น 8%",
        "enhanced_desc": "ศัตรูเป้าหมายที่มีสถานะ DMG ต่อเนื่อง จะได้รับ DMG เพิ่มขึ้น 12%"
    },
    "616256": {
        "id": "616256",
        "name": "ข้ามผ่านดีชั่ว",
        "desc": "หลังจากเป้าหมายฝ่ายเรา เพิ่มสถานะ Debuff ความเร็วจะเพิ่มขึ้น 10% เป็นเวลา 3 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา เพิ่มสถานะ Debuff ความเร็วจะเพิ่มขึ้น 15% เป็นเวลา 3 เทิร์น"
    },
    "616257": {
        "id": "616257",
        "name": "ความตายของผู้อื่น",
        "desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะสุ่มฟื้นฟูพลังงาน 1.0 หน่วย ให้กับเป้าหมายฝ่ายเรา โดยศัตรูเป้าหมาย สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด เทิร์นละ 20 ครั้ง",
        "enhanced_desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะสุ่มฟื้นฟูพลังงาน 1.5 หน่วย ให้กับเป้าหมายฝ่ายเรา โดยศัตรูเป้าหมาย สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด เทิร์นละ 20 ครั้ง"
    },
    "616410": { "id": "616410", "name": "", "desc": "", "enhanced_desc": "" },
    "616420": {
        "id": "616420",
        "name": "ปาฏิหาริย์แห่งปฏิปักษ์",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ล่าสังหาร\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG ลมให้แก่ศัตรูเป้าหมายทั้งหมด อีกทั้งเร่งแอ็กชันของฝ่ายเราทั้งหมด 100% โดยพลังงานสูงสุดจะอยู่ที่ 200",
        "enhanced_desc": ""
    },
    "616430": {
        "id": "616430",
        "name": "คันศรสงครามโลกา",
        "desc": "หลังจากเป้าหมายฝ่ายเรา กำจัดศัตรูเป้าหมาย จะเร่งแอ็กชันขึ้น 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ \"Critical Boost\" 4 ชั้น",
        "enhanced_desc": "ความเร็วของเป้าหมายฝ่ายเรา เพิ่มขึ้น 12% หลังจากกำจัดศัตรูเป้าหมาย จะเร่งแอ็กชัน 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ \"Critical Boost\" 6 ชั้น"
    },
    "616431": {
        "id": "616431",
        "name": "ขนนกขาวล่องฟ้าพร่างดาว",
        "desc": "เมื่อเป้าหมายฝ่ายเรามี \"Critical Boost\" อัตราคริติคอลจะเพิ่มขึ้น 10% โดยอัตราคริติคอลทุก 1% ที่เกินออกมา จะทำให้ DMG คริติคอลเพิ่มขึ้น 2% ซึ่ง DMG คริติคอลจะเพิ่มขึ้นสูงสุด 180%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรามี \"Critical Boost\" อัตราคริติคอลจะเพิ่มขึ้น 15% โดยอัตราคริติคอลทุก 1% ที่เกินออกมา จะทำให้ DMG คริติคอลเพิ่มขึ้น 2% ซึ่ง DMG คริติคอลจะเพิ่มขึ้นสูงสุด 270%"
    },
    "616432": {
        "id": "616432",
        "name": "วัดความกล้า ในทุกสถานการณ์",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะเร่งแอ็กชันของตัวเองขึ้น 100% และทำให้การโจมตีครั้งต่อไป สร้าง DMG เพิ่มขึ้น 50%",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะเร่งแอ็กชันของตัวเอง 100% และทำให้สร้าง DMG เพิ่มขึ้น 75% โดยเอฟเฟกต์เพิ่ม DMG สามารถซ้อนทับได้มากสุด 2 ชั้น ต่อเนื่องไปจนกว่าจะถูกโจมตี"
    },
    "616440": {
        "id": "616440",
        "name": "ดาราสู่ปลายดาบ",
        "desc": "เมื่อเริ่มเทิร์นของเป้าหมายฝ่ายเรา จะได้รับเอฟเฟกต์ \"Critical Boost\" 1 ชั้น",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของเป้าหมายฝ่ายเรา จะได้รับเอฟเฟกต์ \"Critical Boost\" 1 ชั้น และเมื่อเป้าหมายฝ่ายเราตัวเดียวกัน ทำการแอ็กชันต่อเนื่อง ก็จะได้รับเอฟเฟกต์ \"Critical Boost\" 1 ชั้น"
    },
    "616441": {
        "id": "616441",
        "name": "ลูกศรคดเคี้ยว",
        "desc": "เอฟเฟกต์ Critical Boost แต่ละชั้นจะทำให้ ATK เพิ่มขึ้นอีก 4% เมื่อเป้าหมายฝ่ายเราตัวใดตัวหนึ่ง ปล่อยท่าไม้ตาย จะสามารถสืบทอดเอฟเฟกต์ \"Critical Boost\" ได้",
        "enhanced_desc": "เอฟเฟกต์ Critical Boost แต่ละชั้นจะทำให้ ATK เพิ่มขึ้นอีก 6% เมื่อเป้าหมายฝ่ายเราตัวใดตัวหนึ่ง ปล่อยท่าไม้ตาย จะสามารถสืบทอดเอฟเฟกต์ \"Critical Boost\" ได้"
    },
    "616442": {
        "id": "616442",
        "name": "นักขี่โผทะยาน",
        "desc": "ขีดจำกัดสูงสุดของ \"Critical Boost\" เพิ่มขึ้น 2 ชั้น หลังจากที่ถูกโจมตี \"Critical Boost\" ที่สูญเสียไป จะไม่เกิน 4 ชั้น",
        "enhanced_desc": "ขีดจำกัดสูงสุดของ \"Critical Boost\" เพิ่มขึ้น 4 ชั้น หลังจากที่ถูกโจมตี \"Critical Boost\" ที่สูญเสียไป จะไม่เกิน 4 ชั้น"
    },
    "616443": {
        "id": "616443",
        "name": "ยอมหักไม่ยอมงอ",
        "desc": "เมื่อเป้าหมายฝ่ายเรามี Critical Boost มากกว่าหรือเท่ากับ 4 ชั้น เป้าหมายฝ่ายเราทั้งหมด จะได้รับ DMG ลดลง 16%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรามี Critical Boost มากกว่าหรือเท่ากับ 4 ชั้น เป้าหมายฝ่ายเราทั้งหมด จะได้รับ DMG ลดลง 24%"
    },
    "616444": {
        "id": "616444",
        "name": "แสงอัสนีแผ่ประกาย",
        "desc": "เมื่อเริ่มเทิร์นของเป้าหมายฝ่ายเรา หากมี \"Critical Boost\" มากกว่าหรือเท่ากับ 4 ชั้น ความเร็วจะเพิ่มขึ้น 18% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเริ่มเทิร์นของเป้าหมายฝ่ายเรา หากมี \"Critical Boost\" มากกว่าหรือเท่ากับ 4 ชั้น ความเร็วจะเพิ่มขึ้น 27% เป็นเวลา 2 เทิร์น"
    },
    "616445": {
        "id": "616445",
        "name": "คันธนูแห่งวันวาน",
        "desc": "เมื่อเป้าหมายฝ่ายเราตัวเดียวกัน ทำการแอ็กชันต่อเนื่อง จะมีโอกาสคงที่ 40% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราตัวเดียวกัน ทำการแอ็กชันต่อเนื่อง จะมีโอกาสคงที่ 60% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม"
    },
    "616446": {
        "id": "616446",
        "name": "ธนูดาวตกสู่แดนไกล",
        "desc": "ความเร็วของเป้าหมายฝ่ายเรา เพิ่มขึ้น 5% หลังจากทั้งทีมผ่านไปทุกๆ 12 เทิร์น จะเร่งแอ็กชันปัจจุบัน ของเป้าหมายฝ่ายเรา 100%",
        "enhanced_desc": "ความเร็วของเป้าหมายฝ่ายเรา เพิ่มขึ้น 12% หลังจากทั้งทีมผ่านไปทุกๆ 12 เทิร์น จะเร่งแอ็กชันปัจจุบัน ของเป้าหมายฝ่ายเรา 100%"
    },
    "616450": {
        "id": "616450",
        "name": "จัดแจงเป็นระเบียบ",
        "desc": "ความเร็วของเป้าหมายฝ่ายเรา เพิ่มขึ้น 6%",
        "enhanced_desc": "ความเร็วของเป้าหมายฝ่ายเรา เพิ่มขึ้น 9%"
    },
    "616451": {
        "id": "616451",
        "name": "ความกล้าแกร่งร้อยพ่าย",
        "desc": "อัตราคริติคอลของเป้าหมายฝ่ายเรา เพิ่มขึ้น 11%",
        "enhanced_desc": "อัตราคริติคอลของเป้าหมายฝ่ายเรา เพิ่มขึ้น 16%"
    },
    "616452": {
        "id": "616452",
        "name": "กระจ่างแจ้ง",
        "desc": "DMG คริติคอลของเป้าหมายฝ่ายเรา เพิ่มขึ้น 20%",
        "enhanced_desc": "DMG คริติคอลของเป้าหมายฝ่ายเรา เพิ่มขึ้น 30%"
    },
    "616453": {
        "id": "616453",
        "name": "จันทร์สารทบนนภา",
        "desc": "หลังจากกำจัดศัตรูเป้าหมาย จะฟื้นฟู HP ให้กับเป้าหมายฝ่ายเราทั้งหมด 30% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากกำจัดศัตรูเป้าหมาย จะฟื้นฟู HP ให้กับเป้าหมายฝ่ายเราทั้งหมด 45% ของ HP สูงสุด"
    },
    "616454": {
        "id": "616454",
        "name": "หมัดพิชิต",
        "desc": "หลังจากกำจัดศัตรูเป้าหมาย ATK ของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 6% และสามารถซ้อนทับได้มากสุด 4 ครั้ง",
        "enhanced_desc": "หลังจากกำจัดศัตรูเป้าหมาย ATK ของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 9% และสามารถซ้อนทับได้มากสุด 4 ครั้ง"
    },
    "616455": {
        "id": "616455",
        "name": "ธนูทลายจันทร์",
        "desc": "เมื่อสิ้นสุดเทิร์นของเป้าหมายฝ่ายเรา จะเร่งแอ็กชัน 6%",
        "enhanced_desc": "เมื่อสิ้นสุดเทิร์นของเป้าหมายฝ่ายเรา จะเร่งแอ็กชัน 9%"
    },
    "616456": {
        "id": "616456",
        "name": "ฟ้าฟาดสนั่นกำแพง",
        "desc": "เมื่อเริ่มต้นเทิร์นของเป้าหมายฝ่ายเรา จะฟื้นฟูพลังงาน 3 หน่วย",
        "enhanced_desc": "เมื่อเริ่มต้นเทิร์นของเป้าหมายฝ่ายเรา จะฟื้นฟูพลังงาน 4 หน่วย"
    },
    "616457": {
        "id": "616457",
        "name": "เขียวขจีเคล้าสีชาด",
        "desc": "หลังจากกำจัดศัตรูเป้าหมาย ความเร็วของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 4% และสามารถซ้อนทับได้มากสุด 2 ครั้ง",
        "enhanced_desc": "หลังจากกำจัดศัตรูเป้าหมาย ความเร็วของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 6% และสามารถซ้อนทับได้มากสุด 2 ครั้ง"
    },
    "616510": { "id": "616510", "name": "", "desc": "", "enhanced_desc": "" },
    "616520": {
        "id": "616520",
        "name": "ปาฏิหาริย์แห่งนภา",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ทำลายล้าง\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งจะสร้าง DMG ไฟแก่ศัตรูเป้าหมายทั้งหมด และใช้ HP ของฝ่ายเราทั้งหมดจนเหลือ 60% อีกทั้งทำให้ HP สูงสุดของฝ่ายเราทั้งหมด เพิ่มขึ้น 100% เมื่อเริ่มต้นเทิร์น จะฟื้นฟู HP ที่ใช้ไปของตัวเอง 100% เป็นเวลา 4 เทิร์น",
        "enhanced_desc": ""
    },
    "616530": {
        "id": "616530",
        "name": "พุ่งทะยานเร็วเหนือแสง",
        "desc": "ประสิทธิภาพการชาร์จพลังของ \"สุกสกาว\" เพิ่มขึ้น 20% และเมื่อเริ่มต้นเทิร์น อัตราส่วนในการลบ \"สุกสกาว\" จะเปลี่ยนเป็น 55%",
        "enhanced_desc": "ประสิทธิภาพการชาร์จพลังของ \"สุกสกาว\" เพิ่มขึ้น 30% และเมื่อเริ่มต้นเทิร์น อัตราส่วนในการลบ \"สุกสกาว\" จะเปลี่ยนเป็น 50%"
    },
    "616531": {
        "id": "616531",
        "name": "ระลอกคลื่นเสรี",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี จะสร้าง DMG เพิ่มเติม 30% ของ \"สุกสกาว\" แก่เป้าหมายการโจมตี",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี จะสร้าง DMG เพิ่มเติม 45% ของ \"สุกสกาว\" แก่เป้าหมายการโจมตี"
    },
    "616532": {
        "id": "616532",
        "name": "สื่อคลาวด์ความเร็วสูง",
        "desc": "เมื่อถูกโจมตี จะแบ่งปัน DMG ที่เป้าหมายฝ่ายเราได้รับ ให้กับเป้าหมายฝ่ายเราทั้งหมด",
        "enhanced_desc": "เป้าหมายฝ่ายเราได้รับ DMG ลดลง 15% และเมื่อถูกโจมตี จะแบ่งปัน DMG ที่เป้าหมายฝ่ายเราได้รับ ให้กับฝ่ายเราทั้งหมด"
    },
    "616540": {
        "id": "616540",
        "name": "เปลวแสงอัดแน่น",
        "desc": "เมื่อเป้าหมายฝ่ายเราถูกโจมตี ตัวคูณ DMG \"สุกสกาว\" จะเพิ่มขึ้น 20% ของตัวคูณเดิม โดยสามารถซ้อนทับได้สูงสุด 2 ครั้ง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราถูกโจมตี ตัวคูณ DMG \"สุกสกาว\" จะเพิ่มขึ้น 30% ของตัวคูณเดิม โดยสามารถซ้อนทับได้สูงสุด 2 ครั้ง เป็นเวลา 2 เทิร์น"
    },
    "616541": {
        "id": "616541",
        "name": "รังสีที่สอดประสาน",
        "desc": "ปริมาณโล่ 20% ที่เป้าหมายฝ่ายเราได้รับ สามารถถูกแปลงเป็น \"สุกสกาว\" ได้",
        "enhanced_desc": "ปริมาณโล่ 30% ที่เป้าหมายฝ่ายเราได้รับ สามารถถูกแปลงเป็น \"สุกสกาว\" ได้"
    },
    "616542": {
        "id": "616542",
        "name": "สเปกตรัมต่อเนื่อง",
        "desc": "ปริมาณการฟื้นฟู 20% ที่เกินออกมา สามารถถูกแปลงเป็น \"สุกสกาว\" ได้",
        "enhanced_desc": "ปริมาณการฟื้นฟู 30% ที่เกินออกมา สามารถถูกแปลงเป็น \"สุกสกาว\" ได้"
    },
    "616543": {
        "id": "616543",
        "name": "ปิดบังซ่อนเร้น",
        "desc": "ค่าพื้นฐานของ \"สุกสกาว\" เพิ่มขึ้น 20% ของ HP สูงสุด",
        "enhanced_desc": "ค่าพื้นฐานของ \"สุกสกาว\" เพิ่มขึ้น 30% ของ HP สูงสุด"
    },
    "616544": {
        "id": "616544",
        "name": "ตัวแปรดาราหายนะ",
        "desc": "DMG \"สุกสกาว\" มีอัตราคริติคอลเพิ่มขึ้น 20% และ DMG คริติคอลเพิ่มขึ้น 50%",
        "enhanced_desc": "DMG \"สุกสกาว\" มีอัตราคริติคอลเพิ่มขึ้น 30% และ DMG คริติคอลเพิ่มขึ้น 75%"
    },
    "616545": {
        "id": "616545",
        "name": "บังคับวาร์ป",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา โดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะฟื้นฟู HP 12% ของ HP สูงสุด โดยในหนึ่งแอ็กชัน สามารถฟื้นฟู HP ด้วยวิธีนี้ได้สูงสุดเท่ากับ 36% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา โดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะฟื้นฟู HP 20% ของ HP สูงสุด โดยในหนึ่งแอ็กชัน สามารถฟื้นฟู HP ด้วยวิธีนี้ได้สูงสุดเท่ากับ 50% ของ HP สูงสุด"
    },
    "616546": {
        "id": "616546",
        "name": "รังสีสลายตัว",
        "desc": "เมื่อเปอร์เซ็นต์ HP ของเป้าหมายฝ่ายเรา น้อยกว่า 50% จะได้รับ DMG ลดลง 10% และปริมาณการฟื้นฟูเพิ่มขึ้น 20%",
        "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ของเป้าหมายฝ่ายเรา น้อยกว่า 50% จะได้รับ DMG ลดลง 15% และปริมาณการฟื้นฟูเพิ่มขึ้น 30%"
    },
    "616550": {
        "id": "616550",
        "name": "ควบคู่โผทะยาน",
        "desc": "เป้าหมายฝ่ายเราได้รับ DMG ลดลง 6%",
        "enhanced_desc": "เป้าหมายฝ่ายเราได้รับ DMG ลดลง 9%"
    },
    "616551": {
        "id": "616551",
        "name": "โครงสร้างกลีบคู่",
        "desc": "การต้านทานสถานะ ของเป้าหมายฝ่ายเราเพิ่มขึ้น 12%",
        "enhanced_desc": "การต้านทานสถานะ ของเป้าหมายฝ่ายเราเพิ่มขึ้น 18%"
    },
    "616552": {
        "id": "616552",
        "name": "เชื่อมต่อสองดารา",
        "desc": "HP สูงสุดของเป้าหมายฝ่ายเรา เพิ่มขึ้น 16%",
        "enhanced_desc": "HP สูงสุดของเป้าหมายฝ่ายเรา เพิ่มขึ้น 24%"
    },
    "616553": {
        "id": "616553",
        "name": "ดาราสัมบูรณ์",
        "desc": "ปริมาณการฟื้นฟูของเป้าหมายฝ่ายเรา เพิ่มขึ้น 12%",
        "enhanced_desc": "ปริมาณการฟื้นฟูของเป้าหมายฝ่ายเรา เพิ่มขึ้น 18%"
    },
    "616554": {
        "id": "616554",
        "name": "แสงเทียนมาตรฐาน",
        "desc": "เพิ่มปริมาณโล่ ที่เป้าหมายฝ่ายเราได้รับ 12%",
        "enhanced_desc": "เพิ่มปริมาณโล่ ที่เป้าหมายฝ่ายเราได้รับ 18%"
    },
    "616555": {
        "id": "616555",
        "name": "ถ่ายโอนดวงดาว",
        "desc": "หลังจาก HP หรือปริมาณโล่ ของเป้าหมายฝ่ายเราลดลง HP สูงสุดจะเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจาก HP หรือปริมาณโล่ ของเป้าหมายฝ่ายเราลดลง HP สูงสุดจะเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น"
    },
    "616556": {
        "id": "616556",
        "name": "สองดาวกลืนกินกัน",
        "desc": "หลังจาก HP หรือปริมาณโล่ ของเป้าหมายฝ่ายเราลดลง การต้านทานสถานะจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจาก HP หรือปริมาณโล่ ของเป้าหมายฝ่ายเราลดลง การต้านทานสถานะจะเพิ่มขึ้น 24% เป็นเวลา 2 เทิร์น"
    },
    "616557": {
        "id": "616557",
        "name": "ระเบิดดาวดวงใหม่",
        "desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ปัจจุบัน 20% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมด จะสามารถเกิดเอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ปัจจุบัน 100% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมด จะสามารถเกิดเอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น"
    },
    "616610": { "id": "616610", "name": "", "desc": "", "enhanced_desc": "" },
    "616620": {
        "id": "616620",
        "name": "ปาฏิหาริย์แห่งเพทุบาย",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ปิติสุข\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG โจมตีต่อเนื่องแบบสุ่มประเภท 5-10 ครั้งแก่ศัตรูเป้าหมายทั้งหมด และทำให้ DMG โจมตีปกติ/ สกิลต่อสู้/ ท่าไม้ตายของฝ่ายเราทั้งหมด ถูกมองว่าเป็น DMG โจมตีต่อเนื่อง เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "616630": {
        "id": "616630",
        "name": "พิซซ่าชะเอมเทศ: น้ำแข็งมินต์",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะสร้าง DMG \"Aftertaste\" เท่ากับ 50% ของ ATK แก่เป้าหมายการโจมตี 1 ครั้ง โดยเมื่อสร้าง DMG \"Aftertaste\" ก็จะเกิด DMG \"Aftertaste\" ในอัตราส่วน 15% เพิ่มอีก 1 ครั้ง",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะสร้าง DMG \"Aftertaste\" เท่ากับ 75% ของ ATK แก่เป้าหมายการโจมตี 1 ครั้ง โดยเมื่อสร้าง DMG \"Aftertaste\" ก็จะเกิด DMG \"Aftertaste\" ในอัตราส่วน 20% เพิ่มอีก 1 ครั้ง"
    },
    "616631": {
        "id": "616631",
        "name": "พันเอกสมุทร: โลกวันวาน",
        "desc": "การโจมตี 2 ครั้งถัดไป หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะสร้าง DMG \"Aftertaste\" แก่ศัตรูเป้าหมายที่ถูกโจมตี เท่ากับ 100% ของ ATK เป็นจำนวน 1 ครั้ง",
        "enhanced_desc": "การโจมตีใน 2 ครั้งถัดไป หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะสร้าง DMG \"Aftertaste\" แก่ศัตรูเป้าหมายที่ถูกโจมตี เท่ากับ 110% ของ ATK เป็นจำนวน 1 ครั้ง ซึ่งท่าไม้ตายในครั้งนี้ ก็สามารถเกิดเอฟเฟกต์นี้ได้เช่นกัน"
    },
    "616632": {
        "id": "616632",
        "name": "ทรายแสงตะวัน: เต้นเพียงลำพัง",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของตัวดังกล่าว 25% ซึ่งสามารถเกิดขึ้นได้มากสุด 2 ครั้ง ในแต่ละเทิร์นของศัตรูเป้าหมาย",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของตัวดังกล่าว 30% ซึ่งสามารถเกิดขึ้นได้มากสุด 3 ครั้ง ในแต่ละเทิร์นของศัตรูเป้าหมาย"
    },
    "616640": {
        "id": "616640",
        "name": "หนึ่งเดือนอันเงียบงันในห้อง",
        "desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะสร้าง DMG \"Aftertaste\" 100% ของ ATK 1 ครั้ง",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะสร้าง DMG \"Aftertaste\" 150% ของ ATK 1 ครั้ง"
    },
    "616641": {
        "id": "616641",
        "name": "ผู้หมวดที่ชอบคาเวียร์",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG \"Aftertaste\" 1 ประเภท ATK จะลดลง 4% จนกว่าจะถึงแอ็กชันครั้งต่อไป",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG \"Aftertaste\" 1 ประเภท ATK จะลดลง 6% จนกว่าจะถึงแอ็กชันครั้งต่อไป"
    },
    "616642": {
        "id": "616642",
        "name": "คุณรู้ว่าตู้นั้นสวยมาก",
        "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG \"Aftertaste\" 1 ประเภท จะได้รับ DMG เพิ่มขึ้น 3% จนกว่าจะถึงแอ็กชันครั้งต่อไป",
        "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG \"Aftertaste\" 1 ประเภท จะได้รับ DMG เพิ่มขึ้น 4.5% จนกว่าจะถึงแอ็กชันครั้งต่อไป"
    },
    "616643": {
        "id": "616643",
        "name": "เมล็ดศักดิ์สิทธิ์สุดพิศวง",
        "desc": "เมื่อเป้าหมายฝ่ายเราสร้าง DMG \"Aftertaste\" แก่ศัตรูเป้าหมาย จะทำให้ตัวเองสร้าง DMG เพิ่มขึ้น 12% โดยสามารถซ้อนทับได้สูงสุด 4 ชั้น ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราสร้าง DMG \"Aftertaste\" แก่ศัตรูเป้าหมาย จะทำให้ตัวเองสร้าง DMG เพิ่มขึ้น 12% โดยสามารถซ้อนทับได้สูงสุด 6 ชั้น ต่อเนื่องไปจนกว่าจะเริ่มเทิร์นถัดไป"
    },
    "616644": {
        "id": "616644",
        "name": "เสียงแมวในกาแล็กซี",
        "desc": "สร้าง DMG \"Aftertaste\" เพิ่มขึ้น 70%",
        "enhanced_desc": "สร้าง DMG \"Aftertaste\" เพิ่มขึ้น 105%"
    },
    "616645": {
        "id": "616645",
        "name": "ไซมอนในท้องทะเล",
        "desc": "DMG โจมตีต่อเนื่องและ DMG เพิ่มเติม ที่เป้าหมายฝ่ายเราสร้าง จะเพิกเฉยต่อ DEF 18% ของศัตรูเป้าหมาย",
        "enhanced_desc": "DMG โจมตีต่อเนื่องและ DMG เพิ่มเติม ที่เป้าหมายฝ่ายเราสร้าง จะเพิกเฉยต่อ DEF 24% ของศัตรูเป้าหมาย"
    },
    "616646": {
        "id": "616646",
        "name": "เส้นทางยามทิวากาล",
        "desc": "เมื่อเป้าหมายฝ่ายเราสร้าง DMG โจมตีต่อเนื่อง ประสิทธิภาพการทำลายจุดอ่อน จะเพิ่มขึ้น 35%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราสร้าง DMG โจมตีต่อเนื่อง ประสิทธิภาพการทำลายจุดอ่อน จะเพิ่มขึ้น 50%"
    },
    "616650": {
        "id": "616650",
        "name": "ลานจอดสุดหลอน",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG คริติคอล จาก DMG โจมตีต่อเนื่อง และ DMG เพิ่มเติมเพิ่มขึ้น 30%",
        "enhanced_desc": "เป้าหมายฝ่ายเราสร้าง DMG คริติคอล จาก DMG โจมตีต่อเนื่อง และ DMG เพิ่มเติมเพิ่มขึ้น 45%"
    },
    "616651": {
        "id": "616651",
        "name": "เส้นแห่งรัก",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ATK ของเป้าหมายฝ่ายเราทั้งหมดจะเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ATK ของเป้าหมายฝ่ายเราทั้งหมดจะเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น"
    },
    "616652": {
        "id": "616652",
        "name": "เมืองโอเมก้า",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG โจมตีต่อเนื่อง และ DMG เพิ่มเติมเพิ่มขึ้น 30%",
        "enhanced_desc": "เป้าหมายฝ่ายเราสร้าง DMG โจมตีต่อเนื่อง และ DMG เพิ่มเติมเพิ่มขึ้น 45%"
    },
    "616653": {
        "id": "616653",
        "name": "คุณชายป่าเถื่อน",
        "desc": "เป้าหมายฝ่ายเราสร้าง อัตราคริติคอลจาก DMG โจมตีต่อเนื่อง และ DMG เพิ่มเติมเพิ่มขึ้น 18%",
        "enhanced_desc": "เป้าหมายฝ่ายเราสร้าง อัตราคริติคอลจาก DMG โจมตีต่อเนื่อง และ DMG เพิ่มเติมเพิ่มขึ้น 27%"
    },
    "616654": {
        "id": "616654",
        "name": "ที่หลบภัยที่ถูกลืม",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะฟื้นฟูพลังงาน 4 หน่วย โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นได้มากสุด เทิร์นละ 1 ครั้ง",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะฟื้นฟูพลังงาน 6 หน่วย โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นได้มากสุด เทิร์นละ 1 ครั้ง"
    },
    "616655": {
        "id": "616655",
        "name": "เหรียญขี้เถ้าสีทอง",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"
    },
    "616656": {
        "id": "616656",
        "name": "เทพความตายมาเยือน",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง DEF ของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง DEF ของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น"
    },
    "616657": {
        "id": "616657",
        "name": "เมืองแมวเหมียว",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ความเร็วของ เป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 8% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง ความเร็วของ เป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 12% เป็นเวลา 2 เทิร์น"
    },
    "616710": { "id": "616710", "name": "", "desc": "", "enhanced_desc": "" },
    "616720": {
        "id": "616720",
        "name": "ปาฏิหาริย์แห่งจินตนิยม",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"แพร่พันธุ์\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งทำให้ฝ่ายเราที่กำหนดหนึ่งตัว แอ็กชันทันที อีกทั้งจะฟื้นฟูแต้มสกิลต่อสู้ 5 แต้ม รวมถึงจะได้รับเอฟเฟกต์ \"อุบัติ\" หลังจากศัตรูตัวใดก็ตามหนึ่งตัว ถูกตัวละครที่มีเอฟเฟกต์ \"อุบัติ\" กำจัด จะฟื้นฟูพลังงานสมการจุดวิกฤติ 50 หน่วย โดยพลังงานสูงสุดอยู่ที่ 200 หน่วย",
        "enhanced_desc": ""
    },
    "616730": {
        "id": "616730",
        "name": "การเลียนแบบของมูลเลอร์",
        "desc": "ATK ของเป้าหมายฝ่ายเรา เพิ่มขึ้น 50% โดยทุกครั้งที่ได้รับ หรือใช้แต้มสกิลต่อสู้ 1 แต้ม จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" 6%",
        "enhanced_desc": "ATK ของเป้าหมายฝ่ายเรา เพิ่มขึ้น 75% โดยทุกครั้งที่ได้รับ หรือใช้แต้มสกิลต่อสู้ 1 แต้ม จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" 9%"
    },
    "616731": {
        "id": "616731",
        "name": "ยิงสปอร์",
        "desc": "เมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" เป้าหมายฝ่ายเราจะสร้าง DMG โจมตีปกติ/ DMG สกิลต่อสู้เพิ่มขึ้น 40% อีกทั้ง \"วิญญาณผีเสื้อ\" จะสร้าง DMG จริง 15% ของ DMG เดิมอีก 1 ครั้ง",
        "enhanced_desc": "เมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" เป้าหมายฝ่ายเราจะสร้าง DMG โจมตีปกติ/ DMG สกิลต่อสู้เพิ่มขึ้น 80% อีกทั้ง \"วิญญาณผีเสื้อ\" จะสร้าง DMG จริง 15% ของ DMG เดิมอีก 1 ครั้ง"
    },
    "616732": {
        "id": "616732",
        "name": "หยดน้ำหมึก",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ DMG คริติคอลของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 2% และสามารถซ้อนทับได้สูงสุด 35 ชั้น หลังจากปล่อยท่าไม้ตายแล้ว เมื่อใช้แต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าเป็นการใช้เพิ่มอีก 1 แต้ม",
        "enhanced_desc": "หลังจากที่เป้าหมายฝ่ายเรา ใช้หรือได้รับแต้มสกิลต่อสู้ DMG คริติคอลของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 3% และสามารถซ้อนทับได้สูงสุด 35 ชั้น หลังจากปล่อยท่าไม้ตายแล้ว เมื่อใช้หรือได้รับแต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าเป็นการใช้หรือได้รับเพิ่มอีก 1 แต้ม"
    },
    "616740": {
        "id": "616740",
        "name": "สปอโรคาร์ป",
        "desc": "หลังจากกำจัดศัตรูเป้าหมาย จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" 30%",
        "enhanced_desc": "หลังจากกำจัดศัตรูเป้าหมาย จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" 45%"
    },
    "616741": {
        "id": "616741",
        "name": "เกราะไคติน",
        "desc": "ATK ของเป้าหมายฝ่ายเราเพิ่มขึ้น 30% เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" เพิ่มอีก 30%",
        "enhanced_desc": "ATK ของเป้าหมายฝ่ายเราเพิ่มขึ้น 50% เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" เพิ่มอีก 35%"
    },
    "616742": {
        "id": "616742",
        "name": "ตัวอ่อนอิสระ",
        "desc": "เมื่อ \"วิญญาณดักแด้\" เปลี่ยนเป็น \"วิญญาณผีเสื้อ\" จะฟื้นฟู HP 60% และทำให้สถานะดังกล่าวสร้าง DMG เพิ่มขึ้น 20%",
        "enhanced_desc": "เมื่อ \"วิญญาณดักแด้\" เปลี่ยนเป็น \"วิญญาณผีเสื้อ\" จะฟื้นฟู HP 100% และทำให้สถานะดังกล่าวสร้าง DMG เพิ่มขึ้น 30%"
    },
    "616743": {
        "id": "616743",
        "name": "เบซิดิโอสปอร์",
        "desc": "เมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" การทะลวงความต้านทานทุกประเภทของ DMG โจมตีปกติและ DMG สกิลต่อสู้จะเพิ่มขึ้น 14%",
        "enhanced_desc": "เมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" การทะลวงความต้านทานทุกประเภทของ DMG โจมตีปกติและ DMG สกิลต่อสู้จะเพิ่มขึ้น 21%"
    },
    "616744": {
        "id": "616744",
        "name": "โครงสร้างสี",
        "desc": "เมื่ออยู่ในสถานะ \"วิญญาณดักแด้\" ความเร็วจะเพิ่มขึ้น 16% และเมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" การโจมตีปกติและสกิลต่อสู้ จะสร้าง DMG เพิ่มขึ้น 50%",
        "enhanced_desc": "เมื่ออยู่ในสถานะ \"วิญญาณดักแด้\" ความเร็วจะเพิ่มขึ้น 24% และเมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" การโจมตีปกติและสกิลต่อสู้ จะสร้าง DMG เพิ่มขึ้น 75%"
    },
    "616745": {
        "id": "616745",
        "name": "สัมผัสความรู้สึก",
        "desc": "ทุกครั้งที่เป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 6% เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น",
        "enhanced_desc": "ทุกครั้งที่เป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 6% เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 3 ชั้น"
    },
    "616746": {
        "id": "616746",
        "name": "แมลงพิษโผบิน",
        "desc": "DMG โจมตีปกติและ DMG สกิลต่อสู้ ที่เป้าหมายฝ่ายเราสร้างขึ้น จะสร้าง DMG 10% ของค่า DMG เดิม แก่ตัวที่อยู่ใกล้เคียงกับเป้าหมาย",
        "enhanced_desc": "DMG โจมตีปกติและ DMG สกิลต่อสู้ ที่เป้าหมายฝ่ายเราสร้างขึ้น จะสร้าง DMG 15% ของค่า DMG เดิม แก่ตัวที่อยู่ใกล้เคียงกับเป้าหมาย"
    },
    "616750": {
        "id": "616750",
        "name": "เปลือกหุ้มโคนเห็ด",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ จะมีโอกาสคงที่ 20% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ จะมีโอกาสคงที่ 30% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม"
    },
    "616751": {
        "id": "616751",
        "name": "แขวนอยู่บนเส้นด้าย",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตีปกติ หรือสกิลต่อสู้ จะสร้าง DMG เพิ่มขึ้น 30%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตีปกติ หรือสกิลต่อสู้ จะสร้าง DMG เพิ่มขึ้น 45%"
    },
    "616752": {
        "id": "616752",
        "name": "จุดดวงตา",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตีปกติ หรือสกิลต่อสู้ จะสร้าง DMG คริติคอลเพิ่มขึ้น 30%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตีปกติ หรือสกิลต่อสู้ จะสร้าง DMG คริติคอลเพิ่มขึ้น 45%"
    },
    "616753": {
        "id": "616753",
        "name": "ปีกหลัง",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตีปกติหรือสกิลต่อสู้ จะสร้างอัตราคริติคอลเพิ่มขึ้น 16%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตีปกติหรือสกิลต่อสู้ จะสร้างอัตราคริติคอลเพิ่มขึ้น 24%"
    },
    "616754": {
        "id": "616754",
        "name": "กำแพงแน่นหนา",
        "desc": "เมื่อเป้าหมายฝ่ายเราใช้แต้มสกิลต่อสู้ DEF จะเพิ่มขึ้น 30% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราใช้แต้มสกิลต่อสู้ DEF จะเพิ่มขึ้น 45% เป็นเวลา 1 เทิร์น"
    },
    "616755": {
        "id": "616755",
        "name": "ส่วนข้อเท้า",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ ความเร็วจะเพิ่มขึ้น 8% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ ความเร็วจะเพิ่มขึ้น 12% เป็นเวลา 2 เทิร์น"
    },
    "616756": {
        "id": "616756",
        "name": "ขนริมฝีปาก",
        "desc": "เมื่อเป้าหมายฝ่ายเราใช้แต้มสกิลต่อสู้ จะฟื้นฟูพลังงาน 2 หน่วย",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราใช้แต้มสกิลต่อสู้ จะฟื้นฟูพลังงาน 3 หน่วย"
    },
    "616757": {
        "id": "616757",
        "name": "แตกหน่อ",
        "desc": "เมื่อเป้าหมายฝ่ายเราใช้แต้มสกิลต่อสู้ จะฟื้นฟู HP 10% ของ HP สูงสุด",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราใช้แต้มสกิลต่อสู้ จะฟื้นฟู HP 15% ของ HP สูงสุด"
    },
    "616810": { "id": "616810", "name": "", "desc": "", "enhanced_desc": "" },
    "616820": {
        "id": "616820",
        "name": "ปาฏิหาริย์แห่งเหตุผล",
        "desc": "ใช้พลังงาน 100 หน่วย เพื่อปล่อยสกิลสะท้อนกับ Path \"ปัญญา\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG จินตภาพเล็กน้อยแก่ศัตรูเป้าหมายทั้งหมด อีกทั้งจะเชื่อมต่อศัตรูเป้าหมายที่มี HP สูงสุดมากที่สุดกับศัตรูเป้าหมายอื่นๆ และทำให้ศัตรูทั้งหมดติดสถานะ \"ศูนย์เชื่อมต่อ\" พร้อมทั้งฟื้นฟูพลังงาน 100% ของพลังงานสูงสุด ให้กับฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "616830": {
        "id": "616830",
        "name": "ฮิปโปแคมปัส TR-303",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 10% หากเป็นศัตรูระดับสูง ก็จะชาร์จพลังอีก 40%",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ \"Brain in a Vat\" 100% และหลังจากเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย ก็จะชาร์จพลังให้กับ \"Brain in a Vat\" 12% ซึ่งหากเป็นศัตรูระดับสูง ก็จะชาร์จพลังอีก 50%"
    },
    "616831": {
        "id": "616831",
        "name": "นิวเคลียสแอกคัมเบนส์ DBS-45",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50% และทุกครั้งหลังจากชาร์จพลังให้กับ \"Brain in a Vat\" จนเต็มแล้ว จะทำให้ความเร็วเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น"
    },
    "616832": {
        "id": "616832",
        "name": "สสารสีดำ ELO-536",
        "desc": "การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตาย ที่เป้าหมายฝ่ายเราสร้าง จะเพิ่มขึ้น 20% และศัตรูเป้าหมายทุกหนึ่งตัว ที่อยู่ในการต่อสู้ จะทำให้การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตาย เพิ่มขึ้นอีก 3% จนกว่าจะปล่อยท่าไม้ตายครั้งต่อไป",
        "enhanced_desc": "การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตาย ที่เป้าหมายฝ่ายเราสร้าง จะเพิ่มขึ้น 25% และศัตรูเป้าหมายทุกหนึ่งตัว ที่อยู่ในการต่อสู้ จะทำให้การทะลวงความต้านทานทุกประเภท ของ DMG ท่าไม้ตาย เพิ่มขึ้นอีก 3% จนกว่าจะปล่อยท่าไม้ตายครั้งต่อไป"
    },
    "616840": {
        "id": "616840",
        "name": "รีสตาร์ต: ประสาทสมอง",
        "desc": "เมื่อเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 80% จนกว่าสกิลครั้งนี้จะสิ้นสุดลง",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 90% โดยเอฟเฟกต์เพิ่ม DMG คริติคอลนี้ จะคงอยู่จนกว่า จะสิ้นสุดการโจมตีครั้งถัดไป"
    },
    "616841": {
        "id": "616841",
        "name": "ทำซ้ำ: แผนที่ความรู้",
        "desc": "หลังจากเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย จะได้รับโล่ 36% ของ HP สูงสุด เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย จะได้รับโล่ 45% ของ HP สูงสุด เป็นเวลา 3 เทิร์น"
    },
    "616842": {
        "id": "616842",
        "name": "วิเคราะห์: โปรแกรมความทรงจำ",
        "desc": "เมื่อเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 36% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 54% เป็นเวลา 2 เทิร์น"
    },
    "616843": {
        "id": "616843",
        "name": "เสถียร: การนอนหลับคลื่นช้า",
        "desc": "หลังจากเป้าหมายฝ่ายเราถูกโจมตี จะชาร์จพลังให้กับ \"Brain in a Vat\" 6%",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเราถูกโจมตี จะชาร์จพลังให้กับ \"Brain in a Vat\" 9%"
    },
    "616844": {
        "id": "616844",
        "name": "เติบโต: การแบ่งเซลล์",
        "desc": "หลังจากเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย ATK จะเพิ่มขึ้น 60% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตาย ATK จะเพิ่มขึ้น 90% เป็นเวลา 2 เทิร์น"
    },
    "616845": {
        "id": "616845",
        "name": "ปฏิบัติ: เสริมพลังการเรียนรู้",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตายโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 16% และทุกครั้งหลังจากศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตายโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 24% และทุกครั้งหลังจากศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง"
    },
    "616846": {
        "id": "616846",
        "name": "เปิด: ทางตรง",
        "desc": "หากสกิล โจมตีหมู่ ของเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่เพิ่มอีก 40% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้",
        "enhanced_desc": "หากสกิล โจมตีหมู่ ของเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่เพิ่มอีก 60% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้"
    },
    "616850": {
        "id": "616850",
        "name": "ธงทอแสง",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 18%",
        "enhanced_desc": "เป้าหมายฝ่ายเราสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 27%"
    },
    "616851": {
        "id": "616851",
        "name": "ชุดเกราะกักเก็บของแข็ง",
        "desc": "เป้าหมายฝ่ายเรา สร้างอัตราคริติคอลของ DMG ท่าไม้ตายเพิ่มขึ้น 18%",
        "enhanced_desc": "เป้าหมายฝ่ายเรา สร้างอัตราคริติคอลของ DMG ท่าไม้ตายเพิ่มขึ้น 27%"
    },
    "616852": {
        "id": "616852",
        "name": "เขตแก้ไขที่ปลอดภัย",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG คริติคอลของ DMG ท่าไม้ตายเพิ่มขึ้น 30%",
        "enhanced_desc": "เป้าหมายฝ่ายเราสร้าง DMG คริติคอลของ DMG ท่าไม้ตายเพิ่มขึ้น 45%"
    },
    "616853": {
        "id": "616853",
        "name": "จัดสรรพัสดุ",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงาน 30% ของพลังงานสูงสุด",
        "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงาน 45% ของพลังงานสูงสุด"
    },
    "616854": {
        "id": "616854",
        "name": "เส้นทางที่ลบเลือน",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะทำให้ ATK เพิ่มขึ้น 24% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะทำให้ ATK เพิ่มขึ้น 36% เป็นเวลา 2 เทิร์น"
    },
    "616855": {
        "id": "616855",
        "name": "ประภาคารคริสตัล",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย HP สูงสุดจะเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย HP สูงสุดจะเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น"
    },
    "616856": {
        "id": "616856",
        "name": "เลนส์นำแสง",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะฟื้นฟู HP 20% ของ HP สูงสุด",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะฟื้นฟู HP 30% ของ HP สูงสุด"
    },
    "616857": {
        "id": "616857",
        "name": "รางบันทึกตามลำดับ",
        "desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 50% ของเปอร์เซ็นต์พลังงานที่ใช้ โดยเอฟเฟกต์นี้จะเกิดได้เพียง 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของทั้งทีม",
        "enhanced_desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 100% ของเปอร์เซ็นต์พลังงานที่ใช้ โดยเอฟเฟกต์นี้จะเกิดได้เพียง 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของทั้งทีม"
    },
    "616910": { "id": "616910", "name": "", "desc": "", "enhanced_desc": "" },
    "616920": {
        "id": "616920",
        "name": "ปาฏิหาริย์แห่งทรวาร",
        "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ประสาน\" จนทำให้เกิดขอบเขตสะท้อน ซึ่งสร้าง DMG ควอนตัมแก่ศัตรูเป้าหมายทั้งหมด และทำลายจุดอ่อนของตัวดังกล่าว ด้วยเอฟเฟกต์ทำลายล้าง 1000% โดยเมื่อทำลายจุดอ่อน จะเกิดเอฟเฟกต์ทำลายจุดอ่อนทุกประเภท",
        "enhanced_desc": ""
    },
    "616930": {
        "id": "616930",
        "name": "บทที่ 1: กบและอัศวิน",
        "desc": "เมื่อศัตรูเป้าหมาย ถูกลดค่าความทนทานจริงทุกๆ 10 หน่วย จะติดสถานะ \"เสียงประสาน\" 1 ชั้น",
        "enhanced_desc": "เมื่อศัตรูเป้าหมาย ถูกลดค่าความทนทานจริงทุกๆ 10 หน่วย จะติดสถานะ \"เสียงประสาน\" 1 ชั้น และการลดค่าความทนทานจริง ขณะที่ติดสถานะทำลายจุดอ่อน ก็จะถูกคิดรวมด้วย"
    },
    "616931": {
        "id": "616931",
        "name": "บทที่ 2: มื้อเช้าของคนเลี้ยงสัตว์",
        "desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะทำให้เกิด DMG \"เสียงประสาน\" 1 ครั้ง ในอัตราส่วน 8%",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะทำให้เกิด DMG \"เสียงประสาน\" 1 ครั้ง ในอัตราส่วน 10% และตัวคูณ DMG \"เสียงประสาน\" จะเพิ่มขึ้น 20% ของตัวคูณเดิม"
    },
    "616932": {
        "id": "616932",
        "name": "บทที่ 3: รูปแบบรอนโด",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะเกิดเอฟเฟกต์ทำลายจุดอ่อน ของจุดอ่อนที่เหลืออยู่เพิ่มเติม ในอัตราส่วน 50%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะเกิดเอฟเฟกต์ทำลายจุดอ่อน ของจุดอ่อนที่เหลืออยู่เพิ่มเติม ในอัตราส่วน 80%"
    },
    "616940": {
        "id": "616940",
        "name": "ช่วงเวลาปฏิบัติทั่วไป",
        "desc": "หลังจากศัตรูเป้าหมายที่มี \"เสียงประสาน\" ถูกกำจัด จะสุ่มทำให้ ตัวที่อยู่ใกล้เคียงกับเป้าหมาย 1 ตัว ได้รับ \"เสียงประสาน\" ตามจำนวนชั้นที่เป้าหมายมี",
        "enhanced_desc": "หลังจากศัตรูเป้าหมายที่มี \"เสียงประสาน\" ถูกกำจัด จะสุ่มทำให้ ตัวที่อยู่ใกล้เคียงกับเป้าหมาย 2 ตัว ได้รับ \"เสียงประสาน\" ตามจำนวนชั้นที่เป้าหมายมี"
    },
    "616941": {
        "id": "616941",
        "name": "ดูดซับเทพน้ำจัณฑ์",
        "desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่อยู่ในสถานะทำลายจุดอ่อน จะทำให้ตัวดังกล่าว ติดสถานะ \"เสียงประสาน\" 1 ชั้น",
        "enhanced_desc": "เอฟเฟกต์ทำลายล้าง ของเป้าหมายฝ่ายเรา เพิ่มขึ้น 24% หลังจากโจมตีศัตรูเป้าหมาย ที่อยู่ในสถานะทำลายจุดอ่อน จะทำให้ตัวดังกล่าว ติดสถานะ \"เสียงประสาน\" 1 ชั้น"
    },
    "616942": {
        "id": "616942",
        "name": "กรอบสุริยันสั่นสะเทือน",
        "desc": "\"เสียงประสาน\" ทุกๆ 1 ชั้นที่ศัตรูเป้าหมายมี จะทำให้ได้รับ DMG ทำลายล้างเพิ่มขึ้น 1.0%",
        "enhanced_desc": "\"เสียงประสาน\" ทุกๆ 1 ชั้นที่ศัตรูเป้าหมายมี จะทำให้ได้รับ DMG ทำลายล้างเพิ่มขึ้น 1.5%"
    },
    "616943": {
        "id": "616943",
        "name": "วงเครื่องสาย",
        "desc": "เมื่อเกิด DMG \"เสียงประสาน\" จะคำนวณเพิ่มอีก 5 ชั้น และขีดจำกัดสูงสุดของ \"เสียงประสาน\" จะเพิ่มขึ้น 5 ชั้น",
        "enhanced_desc": "เมื่อเกิด DMG \"เสียงประสาน\" จะคำนวณเพิ่มอีก 6 ชั้น และขีดจำกัดสูงสุดของ \"เสียงประสาน\" จะเพิ่มขึ้น 10 ชั้น"
    },
    "616944": {
        "id": "616944",
        "name": "ห้าช่วงจังหวะ",
        "desc": "ตัวคูณ DMG \"เสียงประสาน\" เพิ่มขึ้น 30% ของตัวคูณเดิม",
        "enhanced_desc": "ตัวคูณ DMG \"เสียงประสาน\" เพิ่มขึ้น 45% ของตัวคูณเดิม"
    },
    "616945": {
        "id": "616945",
        "name": "บรรเลงเสียงทุ้มต่ำ",
        "desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะเปลี่ยนการลดค่าความทนทาน ของการโจมตีครั้งนี้เป็น DMG สุดยอดทำลายล้าง 50% เป็นจำนวน 1 ครั้ง",
        "enhanced_desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะเปลี่ยนการลดค่าความทนทาน ของการโจมตีครั้งนี้เป็น DMG สุดยอดทำลายล้าง 75% เป็นจำนวน 1 ครั้ง"
    },
    "616946": {
        "id": "616946",
        "name": "โนมผู้ซื่อตรง",
        "desc": "เมื่อเป้าหมายฝ่ายเราทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าว ติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูดังกล่าว ติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"
    },
    "616950": {
        "id": "616950",
        "name": "สายใยที่หยุดนิ่ง",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของศัตรูดังกล่าว 20%",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของศัตรูดังกล่าว 30%"
    },
    "616951": {
        "id": "616951",
        "name": "สาธยายแรกเริ่ม",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG ทำลายล้างเพิ่มขึ้น 8%",
        "enhanced_desc": "เป้าหมายฝ่ายเราสร้าง DMG ทำลายล้างเพิ่มขึ้น 12%"
    },
    "616952": {
        "id": "616952",
        "name": "พายุสงัด",
        "desc": "เอฟเฟกต์ทำลายล้างของเป้าหมายฝ่ายเรา เพิ่มขึ้น 30%",
        "enhanced_desc": "เอฟเฟกต์ทำลายล้างของเป้าหมายฝ่ายเรา เพิ่มขึ้น 45%"
    },
    "616953": {
        "id": "616953",
        "name": "ทำนองเที่ยงตรง",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย ความเร็วจะเพิ่มขึ้น 12% เป็นเวลา 3 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย ความเร็วจะเพิ่มขึ้น 18% เป็นเวลา 3 เทิร์น"
    },
    "616954": {
        "id": "616954",
        "name": "ทำนองทับซ้อน",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย เอฟเฟกต์ทำลายล้าง ของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 40% เป็นเวลา 3 เทิร์น",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย เอฟเฟกต์ทำลายล้าง ของเป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 60% เป็นเวลา 3 เทิร์น"
    },
    "616955": {
        "id": "616955",
        "name": "ปรับได้อย่างอิสระ",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ทำลายล้างเพิ่มขึ้น 16%",
        "enhanced_desc": "ศัตรูเป้าหมายได้รับ DMG ทำลายล้างเพิ่มขึ้น 24%"
    },
    "616956": {
        "id": "616956",
        "name": "ดยุกแห่งโชคร้าย",
        "desc": "DEF ของศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะลดลง 15%",
        "enhanced_desc": "DEF ของศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะลดลง 20%"
    },
    "616957": {
        "id": "616957",
        "name": "แม่ลายแบบใหม่",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 24% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 36% ของ HP สูงสุดของตัวเอง"
    },
    "619920": { "id": "619920", "name": "", "desc": "", "enhanced_desc": "" },
    "619921": { "id": "619921", "name": "", "desc": "", "enhanced_desc": "" },
    "619922": { "id": "619922", "name": "", "desc": "", "enhanced_desc": "" },
    "619923": { "id": "619923", "name": "", "desc": "", "enhanced_desc": "" },
    "634000": {
        "id": "634000",
        "name": "0",
        "desc": "เมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะฟื้นฟู HP 30% ของ HP สูงสุดของตัวเอง และเมื่ออยู่ในช่วงกลางวัน เมื่อเริ่มต้นเทิร์นของเป้าหมายฝ่ายเรา จะฟื้นฟู HP 5% ของ HP สูงสุดของตัวเอง แต่เมื่ออยู่ในช่วงกลางคืน HP สูงสุดของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 0% และสร้าง DMG สุดท้ายเพิ่มขึ้น 30% นอกจากนั้นศัตรูทั้งหมด ก็จะสร้าง DMG สุดท้ายเพิ่มขึ้น 15% ด้วย",
        "enhanced_desc": ""
    },
    "634010": {
        "id": "634010",
        "name": "ฝันดั่งทองที่ถักทอ",
        "desc": "เมื่ออยู่ในช่วงกลางวัน หลังจากเป้าหมายฝ่ายเราทั้งหมด โจมตีสะสม 8 ครั้งแล้ว จะเปิดใช้งานเอฟเฟกต์: ในช่วงกลางวัน ความเร็วจะเพิ่มขึ้น 40% และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634011": {
        "id": "634011",
        "name": "อาภรณ์หรูไร้ที่ติ",
        "desc": "พรและเอฟเฟกต์เสริมพลัง จะมีผลในช่วงกลางคืนเช่นกัน และไม่ถูกรีเซ็ต",
        "enhanced_desc": ""
    },
    "634012": {
        "id": "634012",
        "name": "อาภรณ์หรูเริงระบำ",
        "desc": "จำนวนการโจมตีที่จำเป็นต่อ การเปิดใช้งานเอฟเฟกต์ ลดลง 6 ครั้ง และเมื่อเปิดใช้งานเอฟเฟกต์ จะเร่งแอ็กชันของ เป้าหมายฝ่ายเราทั้งหมด 100%",
        "enhanced_desc": ""
    },
    "634013": {
        "id": "634013",
        "name": "อาภรณ์หรูอาบโลหิต",
        "desc": "จำนวนการโจมตีที่จำเป็นต่อ การเปิดใช้งานเอฟเฟกต์ เพิ่มขึ้น 8 ครั้ง หลังจากเปิดใช้งานเอฟเฟกต์ ความเร็วจะเพิ่มขึ้นอีก 50%",
        "enhanced_desc": ""
    },
    "634016": {
        "id": "634016",
        "name": "ทอสายใยจินตนิยม",
        "desc": "อัตราส่วนของช่วงกลางวัน เพิ่มขึ้น 25% หลังจากเปิดใช้งานเอฟเฟกต์ เมื่อเป้าหมายฝ่ายเราอยู่ในช่วงกลางวัน ความเร็วจะเพิ่มขึ้นอีก 30%",
        "enhanced_desc": ""
    },
    "634017": {
        "id": "634017",
        "name": "ทอสายใยความงาม",
        "desc": "หลังจากเปิดใช้งานเอฟเฟกต์ เมื่ออยู่ในช่วงกลางวัน ทุกครั้งหลังจากที่ เป้าหมายฝ่ายเราปล่อยการโจมตี จะทำให้ความเร็วของตัวเอง เพิ่มขึ้นอีก 2% ซึ่งสามารถซ้อนทับได้มากสุด 60% ภายในหนึ่งกลางวัน/กลางคืน และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634018": {
        "id": "634018",
        "name": "ทอสายใยโชคชะตา",
        "desc": "หลังจากเปิดใช้งานเอฟเฟกต์ ความเร็วทุก 100 หน่วยที่มีในช่วงกลางวัน จะทำให้ตัวเองสร้าง DMG สุดท้ายเพิ่มขึ้น 20%",
        "enhanced_desc": ""
    },
    "634020": {
        "id": "634020",
        "name": "เชื่อมหมื่นเส้นทาง",
        "desc": "เมื่ออยู่ในช่วงกลางวัน DMG สุดท้ายของเป้าหมายฝ่ายเรา จะเพิ่มขึ้น 25% และเมื่อเข้าสู่ช่วงกลางวัน จะเปิดใช้งานท่าไม้ตาย ของฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "634021": {
        "id": "634021",
        "name": "นิทานรุ่งอรุณ",
        "desc": "อัตราส่วนของช่วงกลางวัน เพิ่มขึ้น 25% เมื่ออยู่ในช่วงกลางวัน DMG สุดท้ายของเป้าหมายฝ่ายเรา จะเพิ่มขึ้นอีก 20%",
        "enhanced_desc": ""
    },
    "634022": {
        "id": "634022",
        "name": "นิทานในวันวาน",
        "desc": "เมื่ออยู่ในช่วงกลางวัน หลังจากเป้าหมายฝ่ายเรา กำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 50% ของพลังงานสูงสุด",
        "enhanced_desc": ""
    },
    "634023": {
        "id": "634023",
        "name": "นิทานแห่งเรา",
        "desc": "พรและเอฟเฟกต์เสริมพลังนี้ จะมีผลในช่วงกลางคืนเช่นกัน และไม่ถูกรีเซ็ต ในราตรีนิรันดร์ เมื่อกลางคืนมาเยือน จะเปิดใช้งานท่าไม้ตาย ของฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "634026": {
        "id": "634026",
        "name": "คำทำนายสู่ปฏิปักษ์",
        "desc": "อัตราส่วนของช่วงกลางวัน เพิ่มขึ้น 25% เมื่ออยู่ในช่วงกลางวัน DMG สุดท้ายของเป้าหมายฝ่ายเรา จะเพิ่มขึ้นอีก 25%",
        "enhanced_desc": ""
    },
    "634027": {
        "id": "634027",
        "name": "คำทำนายสู่ความหวัง",
        "desc": "เมื่ออยู่ในช่วงกลางวัน ทุกครั้งที่เป้าหมายฝ่ายเรา โจมตีโดนศัตรูเป้าหมายทุก 1 ตัว เมื่อเริ่มเทิร์นถัดไป จะฟื้นฟู HP 6% ของ HP สูงสุด และสามารถซ้อนทับได้มากสุด 10 ครั้ง",
        "enhanced_desc": ""
    },
    "634028": {
        "id": "634028",
        "name": "คำทำนายสืบตำนาน",
        "desc": "เมื่ออยู่ในช่วงกลางวัน ทุกครั้งที่เป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะสร้าง DMG สุดท้ายเพิ่มขึ้น 4% ซึ่งสามารถซ้อนทับได้มากสุด 60% ภายในหนึ่งกลางวัน/กลางคืน และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634030": {
        "id": "634030",
        "name": "ร่วมมือกับความตาย",
        "desc": "เมื่ออยู่ในช่วงกลางคืน HP สูงสุดของเป้าหมายฝ่ายเรา จะเพิ่มขึ้น 30% หลังจาก HP ลดลง การโจมตีครั้งต่อไปจะสร้าง DMG สุดท้ายเพิ่มขึ้น 50%",
        "enhanced_desc": ""
    },
    "634031": {
        "id": "634031",
        "name": "ชะตาเสื่อมสลาย",
        "desc": "อัตราส่วนของช่วงกลางคืน เพิ่มขึ้น 25% หลังจาก HP ของเป้าหมายฝ่ายเราลดลง DMG สุดท้ายจะเพิ่มขึ้นอีก 40%",
        "enhanced_desc": ""
    },
    "634032": {
        "id": "634032",
        "name": "ชะตาเหี่ยวเฉา",
        "desc": "พรและเอฟเฟกต์เสริมพลัง จะมีผลในช่วงกลางวันเช่นกัน และไม่ถูกรีเซ็ต",
        "enhanced_desc": ""
    },
    "634033": {
        "id": "634033",
        "name": "ชะตาดับสูญ",
        "desc": "เมื่ออยู่ในช่วงกลางคืน HP ที่เป้าหมายฝ่ายเราฟื้นฟู ซึ่งไม่ใช่ส่วนที่เกินออกมา จะถือว่าเป็น HP ที่ลดลง ภายใต้พรและเอฟเฟกต์เสริมพลังนี้",
        "enhanced_desc": ""
    },
    "634036": {
        "id": "634036",
        "name": "ดอกไม้หน้าสุสาน",
        "desc": "อัตราส่วนของช่วงกลางคืน เพิ่มขึ้น 25% และในช่วงกลางคืน HP สูงสุดของเป้าหมายฝ่ายเรา จะเพิ่มขึ้นอีก 45%",
        "enhanced_desc": ""
    },
    "634037": {
        "id": "634037",
        "name": "แตกยอดบนกิ่งเฉา",
        "desc": "เมื่ออยู่ในช่วงกลางคืน ทุกครั้งที่เป้าหมายฝ่ายเรา HP ลดลงสะสม 50% จะทำให้ HP สูงสุดเพิ่มขึ้น 5.0% ซึ่งสามารถซ้อนทับได้มากสุด 65% ภายในหนึ่งกลางวัน/กลางคืน และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634038": {
        "id": "634038",
        "name": "ผีเสื้อหวนกลับ",
        "desc": "ทุกครั้งหลังจากที่ HP ของเป้าหมายฝ่ายเราลดลง จะทำให้สร้าง DMG สุดท้ายเพิ่มขึ้น 2% โดยในหนึ่งแอ็กชัน จะสามารถเกิดขึ้นได้มากสุด 1 ครั้ง ซึ่งสามารถซ้อนทับได้มากสุด 60% ภายในหนึ่งกลางวัน/กลางคืน และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634040": {
        "id": "634040",
        "name": "มงกุฎอาบโลหิต",
        "desc": "เมื่ออยู่ในช่วงกลางคืน หลังจาก HP ของเป้าหมายฝ่ายเราหนึ่งตัว ลดลงสะสม 50% จะเปิดใช้งานเอฟเฟกต์: เมื่อสิ้นสุดเทิร์นของฝ่ายเราทั้งหมด จะฟื้นฟู HP 20% ของ HP สูงสุดของตัวเอง และในช่วงกลางคืน DMG สุดท้ายจะเพิ่มขึ้น 25% ซึ่งจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634041": {
        "id": "634041",
        "name": "หอกเทพเดือดดาล",
        "desc": "พรและเอฟเฟกต์เสริมพลัง จะมีผลในช่วงกลางวันเช่นกัน และไม่ถูกรีเซ็ต",
        "enhanced_desc": ""
    },
    "634042": {
        "id": "634042",
        "name": "ดาบแห่งอาฆาต",
        "desc": "อัตราส่วน HP ที่ลดลง ซึ่งจำเป็นต่อการเปิดใช้งานเอฟเฟกต์ จะเพิ่มขึ้น 40% หลังจากเปิดใช้งานเอฟเฟกต์ ในช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้นอีก 30%",
        "enhanced_desc": ""
    },
    "634043": {
        "id": "634043",
        "name": "โล่คว้าชัย",
        "desc": "อัตราส่วน HP ที่ลดลง ซึ่งจำเป็นต่อการเปิดใช้งานเอฟเฟกต์ จะลดลง 25% เมื่อเปิดใช้งานเอฟเฟกต์ ทั้งทีมจะฟื้นฟู HP 100% ของ HP สูงสุดของตัวเอง และในการโจมตี 5 ครั้งถัดไป จะฟื้นฟู HP อีก 30% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": ""
    },
    "634046": {
        "id": "634046",
        "name": "กำราบศัตรูนับพัน",
        "desc": "อัตราส่วนของช่วงกลางคืน เพิ่มขึ้น 25% หลังจากเปิดใช้งานเอฟเฟกต์แล้ว ในช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้นอีก 40%",
        "enhanced_desc": ""
    },
    "634047": {
        "id": "634047",
        "name": "กำราบผู้ไร้เกียรติ",
        "desc": "หลังจากเปิดใช้งานเอฟเฟกต์แล้ว HP ทุกๆ 10% ที่ลดลงในช่วงกลางคืน จะทำให้ปริมาณการฟื้นฟู เพิ่มขึ้น 1.0% และสร้าง DMG สุดท้ายเพิ่มขึ้น 1.0% ซึ่งภายในหนึ่งกลางวัน/กลางคืน ปริมาณการฟื้นฟูจะเพิ่มขึ้นได้มากสุด 40% และ DMG สุดท้ายเพิ่มขึ้นได้มากสุดที่ 40% อีกทั้งจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวัน/กลางคืน",
        "enhanced_desc": ""
    },
    "634048": {
        "id": "634048",
        "name": "กำราบเทพคลั่ง",
        "desc": "หลังจากเปิดใช้งานเอฟเฟกต์แล้ว ในช่วงกลางคืน HP สูงสุดของเป้าหมายฝ่ายเรา จะเพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 16% ของ HP สูงสุดปัจจุบัน",
        "enhanced_desc": ""
    },
    "634050": {
        "id": "634050",
        "name": "งานเลี้ยงที่ไม่จบสิ้น",
        "desc": "เมื่ออยู่ในช่วงกลางวัน ศัตรูเป้าหมายจะได้รับ DMG สุดท้ายเพิ่มขึ้น 25% และศัตรูเป้าหมาย จะติดสถานะ \"เพลงชั้นยอด\": เมื่อเริ่มต้นในแต่ละเทิร์น จะได้รับ DMG กายภาพเพิ่มเติม 400% ของ DMG พื้นฐาน",
        "enhanced_desc": ""
    },
    "634051": {
        "id": "634051",
        "name": "งานฉลองที่ไม่สิ้นสุด",
        "desc": "อัตราส่วนของช่วงกลางวันเพิ่มขึ้น 25% และในช่วงกลางวัน ศัตรูเป้าหมายจะได้รับ DMG สุดท้ายเพิ่มขึ้น 20%",
        "enhanced_desc": ""
    },
    "634052": {
        "id": "634052",
        "name": "หลับไม่รู้ตื่น",
        "desc": "เมื่ออยู่ในช่วงกลางวัน หลังจากศัตรูเป้าหมาย ถูกเป้าหมายฝ่ายเราโจมตี จะเกิด DMG \"เพลงชั้นยอด\" 1 ครั้ง ในอัตราส่วน 100%",
        "enhanced_desc": ""
    },
    "634053": {
        "id": "634053",
        "name": "บทกวีเคลื่อนคล้อย",
        "desc": "\"เพลงชั้นยอด\" จะถือว่าเป็น \"เสียเลือด\" อีกทั้งตัวคูณ DMG ของ \"เพลงชั้นยอด\" จะเพิ่มขึ้น 100% ของตัวคูณเดิม และจะสร้าง DMG ต่อเนื่อง เมื่อเริ่มต้นในแต่ละเทิร์น",
        "enhanced_desc": ""
    },
    "634056": {
        "id": "634056",
        "name": "เพลงเศร้าของผู้เมามาย",
        "desc": "อัตราส่วนของช่วงกลางวันเพิ่มขึ้น 25% และในช่วงกลางวัน ศัตรูเป้าหมายจะได้รับ DMG สุดท้ายเพิ่มขึ้น 25%",
        "enhanced_desc": ""
    },
    "634057": {
        "id": "634057",
        "name": "เพลงเศร้าระทมทุกข์",
        "desc": "เมื่ออยู่ในช่วงกลางวัน ทุกครั้งที่ \"เพลงชั้นยอด\" สร้าง DMG จะทำให้ DMG ดังกล่าวเพิ่มขึ้น 5% ของตัวคูณเดิม ซึ่งสามารถซ้อนทับได้มากสุด 200% ภายในหนึ่งกลางวัน/กลางคืน และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634058": {
        "id": "634058",
        "name": "เพลงเศร้ามิหวนคืน",
        "desc": "ทุกครั้งที่ได้รับ DMG ต่อเนื่องอื่นๆ จะเกิด DMG \"เพลงชั้นยอด\" 1 ครั้ง ในอัตราส่วน 50% และในแต่ละแอ็กชัน จะสามารถเกิดได้มากสุด 4 ครั้ง",
        "enhanced_desc": ""
    },
    "634060": {
        "id": "634060",
        "name": "จอมโจรย่องเบา",
        "desc": "เมื่อศัตรูระดับสูงในการต่อสู้ถูกกำจัด จะได้รับ Cosmic Fragment เพิ่มอีก 50 ชิ้น โดยในแต่ละการต่อสู้ จะสามารถเกิดเอฟเฟกต์นี้ได้มากสุด 1 ครั้ง และเมื่ออยู่ในช่วงกลางคืน จะสร้าง DMG สุดท้ายแก่ศัตรูระดับสูงเพิ่มขึ้น 30% และได้รับ DMG จากศัตรูระดับสูงลดลง 10%",
        "enhanced_desc": ""
    },
    "634061": {
        "id": "634061",
        "name": "โกหกตาใส",
        "desc": "อัตราส่วนของช่วงกลางคืน เพิ่มขึ้น 25% เมื่ออยู่ในช่วงกลางคืน หากศัตรูระดับสูงถูกกำจัด จะได้รับ Cosmic Fragment เพิ่มอีก 35 ทั้งนี้ หลังจากสลับกลางวัน/กลางคืนครั้งแรก เอฟเฟกต์นี้จะไม่แสดงผล",
        "enhanced_desc": ""
    },
    "634062": {
        "id": "634062",
        "name": "ลวงหลอกหน้าตาย",
        "desc": "เมื่อเข้าสู่การต่อสู้ หากมี Cosmic Fragment เกินกว่า 500 ชิ้น เมื่ออยู่ในช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายแก่ศัตรูระดับสูง เพิ่มขึ้นอีก 80%",
        "enhanced_desc": ""
    },
    "634063": {
        "id": "634063",
        "name": "ฉ้อฉลที่ไร้ร่องรอย",
        "desc": "ในเอฟเฟกต์พื้นฐาน เมื่อศัตรูระดับสูงถูกกำจัด จำนวนครั้งที่ได้รับ Cosmic Fragment เพิ่มเติม จะเพิ่มขึ้นอีก 2 ครั้ง",
        "enhanced_desc": ""
    },
    "634066": {
        "id": "634066",
        "name": "ค่ำคืนลาภปากโจร",
        "desc": "อัตราส่วนของช่วงกลางคืน เพิ่มขึ้น 25% เมื่ออยู่ในช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายแก่ศัตรูระดับสูง เพิ่มขึ้นอีก 40%",
        "enhanced_desc": ""
    },
    "634067": {
        "id": "634067",
        "name": "คลังสมบัติต้อนรับโจร",
        "desc": "ในเอฟเฟกต์พื้นฐาน เมื่อศัตรูระดับสูงถูกกำจัด จะได้รับ Cosmic Fragment เพิ่มขึ้น 100",
        "enhanced_desc": ""
    },
    "634068": {
        "id": "634068",
        "name": "คำลวงที่บรรจง",
        "desc": "ในจักรวาลต่างมิติครั้งนี้ ทุกครั้งที่เกิดเอฟเฟกต์ได้รับ Cosmic Fragment จากพรนี้ 1 ครั้ง หลังจากปล่อยการโจมตีในช่วงกลางคืน จะสร้าง DMG เพิ่มเติมแก่เป้าหมายการโจมตี 40% ของ ATK",
        "enhanced_desc": ""
    },
    "634070": {
        "id": "634070",
        "name": "ดาบแบกโลกา",
        "desc": "เมื่อเข้าสู่ช่วงกลางวัน ตัวละครตัวแรกในทีมปัจจุบัน จะได้รับ \"รุ่งอรุณ\" เป็นเวลา 2 เทิร์น ซึ่งตัวละครที่มี \"รุ่งอรุณ\" จะสร้าง DMG สุดท้ายเพิ่มขึ้น 100%",
        "enhanced_desc": ""
    },
    "634071": {
        "id": "634071",
        "name": "การเดินทางของผู้บริสุทธิ์",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634072": {
        "id": "634072",
        "name": "ความทุกข์ของผู้สูญเสีย",
        "desc": "DMG สุดท้ายที่เพิ่มขึ้นของ \"รุ่งอรุณ\" เปลี่ยนเป็น 80% และไม่จำกัดจำนวนเทิร์นอีกต่อไป หลังจากสับเปลี่ยนกลางวันกลางคืนแล้ว จะไม่มีผล",
        "enhanced_desc": ""
    },
    "634073": {
        "id": "634073",
        "name": "การอัญเชิญของผู้แสวงหา",
        "desc": "ตัวละครที่มี \"รุ่งอรุณ\" สร้าง DMG คริติคอลเพิ่มขึ้น 160%",
        "enhanced_desc": ""
    },
    "634076": {
        "id": "634076",
        "name": "บททดสอบผู้แบกโลกา",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634077": {
        "id": "634077",
        "name": "การก้าวผ่านของผู้แบกโลกา",
        "desc": "พรและเอฟเฟกต์เสริมพลังนี้ จะมีผลในช่วงกลางคืน และขณะเข้าสู่ช่วงกลางคืนเช่นกัน อีกทั้งจะไม่ถูกรีเซ็ต",
        "enhanced_desc": ""
    },
    "634078": {
        "id": "634078",
        "name": "การหวนคืนของผู้แบกโลกา",
        "desc": "ทุกครั้งที่เข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 16% และสามารถซ้อนทับได้",
        "enhanced_desc": ""
    },
    "634080": {
        "id": "634080",
        "name": "เสียงกระซิบจากสายรุ้ง",
        "desc": "เมื่ออยู่ในช่วงกลางวัน ทุกครั้งที่เป้าหมายฝ่ายเรา ฟื้นฟู HP 60 เท่าของเลเวลตัวเองแล้ว จะทำให้ตัวเองสร้าง DMG สุดท้ายในช่วงกลางวันเพิ่มขึ้น 5% และสามารถซ้อนทับได้ ซึ่งสามารถซ้อนทับได้มากสุด 20% ภายในหนึ่งกลางวัน/กลางคืน",
        "enhanced_desc": ""
    },
    "634081": {
        "id": "634081",
        "name": "ฝนเอ๋ย โปรดโปรยให้สรรพสิ่งชุ่มฉ่ำ",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634082": {
        "id": "634082",
        "name": "ลมเอ๋ย โปรดพัดผ่านต้นไม้",
        "desc": "HP ที่ต้องฟื้นฟูในเอฟเฟกต์พื้นฐาน จะลดลงเหลือ 30 เท่าของเลเวลของตัวเอง ทุกครั้งหลังจากเกิดเอฟเฟกต์พื้นฐาน และเพิ่ม DMG สุดท้ายได้สำเร็จ HP สูงสุดจะเพิ่มขึ้น 3%",
        "enhanced_desc": ""
    },
    "634083": {
        "id": "634083",
        "name": "แสงสว่างเอ๋ย โปรดส่องสู่แดนพิสุทธิ์",
        "desc": "พรและเอฟเฟกต์เสริมพลังนี้ จะมีผลในช่วงกลางคืน และขณะเข้าสู่ช่วงกลางคืนเช่นกัน อีกทั้งสามารถซ้อนทับต่อได้ และจะรีเซ็ตขีดจำกัดการซ้อนทับสูงสุด",
        "enhanced_desc": ""
    },
    "634086": {
        "id": "634086",
        "name": "สายฟ้าเอ๋ย จงทะลวงฟ้าคราม",
        "desc": "อัตราส่วนของช่วงกลางวันเพิ่มขึ้น 25% เมื่ออยู่ในช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 25%",
        "enhanced_desc": ""
    },
    "634087": {
        "id": "634087",
        "name": "สายรุ้งเอ๋ย โปรดเชื่อมต่ออีกฟากฝั่ง",
        "desc": "ในเอฟเฟกต์พื้นฐาน ขีดจำกัดสูงสุดของ DMG สุดท้าย ที่เพิ่มขึ้นในทุกช่วงกลางวัน จะเปลี่ยนเป็น 35%",
        "enhanced_desc": ""
    },
    "634088": {
        "id": "634088",
        "name": "ท้องฟ้าเอ๋ย โปรดจ้องมองทุกชีวิต",
        "desc": "เมื่อเข้าสู่ช่วงกลางวัน หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีครั้งถัดไป จะสร้าง DMG เพิ่มเติม 1000% ของ HP สูงสุดแก่เป้าหมายการโจมตี",
        "enhanced_desc": ""
    },
    "634090": {
        "id": "634090",
        "name": "ต้นสายปลายเหตุ",
        "desc": "ได้รับวัตถุหายากที่เสียหายได้ 1 ชิ้นทันที ทุกครั้งที่ทำลายหรือทิ้งวัตถุหายาก จะได้รับ Cosmic Fragment 35 ชิ้นทันที โดยในแต่ละพื้นที่ จะมีผลได้มากสุด 5 ครั้ง และเมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634091": {
        "id": "634091",
        "name": "ศาสตร์แห่งเหตุและผล",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634092": {
        "id": "634092",
        "name": "ศาสตร์แห่งร่างและจิตวิญญาณ",
        "desc": "Cosmic Fragment ที่ได้รับจากการทำลาย หรือทิ้งวัตถุหายาก จะเปลี่ยนเป็น 45 ชิ้น และเมื่อเข้าสู่พื้นที่ \"บอส\" จะสุ่มซ่อมแซมวัตถุหายาก 1-3 ดาว ที่ถูกทำลาย 1 ชิ้น",
        "enhanced_desc": ""
    },
    "634093": {
        "id": "634093",
        "name": "ศาสตร์แห่งปัญญาและความคลั่ง",
        "desc": "ทิ้งวัตถุหายากด้านลบ 5 ชิ้นทันที หากมีวัตถุหายากด้านลบ น้อยกว่าหรือเท่ากับ 1 ชิ้น เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายในเอฟเฟกต์พื้นฐาน เพิ่มขึ้นอีก 60%",
        "enhanced_desc": ""
    },
    "634096": {
        "id": "634096",
        "name": "เข้าใจอย่างถ่องแท้",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางวัน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634097": {
        "id": "634097",
        "name": "ตัวตนที่ชัดเจน",
        "desc": "ใน Simulated Universe ครั้งนี้ ทุกครั้งที่ได้รับ Cosmic Fragment 100 ชิ้นจากพรโลหิตทองนี้ เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายในเอฟเฟกต์พื้นฐาน เพิ่มขึ้นอีก 12%",
        "enhanced_desc": ""
    },
    "634098": {
        "id": "634098",
        "name": "ถอดร่างเทพเจ้า",
        "desc": "หลังจากทำลาย หรือทิ้งวัตถุหายากทั้งหมด 3 ชิ้น จะสุ่มรับวัตถุหายากที่เสียหายได้ 1-2 ดาว 1 ชิ้นทันที โดยในแต่ละพื้นที่ จะเกิดเอฟเฟกต์นี้ได้เพียง 1 ครั้ง",
        "enhanced_desc": ""
    },
    "634100": {
        "id": "634100",
        "name": "หมากกลางเพลิง",
        "desc": "เมื่อเข้าสู่ช่วงกลางคืน ตัวละครตัวแรกในทีมปัจจุบัน จะได้รับ \"พิชิต\" 2 ชั้น เมื่อสิ้นสุดเทิร์น/เทิร์นเพิ่มเติม ของตัวละครที่มี \"พิชิต\" ก็จะใช้ \"พิชิต\" 1 ชั้น เพื่อเร่งแอ็กชันของตัวเองขึ้น 100%/ได้รับเทิร์นเพิ่มเติม 1 เทิร์น และสร้าง DMG สุดท้ายเพิ่มขึ้น 10% จนกว่าเทิร์นถัดไปของตัวเองจะสิ้นสุดลง",
        "enhanced_desc": ""
    },
    "634101": {
        "id": "634101",
        "name": "\"เบี้ย\" ครองเมือง",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634102": {
        "id": "634102",
        "name": "\"ตัวโคน\" ขบถ",
        "desc": "หลังจากใช้ \"พิชิต\" แล้ว ความเร็วจะเพิ่มขึ้น 60% ซึ่งจะไม่มีผลหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634103": {
        "id": "634103",
        "name": "\"ม้า\" พยศ",
        "desc": "เมื่อเข้าสู่ช่วงกลางคืน จะฟื้นฟูแต้มสกิลต่อสู้ 5 แต้ม และตัวละครตัวแรกในทีมปัจจุบัน จะได้รับ \"พิชิต\" เพิ่มอีก 1 ชั้น",
        "enhanced_desc": ""
    },
    "634106": {
        "id": "634106",
        "name": "ราชาทลายกฎ",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634107": {
        "id": "634107",
        "name": "ราชาผู้ถ่วงดุลโลกา",
        "desc": "พรและเอฟเฟกต์เสริมพลังนี้ จะมีผลในช่วงกลางวัน และขณะเข้าสู่ช่วงกลางวันเช่นกัน อีกทั้งจะไม่ถูกรีเซ็ต",
        "enhanced_desc": ""
    },
    "634108": {
        "id": "634108",
        "name": "ราชาสวมมงกุฎในกองเพลิง",
        "desc": "เมื่ออยู่ในช่วงกลางคืน ทุกครั้งที่ ตัวละครตัวแรกในทีมปัจจุบันแอ็กชัน จะทำให้ตัวเองสร้าง DMG สุดท้ายเพิ่มขึ้น 5% ซึ่งสามารถซ้อนทับได้มากสุด 80% ภายในหนึ่งกลางวัน/กลางคืน โดยจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634110": {
        "id": "634110",
        "name": "คืนฝันที่ยาวนาน",
        "desc": "เมื่ออยู่ในช่วงกลางคืน เป้าหมายฝ่ายเราทุก 1 ตัวในการต่อสู้ จะสร้าง DMG สุดท้ายเพิ่มขึ้น 5% สูงสุดไม่เกิน 40%",
        "enhanced_desc": ""
    },
    "634111": {
        "id": "634111",
        "name": "ดาวรุ่งอรุณเงียบงัน",
        "desc": "อัตราส่วนของช่วงกลางคืนเพิ่มขึ้น 25% และเมื่ออยู่ในช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 20%",
        "enhanced_desc": ""
    },
    "634112": {
        "id": "634112",
        "name": "สายลมยามราตรีหยุดพัด",
        "desc": "เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราทุก 1 ตัวในการต่อสู้ จะสร้าง DMG สุดท้ายเพิ่มขึ้น 8% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634113": {
        "id": "634113",
        "name": "ม่านราตรียังคงร่ำไห้",
        "desc": "ขณะอยู่ในช่วงกลางคืน หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี จะสร้าง DMG เพิ่มเติมอีก 18% ของผลรวม HP สูงสุด ของเป้าหมายฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "634116": {
        "id": "634116",
        "name": "เยือนแดนฝันแห่งอนาคต",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634117": {
        "id": "634117",
        "name": "เยือนแดนฝันในอดีต",
        "desc": "พรและเอฟเฟกต์เสริมพลังนี้ จะมีผลในช่วงกลางวัน และขณะเข้าสู่ช่วงกลางวันเช่นกัน อีกทั้งจะไม่ถูกรีเซ็ต",
        "enhanced_desc": ""
    },
    "634118": {
        "id": "634118",
        "name": "เยือนแดนฝันแห่งการชดใช้",
        "desc": "เมื่ออยู่ในช่วงกลางคืน หากเป้าหมายฝ่ายเรา ออกจากการต่อสู้/ หายไป/ หมดสติ เป้าหมายฝ่ายเราทั้งหมดจะสร้าง DMG สุดท้ายเพิ่มขึ้น 15% ซึ่งสามารถซ้อนทับได้มากสุด 60% ภายในหนึ่งกลางวัน/กลางคืน และจะรีเซ็ตหลังจาก สับเปลี่ยนกลางวันกลางคืน",
        "enhanced_desc": ""
    },
    "634120": {
        "id": "634120",
        "name": "สั่นสะท้านทั้งแดนดิน",
        "desc": "เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราทั้งหมด จะได้รับโล่เท่ากับ 75% ของ HP สูงสุด และได้รับ \"ผลึกหิน\" ซึ่งเป้าหมายฝ่ายเราที่มี \"ผลึกหิน\" จะสร้าง DMG สุดท้ายเพิ่มขึ้น 50% เมื่อเป้าหมายฝ่ายเราไม่มีโล่ หรือเข้าสู่ช่วงกลางวันแล้ว ก็จะลบล้าง \"ผลึกหิน\" ของตัวดังกล่าว",
        "enhanced_desc": ""
    },
    "634121": {
        "id": "634121",
        "name": "ขบกัดทันต์แห่งหินผา",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 25% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634122": {
        "id": "634122",
        "name": "จุดประกายแสงดารา",
        "desc": "เมื่ออยู่ในช่วงกลางคืน ทุกครั้งที่เป้าหมายฝ่ายเรา ต่อสู้ผ่านไป 2 เทิร์น จะได้รับโล่เท่ากับ 100% ของ HP สูงสุด เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634123": {
        "id": "634123",
        "name": "เนตรทะลวงอดีต",
        "desc": "เมื่ออยู่ในช่วงกลางคืน ทุกครั้งที่เป้าหมายฝ่ายเราได้รับโล่ จะสร้าง DMG สุดท้ายในช่วงกลางคืนเพิ่มขึ้น 3% ซึ่งสามารถซ้อนทับได้มากสุด 24% ภายในหนึ่งกลางวัน/กลางคืน",
        "enhanced_desc": ""
    },
    "634126": {
        "id": "634126",
        "name": "รอยเท้าสะเทือนโลกา",
        "desc": "ระยะเวลาสับเปลี่ยนกลางวันกลางคืน จะลดลง 25% โดยสามารถลดลงได้มากสุด 50% เมื่อเข้าสู่ช่วงกลางคืน เป้าหมายฝ่ายเราจะสร้าง DMG สุดท้ายเพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "634127": {
        "id": "634127",
        "name": "กรงเล็บทะลวงภูผา",
        "desc": "พรและเอฟเฟกต์เสริมพลังนี้ จะมีผลในช่วงกลางวัน และขณะเข้าสู่ช่วงกลางวันเช่นกัน อีกทั้งสามารถซ้อนทับต่อได้ และจะรีเซ็ตขีดจำกัดการซ้อนทับสูงสุด",
        "enhanced_desc": ""
    },
    "634128": {
        "id": "634128",
        "name": "ดวงใจที่เติมเต็มโลกา",
        "desc": "เป้าหมายฝ่ายเรา ที่มี \"ผลึกหิน\" จะสร้าง DMG สุดท้ายเพิ่มขึ้นอีก 50%",
        "enhanced_desc": ""
    },
    "670010": {
        "id": "670010",
        "name": "นักฟื้นฟูเมือง",
        "desc": "\"ใจกลางดาวหาง\" จะปรากฏขึ้นบนลำดับแอ็กชัน: ทุกครั้งที่แอ็กชัน จะดูดซับโล่ของฝ่ายเราทั้งหมดจนถึง 1 หน่วย และเปลี่ยนให้เป็นค่าโล่ของตัวเอง อีกทั้งจะสร้าง DMG กายภาพ 2500% ของค่าดังกล่าว + 1000% ของ DMG พื้นฐานแก่ศัตรูทั้งหมด โดยจะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูเป้าหมาย ติดสถานะแช่แข็งเป็นเวลา 1 เทิร์น เมื่อตัวละครได้รับ DMG จะใช้ค่าโล่ของ \"ใจกลางดาวหาง\" ก่อนเป็นอันดับแรก เมื่อสร้าง DMG \"Quake\" ค่าโล่ 80% ของ \"ใจกลางดาวหาง\" จะถือว่าเป็นโล่ของตัวละคร",
        "enhanced_desc": ""
    },
    "670060": {
        "id": "670060",
        "name": "ยักษ์ไร้หัวใจ",
        "desc": "DMG \"Quake\" จะถือว่าเป็น DMG โจมตีต่อเนื่อง หลังจากตัวละครปล่อยการโจมตีต่อเนื่อง จะทำให้ฝ่ายเราทั้งหมดได้รับ \"ส่วนใจกลาง\" 1 ชั้น โดยสามารถซ้อนทับได้มากสุด 77 ชั้น หลังจากตัวละครที่มีโล่โดนโจมตี จะใช้ \"ส่วนใจกลาง\" ของตัวเองทั้งหมด และสร้าง DMG \"Quake\" แบบสุ่มประเภทเท่ากับ 177% ของปริมาณโล่ปัจจุบัน แก่เป้าหมายการโจมตี เป็นจำนวน 7 ครั้ง โดยทุก 1 ชั้นที่ใช้ไป จะทำให้ DMG ดังกล่าวเพิ่มขึ้น 7%",
        "enhanced_desc": ""
    },
    "670140": {
        "id": "670140",
        "name": "นักล่าผู้เงียบงัน",
        "desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะมีโอกาสพื้นฐาน 100% ที่จะติดสถานะ \"Dissociation\" เป็นเวลา 1 เทิร์น ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะต้านทาน DMG ทั้งหมด พร้อมทั้งบันทึก DMG คริติคอลและ DMG ทำลายล้างทั้งหมดที่ได้รับ เมื่อสถานะนี้ถูกลบล้าง จะสร้าง DMG คริติคอลคงที่ 150% ของค่าที่บันทึก แก่ศัตรูทั้งหมดเพิ่มเติม โดยเมื่อค่าที่บันทึกถึง 50% ของ HP สูงสุดของเป้าหมายแล้ว Dissociation จะถูกลบออกทันที",
        "enhanced_desc": ""
    },
    "670150": {
        "id": "670150",
        "name": "สุสานแห่งรอยแผลเป็น",
        "desc": "\"ลืมเลือน\" จะปรากฏบนลำดับแอ็กชัน: การลดค่าความทนทานทุก 10 หน่วย ที่เป้าหมายฝ่ายเราสร้างขึ้นจริง จะเร่งแอ็กชันของตัวดังกล่าว 3% และเมื่อแอ็กชัน จะสร้าง DMG น้ำแข็ง 2000% ของ DMG พื้นฐาน แก่ศัตรูทั้งหมด และลดความทนทาน 20 หน่วย อีกทั้งจะมีโอกาสพื้นฐาน 150% ที่จะทำให้เป้าหมายติดสถานะ \"Dissociation\" เป็นเวลา 1 เทิร์น และได้รับ DMG เพิ่มขึ้น 60% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "670210": {
        "id": "670210",
        "name": "ผู้ติดตามสัมพัทธนิยม",
        "desc": "เมื่อศัตรูเป้าหมายติดสถานะ \"Suspicion\", แช่แข็ง และ DMG ต่อเนื่อง จะมีโอกาสพื้นฐาน 150% ที่จะทำให้เอฟเฟกต์ดังกล่าวกระจายไป ยังตัวที่อยู่ใกล้เคียงกับเป้าหมาย แต่หากไม่มีตัวที่อยู่ใกล้เคียงกับเป้าหมาย ก็จะกระจายไปให้ตัวเอง โดยในหนึ่งการแอ็กชัน เป้าหมายหนึ่งจะกระจายเอฟเฟกต์แบบเดียวกัน ได้เพียง 1 ครั้งเท่านั้น และเมื่อศัตรูเป้าหมายหนึ่งตัว กระจายสะสมทุกๆ 20 ครั้งหรือถูกกำจัด ก็จะทำให้เป้าหมายดังกล่าว และตัวที่อยู่ใกล้เคียงกับเป้าหมาย ได้รับ DMG น้ำแข็ง 1200% ของ DMG พื้นฐาน และมีโอกาสพื้นฐาน 60% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "670280": {
        "id": "670280",
        "name": "สถาบันพิสูจน์ตน",
        "desc": "หลังจาก Suspicion ถึง 99 ชั้นแล้ว จะถูกใช้และเปลี่ยนเป็น \"หักล้างตนเอง\" 1 ชั้น: ทำให้ DMG ต่อเนื่องที่ผู้โจมตีสร้างแก่ตัวดังกล่าว เพิ่มขึ้น 70% และแต่ละชั้นจะทำให้เพิ่มขึ้นอีก 10% โดยสามารถซ้อนทับได้มากสุด 50 ชั้น เมื่อเริ่มเทิร์นของศัตรูเป้าหมาย จะได้รับ DMG สายฟ้าต่อเนื่อง 135% ของ DMG พื้นฐาน และทำให้ตัวที่อยู่ใกล้เคียงกับเป้าหมาย ได้รับ DMG สายฟ้าต่อเนื่อง 20% ของตัวคูณ DMG เดิม โดยเมื่อมีมากกว่าหรือเท่ากับ 2 ชั้น: เมื่อเริ่มต้นเทิร์น จะสุ่มฟื้นฟู Brain in a Vat 20% ของตัวละคร 1 ตัว, และเมื่อมากกว่าหรือเท่ากับ 3 ชั้น: เมื่อเริ่มต้นเทิร์น จะฟื้นฟู Brain in a Vat 10% ของฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "670320": {
        "id": "670320",
        "name": "คนเก็บสมุนไพร",
        "desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้จะติด \"ยาอมฤต\": เมื่อ Dewdrop ถูกทำลาย จะชาร์จพลังให้กับ \"ยาอมฤต\" ของเป้าหมายการโจมตี 5% ของการชาร์จพลัง โดยขีดจำกัดสูงสุดคือ 100% ของผลรวม HP สูงสุดของตัวละคร เมื่อเริ่มต้นเทิร์นของศัตรูเป้าหมาย จะเสียค่าชาร์จพลังและได้รับ DMG ลมต่อเนื่อง 200% ของ DMG พื้นฐาน และทำให้ฝ่ายเราทั้งหมดฟื้นฟู HP 5% ของ HP สูงสุด เมื่อค่าชาร์จพลังเท่ากับทุกๆ 1% ของผลรวม HP สูงสุดของตัวละคร จะทำให้ DMG ดังกล่าวเพิ่มขึ้น 8% และปริมาณการฟื้นฟู HP เพิ่มขึ้น 4%",
        "enhanced_desc": ""
    },
    "670350": {
        "id": "670350",
        "name": "Borisin",
        "desc": "\"บุปผาดับสูญ\" จะปรากฏขึ้นบนลำดับแอ็กชัน: เมื่อ Dewdrop ถูกทำลาย จะชาร์จพลังให้กับ \"บุปผาดับสูญ\" 600% ของการชาร์จของตัวเอง และเมื่อแอ็กชัน จะสร้าง DMG ไฟแก่ศัตรูทั้งหมด เท่ากับค่าชาร์จพลัง +1200% ของ DMG พื้นฐาน โดย \"วิญญาณนักสู้\" ทุกๆ 1 ชั้นที่ฝ่ายเราทั้งหมดมี จะทำให้ DMG ดังกล่าวเพิ่มขึ้นอีก 1.5%",
        "enhanced_desc": ""
    },
    "670430": {
        "id": "670430",
        "name": "ผู้กอบกู้ทางชีวภาพ",
        "desc": "เมื่อไม่มีศัตรูเป้าหมายที่มี \"สายใย\" อยู่ หลังจากตัวละครปล่อยการโจมตี จะสุ่มเพิ่ม \"สายใย\" ให้ศัตรูที่ถูกโจมตี โดยหลังจากเป้าหมายที่มี \"สายใย\" ถูกโจมตีทั้งหมด 8 ครั้ง หรือถูกกำจัดแล้ว จะได้รับ DMG สายฟ้า 4500% ของ DMG พื้นฐาน และตัวที่อยู่ใกล้เคียงกับเป้าหมาย จะได้รับ DMG 3000% ของ DMG พื้นฐาน อีกทั้งทำให้ HP สูงสุดของฝ่ายเราทั้งหมดเพิ่มขึ้น 80% เป็นเวลา 3 เทิร์น หากโจมตีโดนศัตรูเป้าหมายเพียง 1 ตัว จะถือว่าปล่อยการโจมตี 2 ครั้ง",
        "enhanced_desc": ""
    },
    "670470": {
        "id": "670470",
        "name": "อัศวินเปลวเพลิง",
        "desc": "ทุกครั้งหลังจากที่ฝ่ายเราทั้งหมดได้รับ \"Critical Boost\" 9 ชั้น หรือกำจัดศัตรูเป้าหมาย จะยิง Lux Arrow 10 ดอก ใส่ศัตรูแบบสุ่มเป้าหมาย โดย Lux Arrow แต่ละดอกจะสร้าง DMG ลม 400% ของ DMG พื้นฐาน และเพิ่ม \"สปอร์\" 1 อัน ให้กับเป้าหมายการโจมตี พร้อมทั้งสร้าง DMG จากการระเบิดของ \"สปอร์\" 1 ครั้ง ทั้งนี้ในช่วงเวลาของเอฟเฟกต์ดังกล่าว จำนวนชั้นสูงสุดของ \"สปอร์\" จะเปลี่ยนเป็น 99 ชั้น",
        "enhanced_desc": ""
    },
    "670500": {
        "id": "670500",
        "name": "ผู้ควบคุมการเดินทาง",
        "desc": "หลังจากตัวละครสร้าง DMG ทำลายล้าง จะสร้าง DMG เพิ่มเติมคงที่อีก 100% ของ DMG เดิม หลังจากที่ทำการโจมตี เมื่อ \"วิญญาณนักสู้\" ของตัวละครมากกว่า 30 ชั้น จะได้รับโล่เท่ากับ 50% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น และสร้าง DMG 1200% ของ DMG พื้นฐาน ให้กับศัตรูทั้งหมด รวมถึงลดความทนทาน 15 หน่วย พร้อมทั้งใช้ \"วิญญาณนักสู้\" 20 ชั้น",
        "enhanced_desc": ""
    },
    "670580": {
        "id": "670580",
        "name": "นักวิชาการแห่งการทำลาย",
        "desc": "หลังจากที่ตัวละครถูกโจมตี จะได้รับ \"สูตรดับสูญ\" 2 อัน และหลังจากปล่อยการโต้กลับ จะได้รับ 1 อัน เมื่อมี \"สูตรดับสูญ\" 6 อันแล้ว จะลบล้าง \"สูตรดับสูญ\" ทั้งหมด และทำให้สร้าง DMG ท่าไม้ตายเพิ่มขึ้น 150% เป็นเวลา 2 เทิร์น อีกทั้งจะสร้าง DMG เพิ่มเติม 650% ของ ATK แก่ศัตรูทั้งหมด โดย DMG นี้จะถือว่าเป็น DMG ท่าไม้ตาย",
        "enhanced_desc": ""
    },
    "670630": {
        "id": "670630",
        "name": "หมอที่ปรึกษา",
        "desc": "DMG จาก Dewdrop จะถือว่าเป็น DMG จากการโจมตีต่อเนื่อง หลังจากตัวละครปล่อยการโจมตีต่อเนื่องหรือทำการโจมตี จน Dewdrop ถูกทำลาย จะมีโอกาสคงที่ 16% ที่จะทำให้เกิดเอฟเฟกต์หลังจากที่โจมตี: ทำให้ Dewdrop ชาร์จจนถึง 80% ของขีดจำกัดสูงสุด และสร้าง DMG 1/ 2/ 3/ 4 เท่าของค่าชาร์จพลังงาน Dewdrop ตามโอกาสคงที่ 10%/ 40%/ 40%/ 10%",
        "enhanced_desc": ""
    },
    "670640": {
        "id": "670640",
        "name": "จอมโจรมายา",
        "desc": "\"จดหมายเตือน\" จะปรากฏบนลำดับแอ็กชัน: หลังจากตัวละครปล่อยการโจมตีต่อเนื่องแล้ว จะเร่งแอ็กชันของตัวดังกล่าว 5% เมื่อแอ็กชัน จะเร่งแอ็กชันของ ตัวละครตัวแรกในการจัดทีมขึ้น 100% หลังจากที่ปล่อยการโจมตี จะสร้าง DMG \"Aftertaste\" เท่ากับ 40% ของ ATK ของตัวละคร เป็นจำนวน 10 ครั้ง โดยจำกัดสูงสุดที่ 4 การโจมตี และฝ่ายเราทั้งหมดจะสร้างตัวคูณ DMG \"Aftertaste\" เพิ่มขึ้น 100% ของตัวคูณเดิม ทั้งนี้ ความเร็วของการนับถอยหลัง ที่ปรากฏบนลำดับแอ็กชัน จะอยู่ที่ 100 และเอฟเฟกต์นี้จะคงอยู่ จนกว่าจะถึงเทิร์นของการนับถอยหลัง",
        "enhanced_desc": ""
    },
    "670700": {
        "id": "670700",
        "name": "แมลงดารา",
        "desc": "ศัตรูเป้าหมายได้รับ DMG โจมตีปกติกับ DMG สกิลต่อสู้เพิ่มขึ้น 100% และจะมี \"ลูกหลานแมลง\" ปรากฏบนลำดับแอ็กชัน: เมื่อเป้าหมายฝ่ายเรา ได้รับหรือใช้แต้มสกิลต่อสู้ จะเพิ่มจำนวนครั้งการโจมตี ในการโจมตีครั้งถัดไปของลูกหลานแมลง 1 ครั้ง เมื่อเริ่มต้นเทิร์น การโจมตีแต่ละครั้งจะสร้าง DMG ลม 500% ของ DMG พื้นฐาน แก่ศัตรูหนึ่งตัวแบบสุ่ม และทำให้ฝ่ายเราทั้งหมด ได้รับโล่เท่ากับ 3% ของ HP สูงสุด ทั้งนี้จำนวนการโจมตีของ \"ลูกหลานแมลง\" จะไม่ต่ำกว่า 10 ครั้ง",
        "enhanced_desc": ""
    },
    "670720": {
        "id": "670720",
        "name": "บุตรแห่งหายนะ",
        "desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะได้รับ \"โพรงกัดเซาะ\": โดย \"โพรงกัดเซาะ\" จะบันทึกจำนวนของ \"สปอร์\" ที่ผู้ครอบครองได้รับ เมื่อถึง 18 อันแล้ว จะสร้าง DMG ควอนตัมแก่ศัตรูทั้งหมด 2200% ของ DMG พื้นฐาน โดยสถานะ Debuff ทุกๆ 1 สถานะ จะทำให้ DMG ดังกล่าวเพิ่มขึ้น 10% สูงสุดที่ 100% จากนั้นจะล้างจำนวนที่บันทึกไว้",
        "enhanced_desc": ""
    },
    "670860": {
        "id": "670860",
        "name": "นักวิชาการที่ไร้ค่า",
        "desc": "หลังจากฝ่ายเราทั้งหมด ปล่อยท่าไม้ตายสะสม 6 ครั้ง ขณะที่ไม่ได้อยู่ภายใต้สถานะ \"Overclock\" ก็จะได้รับสถานะ \"Overclock\": ทำให้หลังจากปล่อยท่าไม้ตาย และเกิดการโจมตี จะสร้าง DMG \"Aftertaste\" 100% ของ ATK ของผู้โจมตี 3 ครั้งแก่เป้าหมายการโจมตี โดยหลังจากปล่อยท่าไม้ตาย ก็จะออกจากสถานะดังกล่าว อีกทั้งเมื่อตัวละครตัวแรกในการจัดทีม เปิดใช้งานท่าไม้ตาย จะชาร์จ \"Brain in a Vat\" ถึง 200% หลังจากปล่อยท่าไม้ตาย 3 ครั้งแล้ว ก็จะออกจากสถานะดังกล่าว",
        "enhanced_desc": ""
    },
    "670870": {
        "id": "670870",
        "name": "ร่างผนึกรวม",
        "desc": "หลังจากฝ่ายเราทั้งหมด ปล่อยท่าไม้ตายสะสม 2 ครั้ง จะสุ่มสร้าง DMG ลมเท่ากับ 400% ของ DMG พื้นฐาน แก่ฝ่ายศัตรูหนึ่งตัว เป็นจำนวน 2 ครั้ง และจะเพิ่ม \"สปอร์\" 1 อัน โดยที่ DMG นี้จะสร้าง DMG 30% ของ DMG เดิม แก่ตัวที่อยู่ใกล้เคียง ทุกครั้งที่เกิดเอฟเฟกต์นี้ ล้วนจะทำให้จำนวน DMG ในการต่อสู้ครั้งนี้เพิ่มขึ้น 1 ครั้ง และทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 7% โดยสามารถซ้อนทับได้มากสุด 20 ครั้ง",
        "enhanced_desc": ""
    },
    "671020": {
        "id": "671020",
        "name": "ผู้ไร้หนทางแห่งเทพ",
        "desc": "เมื่อตัวละครสร้าง DMG \"Quake\" ประเภทของสถานะ DMG ต่อเนื่องทุก 1 ประเภท ที่ศัตรูเป้าหมายได้รับ จะทำให้ตัวคูณ DMG \"Quake\" ในครั้งนี้เพิ่มขึ้น 50% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "671030": {
        "id": "671030",
        "name": "ผู้ดูแลระบบนิเวศ",
        "desc": "เมื่อตัวละครสร้าง DMG \"Quake\" ตัวละครทุก 1 ตัวที่มี HP ปัจจุบันเท่ากับ HP สูงสุด จะทำให้ตัวคูณ DMG \"Quake\" ในครั้งนี้เพิ่มขึ้น 35% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "671060": {
        "id": "671060",
        "name": "ผู้พิทักษ์ที่อ่อนไหว",
        "desc": "ศัตรูเป้าหมายได้รับ DMG โจมตีต่อเนื่องเพิ่มขึ้น 60% หลังตัวละครกำจัดศัตรูเป้าหมาย จะทำให้ฝ่ายเราทั้งหมด สามารถต้านทาน DMG ทั้งหมด ที่นอกเหนือจาก DMG ต่อเนื่องได้ โดยเอฟเฟกต์นี้จะถูกลบล้าง หลังจากที่ถูกโจมตี เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "671080": {
        "id": "671080",
        "name": "ผู้สื่ออารยธรรม",
        "desc": "เมื่อตัวละครปล่อยท่าไม้ตาย จะได้รับโล่ที่สามารถบล็อก DMG ได้ 30% ของ HP สูงสุด เป็นเวลา 3 เทิร์น เมื่อปล่อยการโจมตีเพื่อสร้าง DMG ท่าไม้ตายแล้ว จะสร้าง DMG \"Quake\" แก่เป้าหมายการโจมตี เท่ากับ 600% ของปริมาณโล่ปัจจุบัน",
        "enhanced_desc": ""
    },
    "671120": {
        "id": "671120",
        "name": "นักเขียน",
        "desc": "เมื่อศัตรูเป้าหมายติดสถานะแช่แข็ง และติด Suspicion 10 ชั้น หลังจากได้รับ DMG ต่อเนื่อง จะมีโอกาสพื้นฐาน 20% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น โดยทุกๆ 2 เทิร์น ศัตรูเป้าหมายแต่ละตัว จะสามารถติดสถานะแช่แข็งด้วยวิธีนี้ ได้มากสุด 1 ครั้ง",
        "enhanced_desc": ""
    },
    "671130": {
        "id": "671130",
        "name": "หมอด้านความทรงจำ",
        "desc": "ประสิทธิภาพการชาร์จพลังงานของ \"Dewdrop\" เพิ่มขึ้น 50% หลังจากตัวละครทำการโจมตี Dewdrop จะสร้าง DMG Dewdrop แก่ศัตรูเป้าหมายในการต่อสู้ ที่ติดสถานะแช่แข็งเพิ่มอีก 1 ครั้ง เท่ากับ 250% ของตัวคูณ DMG เดิมของ Dewdrop",
        "enhanced_desc": ""
    },
    "671170": {
        "id": "671170",
        "name": "ร่างจิตพเนจร",
        "desc": "ตัวละครสร้าง DMG โจมตีปกติเพิ่มขึ้น 200% และเมื่อปล่อยการโจมตีปกติเพื่อโจมตี จะถือว่า ศัตรูที่ติดสถานะทำลายจุดอ่อนนั้น ติดสถานะแช่แข็ง",
        "enhanced_desc": ""
    },
    "671180": {
        "id": "671180",
        "name": "คอมพิวเตอร์ดวงดาว",
        "desc": "เมื่อศัตรูเป้าหมายลบล้างสถานะแช่แข็ง ฝ่ายเราทั้งหมดจะฟื้นฟูพลังงาน 4 หน่วย และเมื่อลบล้างสถานะ Dissociation จะฟื้นฟูพลังงานเพิ่มอีก 8 หน่วย",
        "enhanced_desc": ""
    },
    "671210": {
        "id": "671210",
        "name": "วง Sizzling Thunder",
        "desc": "เมื่อศัตรูเป้าหมายติดสถานะแช่แข็ง จะทำให้ DMG ต่อเนื่องทั้งหมด ที่ศัตรูดังกล่าวได้รับในปัจจุบัน สร้าง DMG 180% ของ DMG เดิมทันที ทั้งนี้สถานะ DMG ต่อเนื่องทุก 1 สถานะที่มี จะทำให้ติดเอฟเฟกต์ Suspicion 1 ชั้น",
        "enhanced_desc": ""
    },
    "671230": {
        "id": "671230",
        "name": "ผู้ไม่ยอมตาย",
        "desc": "ตัวละครสร้าง DMG ต่อเนื่องเพิ่มขึ้น 160% และหลังจากเพิ่มสถานะ Debuff ให้กับศัตรูเป้าหมายแล้ว HP สูงสุดจะเพิ่มขึ้น 2% โดยสามารถซ้อนทับได้มากสุด 20 ชั้น เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "671240": {
        "id": "671240",
        "name": "ผู้รับแก้แค้น",
        "desc": "หลังจากตัวละครปล่อยการโจมตี จะทำให้เป้าหมายการโจมตีติด Suspicion 3 ชั้น และความเปราะบางจาก Suspicion จะเพิ่มขึ้น 20% เมื่อตัวละครโจมตีโดนศัตรูเป้าหมายที่ติดสถานะ Suspicion จะสร้าง DMG คริติคอลเพิ่มขึ้น ตามค่าความเปราะบางของ Suspicion 80%",
        "enhanced_desc": ""
    },
    "671260": {
        "id": "671260",
        "name": "ตัวตลกที่ไร้ตัวตน",
        "desc": "หลังจากตัวละคร ปล่อยการโจมตีต่อเนื่อง จะมีโอกาสพื้นฐาน 150% ที่จะทำให้เป้าหมายการโจมตี สุ่มติดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ เป็นเวลา 2 เทิร์น ซึ่งเอฟเฟกต์ Debuff แบบสุ่มนี้ประกอบด้วย: สร้าง DMG ลดลง 15.0%, DEF ลดลง 30.0%, ความเร็วลดลง 20.0%",
        "enhanced_desc": ""
    },
    "671340": {
        "id": "671340",
        "name": "คนแปลกหน้าตลอดกาล",
        "desc": "เมื่อ Dewdrop ชาร์จพลัง อัตราคริติคอลทุก 1% ที่ตัวละครมี จะมีโอกาสคงที่ 1% ที่จะทำให้ค่าชาร์จพลังเพิ่มขึ้น โดยอัตราส่วนที่เพิ่มขึ้นจะเท่ากับ 50% ของ DMG คริติคอลของตัวละคร",
        "enhanced_desc": ""
    },
    "671350": {
        "id": "671350",
        "name": "นักบันดาลไฟ",
        "desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 50% เมื่อลดค่าความทนทานจริงทุกๆ 10 หน่วย จะชาร์จพลังให้กับ \"Dewdrop\" ของฝ่ายเราทั้งหมด 3% และเมื่อโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะชาร์จพลังให้กับ \"Dewdrop\" ของฝ่ายเราทั้งหมด 6%",
        "enhanced_desc": ""
    },
    "671360": {
        "id": "671360",
        "name": "คนบ้าใฝ่หาความตาย",
        "desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 40% เมื่อสะสมการฟื้นฟู HP เท่ากับ 200% ของ HP สูงสุดแล้ว จะสร้างตัวคูณ DMG Aftertaste เพิ่มขึ้น 100% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "671370": {
        "id": "671370",
        "name": "Viscorpus",
        "desc": "ขีดจำกัดสูงสุดของ Dewdrop เพิ่มขึ้น 100% เมื่อตัวละครปล่อยการโจมตีปกติ จนทำให้ Dewdrop ถูกทำลาย จะทำการคืนค่าชาร์จพลัง 35% ของ Dewdrop นี้",
        "enhanced_desc": ""
    },
    "671400": {
        "id": "671400",
        "name": "กลไกควบคุมภัยพิบัติ",
        "desc": "หลังจากศัตรูเป้าหมายปล่อยการโจมตี และทำให้โล่ของตัวละครลดลงแล้ว ความเร็วของฝ่ายเราทั้งหมด จะเพิ่มขึ้น 35% เป็นเวลา 2 เทิร์น และได้รับเอฟเฟกต์ \"Critical Boost\" 2 ชั้น",
        "enhanced_desc": ""
    },
    "671410": {
        "id": "671410",
        "name": "ผู้พิพากษาจำแลง",
        "desc": "เมื่อตัวละครได้รับเอฟเฟกต์ เร่งแอ็กชันจริงทุกๆ 1% จะทำให้สร้าง DMG ในเทิร์นถัดไปเพิ่มขึ้น 2% โดยการเร่งแอ็กชันจะคำนวณสูงสุดที่ 100% และสำหรับศัตรูเป้าหมาย ที่อยู่ในสถานะแช่แข็ง เอฟเฟกต์นี้จะเพิ่มขึ้นอีก 50%",
        "enhanced_desc": ""
    },
    "671450": {
        "id": "671450",
        "name": "ศาลเท่าเทียม",
        "desc": "เมื่อศัตรูเป้าหมายทำการโจมตี หากตัวละครมี \"Critical Boost\" อยู่ จะทำให้ศัตรูเป้าหมายดังกล่าวได้รับ DMG เพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น และจะเร่งแอ็กชันของตัวละครที่มี \"Critical Boost\" โดย \"Critical Boost\" ทุก 1 ชั้น จะเร่งแอ็กชันขึ้น 5%",
        "enhanced_desc": ""
    },
    "671460": {
        "id": "671460",
        "name": "นักล่าเงินรางวัล",
        "desc": "หลังจากตัวละครปล่อยการโจมตีและสร้าง DMG คริติคอลแล้ว จะมีโอกาสคงที่ 65% ที่จะสร้าง DMG คริติคอลคงที่ 1% - 100% ของ DMG เดิมอีก 1 ครั้ง โดยที่ DMG ครั้งนี้ จะถือว่าเป็น DMG โจมตีต่อเนื่อง",
        "enhanced_desc": ""
    },
    "671500": {
        "id": "671500",
        "name": "ผู้ดูแลก่อนสู้รบ",
        "desc": "เอฟเฟกต์ทำลายล้างของตัวละคร เพิ่มขึ้น 100% เมื่อปล่อยการโจมตีทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะได้รับโล่ที่สามารถบล็อก DMG 100% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น และหลังจากที่โจมตี จะสร้าง DMG Quake 1000% ของปริมาณโล่ปัจจุบัน แก่เป้าหมายดังกล่าว",
        "enhanced_desc": ""
    },
    "671510": {
        "id": "671510",
        "name": "ผู้ขโมยความทรงจำ",
        "desc": "เมื่อตัวละครโจมตีและสร้าง DMG ท่าไม้ตาย จะใช้ HP เท่ากับ 5% ของ HP ปัจจุบัน และหลังจากการโจมตีครั้งนี้ จะมีโอกาสพื้นฐาน 50% ที่จะทำให้เป้าหมายการโจมตี ติดสถานะแช่แข็งเป็นเวลา 1 เทิร์น โดย \"วิญญาณนักสู้\" ทุกๆ 1 ชั้นที่มี จะทำให้อัตราสร้างสถานะของตัวละคร เพิ่มขึ้น 2%",
        "enhanced_desc": ""
    },
    "671520": {
        "id": "671520",
        "name": "มนุษย์แดนร้าง",
        "desc": "หลังจากตัวละครโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะเปลี่ยนการลดค่าความทนทาน ในการโจมตีครั้งนี้ ให้เป็น DMG สุดยอดทำลายล้าง 100% 1 ครั้ง หลังจากได้รับ \"วิญญาณนักสู้\" สะสมถึง 30 ชั้นแล้ว เอฟเฟกต์นี้จะสร้าง DMG ทำลายล้าง 100% เพิ่มเติม",
        "enhanced_desc": ""
    },
    "671570": {
        "id": "671570",
        "name": "ผู้ทรยศตนเอง",
        "desc": "เมื่อตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมาย จะฟื้นฟูแต้มสกิลต่อสู้ 2 แต้ม และจากผลรวมจำนวนชั้นวิญญาณนักสู้ ของฝ่ายเราทั้งหมด \"วิญญาณนักสู้\" ทุกๆ 5 ชั้นที่มี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG ทำลายล้างเพิ่มขึ้น 2%",
        "enhanced_desc": ""
    },
    "671610": {
        "id": "671610",
        "name": "ศิลปินย้อนความทรงจำ",
        "desc": "\"Aftertaste\" มีโอกาสพื้นฐาน 4% ที่จะทำให้ศัตรูเป้าหมาย ที่ยังไม่ติดสถานะแช่แข็ง ติดสถานะดังกล่าวเป็นเวลา 1 เทิร์น โดยการโจมตีแต่ละครั้ง จะถูกคำนวณได้สูงสุด 5 ครั้ง และ \"Aftertaste\" จะทำให้ตัวคูณ DMG ที่มีต่อศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง เพิ่มขึ้น 150% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "671650": {
        "id": "671650",
        "name": "ปรมาจารย์ดอกไม้ไฟ",
        "desc": "ตัวละครสร้าง DMG โจมตีต่อเนื่องเพิ่มขึ้น 50% หลังจากปล่อยการโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 500% ของค่า HP ของตัวเองที่สูญเสียและรักษาสะสม ให้แก่ศัตรูเป้าหมายที่ถูกโจมตี 1 ครั้ง จากนั้นจะล้างค่าที่สะสมออก โดยจะสะสมได้มากสุด 200% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": ""
    },
    "671670": {
        "id": "671670",
        "name": "ภูตอีเธอร์",
        "desc": "ขีดจำกัดสูงสุดของ \"สปอร์\" เพิ่มขึ้น 5 อัน หลังจากตัวละคร ปล่อยการโจมตีต่อเนื่อง จะทำให้เป้าหมายการโจมตีได้รับ \"สปอร์\" 3 อัน",
        "enhanced_desc": ""
    },
    "671680": {
        "id": "671680",
        "name": "นักหมากจอมคลั่ง",
        "desc": "การโจมตีต่อเนื่องของตัวละครสร้าง DMG คริติคอลเพิ่มขึ้น 100% เมื่อใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตายเพื่อสร้าง DMG แก่ศัตรูเป้าหมาย จะถือว่าเป็นการโจมตีต่อเนื่อง",
        "enhanced_desc": ""
    },
    "671700": {
        "id": "671700",
        "name": "แมลงหายนะ",
        "desc": "เมื่อตัวละครได้รับโล่ จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ \"สปอร์\" 1 อัน และตัวคูณ DMG ของ \"สปอร์\" จะเพิ่มขึ้น 75% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "671730": {
        "id": "671730",
        "name": "เศษซากหายนะ",
        "desc": "ทุกครั้งที่แต้มสกิลต่อสู้ถูกใช้หรือเกินมา 1 หน่วย จะทำให้ฝ่ายเราทั้งหมดได้รับ \"หยาดน้ำหวาน\" 1 ชั้น และสามารถซ้อนทับได้มากสุด 10 ชั้น หลังจากตัวละครปล่อยการโจมตี จะใช้ \"หยาดน้ำหวาน\" ของตัวเองทั้งหมด ซึ่งการใช้ทุกๆ 1 ชั้น จะสร้าง DMG เพิ่มเติม 80% ของ HP สูงสุด โดยที่ DMG นี้จะถือว่าเป็น DMG โจมตีปกติ",
        "enhanced_desc": ""
    },
    "671740": {
        "id": "671740",
        "name": "แมลงสังหารโหด",
        "desc": "หลังจากตัวละครปล่อยการโจมตี จะสุ่มเพิ่ม \"สปอร์\" ให้กับเป้าหมายการโจมตี และเมื่อฝ่ายเราแอ็กชันต่อเนื่อง มากกว่าหรือเท่ากับ 1/ 2/ 3 ครั้ง \"สปอร์\" ที่เพิ่มจะเป็น 4/ 5/ 6 อัน",
        "enhanced_desc": ""
    },
    "671780": {
        "id": "671780",
        "name": "แมลงลวงโลก",
        "desc": "ขีดจำกัดสูงสุดของ \"สปอร์\" เพิ่มขึ้น 3 อัน หลังจากตัวละครโจมตีและสร้าง DMG ท่าไม้ตาย หาก สปอร์ ที่เป้าหมายการโจมตีมีอยู่ระเบิดขึ้น จะสร้าง DMG ท่าไม้ตายแก่เป้าหมายอีก 250% ของ ATK ทั้งนี้ สปอร์ ทุก 1 อันที่ระเบิดในการโจมตีครั้งนี้ จะทำให้ตัวคูณ DMG ดังกล่าวเพิ่มขึ้น 30%",
        "enhanced_desc": ""
    },
    "671800": {
        "id": "671800",
        "name": "ผู้ดูแลนิเวศอวกาศ",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ท่าไม้ตายเพิ่มขึ้น 75% และเมื่อตัวละครถูกโจมตีขณะที่มีโล่อยู่ จะชาร์จพลังให้กับ \"Brain in a Vat\" 12%",
        "enhanced_desc": ""
    },
    "671820": {
        "id": "671820",
        "name": "นักสร้างบล็อกตัวต่อ",
        "desc": "เมื่อตัวละครปล่อยการโจมตี เอฟเฟกต์ Debuff ทุก 1 เอฟเฟกต์ ที่เป้าหมายการโจมตีมี จะทำให้ ATK เพิ่มขึ้น 3% โดยสามารถซ้อนทับได้ 99 ชั้น และเมื่อสิ้นสุดเทิร์น จะสูญเสียไป 10 ชั้น",
        "enhanced_desc": ""
    },
    "671840": {
        "id": "671840",
        "name": "ผู้พิทักษ์หัวใจสีเงิน",
        "desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะชาร์จพลังให้กับ Brain in a Vat 25% และฟื้นฟูพลังงาน 10% ของพลังงานสูงสุด หลังจากกำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุด",
        "enhanced_desc": ""
    },
    "671850": {
        "id": "671850",
        "name": "มือสังหารต่อต้านอินทรีย์",
        "desc": "เมื่อตัวละครปล่อยท่าไม้ตาย จะทำให้ฝ่ายเราทั้งหมดใช้ HP 5% ของ HP ปัจจุบัน และสร้าง DMG เพิ่มขึ้น 30% โดยจะสามารถซ้อนทับได้มากสุด 4 ชั้น เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "672010": {
        "id": "672010",
        "name": "บันทึกประวัติศาสตร์ของผู้สร้าง",
        "desc": "หลังจากตัวละครโจมตี หากทำให้ศัตรูเป้าหมายติดสถานะแช่แข็ง ฝ่ายเราทั้งหมดจะได้รับโล่เท่ากับ 25% ของ HP สูงสุด เป็นเวลา 3 เทิร์น โดยศัตรูเป้าหมายแต่ละตัวที่ถูกแช่แข็ง ในการโจมตีครั้งนี้ จะทำให้ปริมาณโล่ที่ได้รับ เพิ่มขึ้น 5% ของ HP สูงสุด",
        "enhanced_desc": ""
    },
    "672020": {
        "id": "672020",
        "name": "ผู้พิทักษ์สุสาน",
        "desc": "การต้านทานสถานะของตัวละคร เพิ่มขึ้น 25% และจะสร้าง DMG \"Quake\" เพิ่มขึ้น 50% เมื่อต้านทานเอฟเฟกต์ Debuff ที่ได้รับ จะสร้าง DMG \"Quake\" 400% ของปริมาณโล่ปัจจุบันแก่เป้าหมาย โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้",
        "enhanced_desc": ""
    },
    "672030": {
        "id": "672030",
        "name": "ผู้ชำระล้างดวงดาว",
        "desc": "ตัวละครได้รับปริมาณโล่เพิ่มขึ้น 30% จะฟื้นฟู HP 25% ของ HP สูงสุด หลังจากที่โล่หายไป",
        "enhanced_desc": ""
    },
    "672050": {
        "id": "672050",
        "name": "เรือที่ไม่มีวันจม",
        "desc": "ตัวละครได้รับปริมาณโล่เพิ่มขึ้น 20% HP ทุก 1% ที่เสียไป จะทำให้ปริมาณโล่ที่ได้รับเพิ่มขึ้นอีก 0.8%",
        "enhanced_desc": ""
    },
    "672060": {
        "id": "672060",
        "name": "นักสร้างฝัน",
        "desc": "หลังจากตัวละครปล่อยการโจมตีต่อเนื่อง จะสร้าง DMG \"Quake\" 360% ของปริมาณโล่ปัจจุบันของตัวละคร ให้กับเป้าหมายการโจมตี",
        "enhanced_desc": ""
    },
    "672100": {
        "id": "672100",
        "name": "นักวิชาการแห่งลำเทียน",
        "desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 50% เมื่อได้รับ DMG ที่รุนแรงถึงตาย HP จะกลายเป็น 1 หน่วย และได้รับโล่เท่ากับ 100% ของ HP สูงสุด จากนั้นจะติดสถานะแช่แข็ง ที่ไม่สามารถลบล้างได้ เป็นเวลา 1 เทิร์น ขณะที่อยู่ในสถานะนี้ จะไม่สามารถฟื้นฟู HP ได้ และฝ่ายเราทั้งหมด สามารถเกิดเอฟเฟกต์นี้ได้มากสุด 3 ครั้ง เมื่อใช้จำนวนครั้งหมดแล้ว จะสูญเสียเอฟเฟกต์เพิ่ม DMG คริติคอลไป",
        "enhanced_desc": ""
    },
    "672140": {
        "id": "672140",
        "name": "นักตรวจสอบจิตใต้สำนึก",
        "desc": "หลังจากตัวละครโจมตีศัตรูเป้าหมาย ที่ไม่ใช่ศัตรูระดับสูง และมีเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 50% จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูดังกล่าวติดสถานะ Dissociation เป็นเวลา 1 เทิร์น และสร้าง DMG คริติคอลคงที่แก่เป้าหมายนี้ เท่ากับ HP ปัจจุบันของตัวดังกล่าว",
        "enhanced_desc": ""
    },
    "672150": {
        "id": "672150",
        "name": "ผู้ชะล้าง",
        "desc": "เมื่อ HP ปัจจุบันของศัตรูเป้าหมายมากกว่า 60% ของ HP สูงสุด จะเพิ่มระยะเวลาการติดสถานะแช่แข็ง 1 เทิร์น และศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะได้รับ DMG เพิ่มขึ้น 30%",
        "enhanced_desc": ""
    },
    "672160": {
        "id": "672160",
        "name": "นักเขียนชีวประวัติ",
        "desc": "หลังจากตัวละคร โจมตีศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG \"Aftertaste\" 240% ของ ATK ของตัวละคร แก่ศัตรูดังกล่าว 1 ครั้ง",
        "enhanced_desc": ""
    },
    "672180": {
        "id": "672180",
        "name": "ทีมนักโบราณคดีติดอาวุธ",
        "desc": "หลังจากศัตรูเป้าหมายติดสถานะแช่แข็ง จะได้รับ DMG ท่าไม้ตายเพิ่มขึ้น 60% โดยหลังจากลบล้างสถานะแช่แข็งแล้ว เอฟเฟกต์นี้จะยังคงอยู่เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "672200": {
        "id": "672200",
        "name": "ผู้พิทักษ์ยามวิกาล",
        "desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะติดสถานะเสียเลือด โดยขณะที่ติดสถานะเสียเลือด เมื่อศัตรูเป้าหมายเริ่มต้นในแต่ละเทิร์น จะได้รับ DMG กายภาพต่อเนื่อง 10% ของ HP สูงสุดของตัวเอง โดยสูงสุดจะไม่เกิน 650% ของปริมาณโล่โดยรวม ของฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "672230": {
        "id": "672230",
        "name": "หมอแห่งความโกลาหล",
        "desc": "ตัวละครสร้าง DMG ต่อเนื่องเพิ่มขึ้น 50% เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะติดสถานะ \"ตรวจพบ\" ตอนเริ่มต้นเทิร์น จะได้รับ DMG ไฟต่อเนื่อง 300% ของผลรวม HP สูงสุดของฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "672240": {
        "id": "672240",
        "name": "วิญญาณกระหายบาป",
        "desc": "DMG ต่อเนื่องที่ตัวละครสร้าง สามารถติดคริติคอลได้ และเมื่อสร้าง DMG ต่อเนื่อง DMG คริติคอลจะสูงสุดไม่เกิน 100%",
        "enhanced_desc": ""
    },
    "672250": {
        "id": "672250",
        "name": "ผู้กอบกู้",
        "desc": "หลังจากศัตรูเป้าหมายได้รับ DMG ลดความทนทานในการโจมตี จะมีโอกาสพื้นฐาน 100% ที่จะติดสถานะเผาไหม้ และเมื่อเริ่มต้นเทิร์น จะได้รับ DMG ไฟ 120% ของ DMG พื้นฐาน เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "672280": {
        "id": "672280",
        "name": "มนุษย์ปุถุชน",
        "desc": "เมื่อศัตรูเป้าหมายถูกกำจัด เอฟเฟกต์ Suspicion ทุก 1 ชั้นที่มี จะทำให้ฝ่ายเราทั้งหมด ฟื้นฟูพลังงาน 0.30 หน่วย",
        "enhanced_desc": ""
    },
    "672340": {
        "id": "672340",
        "name": "ปีกเนรมิต",
        "desc": "เมื่อศัตรูเป้าหมายถูกกำจัด ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 20% โดยสามารถซ้อนทับได้มากสุด 4 ชั้น และทำให้ฝ่ายเราทั้งหมดฟื้นฟู HP 50% ของ HP สูงสุด",
        "enhanced_desc": ""
    },
    "672350": {
        "id": "672350",
        "name": "Houyhnhnm",
        "desc": "\"วิญญาณนักสู้\" ทุก 1 ชั้นที่ตัวละครมี จะทำให้ปริมาณการฟื้นฟูเพิ่มขึ้น 2%",
        "enhanced_desc": ""
    },
    "672360": {
        "id": "672360",
        "name": "หมอสุดพิศวง",
        "desc": "ขีดจำกัดสูงสุดของ Dewdrop เพิ่มขึ้น 50% หลังจากตัวละครปล่อยการโจมตีต่อเนื่อง จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันต่ำที่สุด ฟื้นฟู HP เท่ากับ 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": ""
    },
    "672370": {
        "id": "672370",
        "name": "ผนึกร่าง",
        "desc": "ปริมาณการฟื้นฟูของตัวละครเพิ่มขึ้น 35% หลังจากรักษาเป้าหมายฝ่ายเราแล้ว จะมีโอกาสคงที่ 50% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยทุกครั้งที่ตัวละครแอ็กชัน เอฟเฟกต์นี้ จะสามารถเกิดขึ้นได้มากสุด 1 ครั้ง",
        "enhanced_desc": ""
    },
    "672371": {
        "id": "672371",
        "name": "ต้นไม้เชิงลบ",
        "desc": "เพิ่มปริมาณการรักษาของตัวละคร 30% หลังจากที่มอบการรักษา ให้เป้าหมายฝ่ายเราแล้ว จะทำให้ศัตรูแบบสุ่มเป้าหมายได้รับ \"สปอร์\" 2 อัน",
        "enhanced_desc": ""
    },
    "672400": {
        "id": "672400",
        "name": "มือปืนชายขอบดวงดาว",
        "desc": "หลังจากตัวละครถูกโจมตี หากไม่ได้รับ DMG จากการโจมตีครั้งนี้ จะสูญเสีย Critical Boost เพียง 1 ชั้น",
        "enhanced_desc": ""
    },
    "672410": {
        "id": "672410",
        "name": "ผู้สูญเสียความจำ",
        "desc": "เมื่อตัวละครสร้าง DMG แก่ศัตรูเป้าหมายที่ติดสถานะแช่แข็ง Critical Boost แต่ละชั้น จะทำให้อัตราคริติคอล เพิ่มขึ้นอีก 4% และ DMG คริติคอลเพิ่มขึ้น 30%",
        "enhanced_desc": ""
    },
    "672430": {
        "id": "672430",
        "name": "ผู้แสวงหาสันติภาพ",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร Critical Boost ทุก 1 ชั้นที่มี จะฟื้นฟู HP 5% ของ HP สูงสุด และเพื่อนร่วมทีมจะฟื้นฟู HP 2% ของ HP สูงสุด",
        "enhanced_desc": ""
    },
    "672470": {
        "id": "672470",
        "name": "ผู้ร่อนเร่ออกจากรัง",
        "desc": "DMG คริติคอลของการโจมตีปกติ และสกิลต่อสู้ที่ตัวละครสร้าง จะเพิ่มขึ้น 100% ทั้งนี้เมื่อเริ่มต้นเทิร์นของตัวละคร จะได้รับจำนวนชั้น Critical Boost ที่เกินออกมาอีกครั้ง",
        "enhanced_desc": ""
    },
    "672480": {
        "id": "672480",
        "name": "ผู้ซักซ้อมเตรียมการ",
        "desc": "Critical Boost แต่ละชั้นจะทำให้ DMG คริติคอลเพิ่มขึ้นอีก 8% เมื่อตัวละครปล่อยท่าไม้ตาย จะสืบทอดและได้รับ \"Critical Boost\" 2 ชั้น",
        "enhanced_desc": ""
    },
    "672510": {
        "id": "672510",
        "name": "ผู้ขุดสุสาน",
        "desc": "หลังจากตัวละคร ทำลายจุดอ่อนของศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 120% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น หากศัตรูเป้าหมายดังกล่าว ติดสถานะแช่แข็งอยู่แล้ว จะสร้าง DMG ทำลายล้างเพิ่มอีกหนึ่งครั้งแก่ตัวดังกล่าว เท่ากับ 200% ของ DMG ทำลายล้างครั้งนี้",
        "enhanced_desc": ""
    },
    "672520": {
        "id": "672520",
        "name": "ผู้ย่างก้าวผลาญภพ",
        "desc": "เมื่อตัวละครมี \"วิญญาณนักสู้\" การทะลวงความต้านทานทุกประเภท จะเพิ่มขึ้น 15% และ \"วิญญาณนักสู้\" ทุก 1 ชั้นที่มี จะทำให้เอฟเฟกต์ทำลายล้างเพิ่มขึ้น 3%",
        "enhanced_desc": ""
    },
    "672530": {
        "id": "672530",
        "name": "ผู้จุดเพลิงบรรลัย",
        "desc": "\"วิญญาณนักสู้\" แต่ละชั้นจะทำให้ HP สูงสุดของตัวละครเพิ่มขึ้น 6% แต่ HP สูงสุดที่สามารถฟื้นฟูได้จะลดลง 80% ของค่าดังกล่าว",
        "enhanced_desc": ""
    },
    "672540": {
        "id": "672540",
        "name": "ผู้พลิกทราย",
        "desc": "ประสิทธิภาพการทำลายจุดอ่อน ของตัวละครเพิ่มขึ้น 20% หลังจากทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว ความเร็วจะเพิ่มขึ้น 25% เป็นเวลา 3 เทิร์น",
        "enhanced_desc": ""
    },
    "672580": {
        "id": "672580",
        "name": "ช่างแห่งเปลวเพลิง",
        "desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 60% และทุกครั้งที่ตัวละครสูญเสีย HP 1% จะชาร์จพลังให้กับ Brain in a Vat 0.5%",
        "enhanced_desc": ""
    },
    "672600": {
        "id": "672600",
        "name": "นักมายากลบนสมรภูมิ",
        "desc": "หลังจากตัวละครโจมตี ทุกครั้งที่การโจมตีครั้งนี้สร้าง DMG \"Aftertaste\" หนึ่งครั้ง จะได้รับโล่เท่ากับ 3% ของ HP สูงสุด โดยจะไม่เกินกว่า 36% ของ HP สูงสุด ทั้งนี้โล่จะคงอยู่เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "672620": {
        "id": "672620",
        "name": "อัศวินลูกกวาด",
        "desc": "DMG \"Aftertaste\" ที่ตัวละครสร้าง จะสามารถลดทอนความทนทานของศัตรูเป้าหมาย 2.5 หน่วย โดยเพิกเฉยต่อประเภทของจุดอ่อน และในการโจมตีหนึ่งครั้ง เอฟเฟกต์นี้สามารถเกิดขึ้นกับ ศัตรูเป้าหมายแต่ละตัวได้มากสุด 7 ครั้ง",
        "enhanced_desc": ""
    },
    "672630": {
        "id": "672630",
        "name": "คณะละครลอยล่อง",
        "desc": "ทุก 1 ครั้งที่ตัวละครสร้าง DMG \"Aftertaste\" จะทำให้ HP สูงสุดเพิ่มขึ้น 5% และสามารถซ้อนทับได้สูงสุด 15 ชั้น เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "672670": {
        "id": "672670",
        "name": "คนขายลูกโป่ง",
        "desc": "ตัวละครสร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 50% หลังจากปล่อยการโจมตีต่อเนื่องแล้ว จะมีโอกาสคงที่ 100% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": ""
    },
    "672680": {
        "id": "672680",
        "name": "นักร้องผู้สรรค์สร้าง",
        "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อปล่อยการโจมตีครั้งถัดไปแล้ว จะสร้าง DMG \"Aftertaste\" 150% ของ ATK ของตัวละคร แก่เป้าหมายการโจมตีเป็นจำนวน 2 ครั้ง",
        "enhanced_desc": ""
    },
    "672700": {
        "id": "672700",
        "name": "เศษซากแมลงลวง",
        "desc": "ตัวละครสร้าง DMG โจมตีปกติและ DMG สกิลต่อสู้เพิ่มขึ้น 60% เมื่อ \"สปอร์\" ระเบิด จะสร้าง DMG เพิ่มขึ้นเท่ากับ 100% ของปริมาณโล่โดยรวม ของฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "672710": {
        "id": "672710",
        "name": "ผู้สนองแมลงหายนะ",
        "desc": "ศัตรูเป้าหมายได้รับ DMG \"สปอร์\" เพิ่มขึ้น 35% โดย \"สปอร์\" ทุก 1 ชั้น จะทำให้การต้านทานสถานะลดลง 10%",
        "enhanced_desc": ""
    },
    "672720": {
        "id": "672720",
        "name": "แมลงหายนะตะวันรอน",
        "desc": "ตัวคูณ DMG ของ \"สปอร์\" เพิ่มขึ้น 60% ของตัวคูณเดิม เมื่อสปอร์ระเบิด เอฟเฟกต์ Debuff ทุก 1 เอฟเฟกต์ที่ศัตรูเป้าหมายมี จะทำให้ตัวคูณ DMG เพิ่มขึ้นอีก 3% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "672721": {
        "id": "672721",
        "name": "แมลงรักสงบ",
        "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ หรือแต้มสกิลต่อสู้เกินออกมา จะมีโอกาสพื้นฐาน 150% ที่จะสุ่มศัตรูเป้าหมาย และทำให้ติดเอฟเฟกต์ Debuff แบบสุ่ม เป็นเวลา 2 เทิร์น โดยที่เอฟเฟกต์ Debuff แบบสุ่มจะประกอบไปด้วย: สร้าง DMG ลดลง 15.0%, การต้านทานสถานะลดลง 20.0% และอัตราสร้างสถานะลดลง 30.0%",
        "enhanced_desc": ""
    },
    "672750": {
        "id": "672750",
        "name": "แมลงหายนะเสี้ยวดารา",
        "desc": "ตัวละครสร้าง DMG โจมตีปกติเพิ่มขึ้น 80% เมื่อปล่อยการโจมตีปกติ หากเปอร์เซ็นต์ HP มากกว่าหรือเท่ากับ 50% จะใช้ HP 5% ของ HP สูงสุด และฟื้นฟูแต้มสกิลต่อสู้อีก 1 แต้ม",
        "enhanced_desc": ""
    },
    "672810": {
        "id": "672810",
        "name": "ผู้ตรวจสอบสิ่งพิมพ์",
        "desc": "เมื่อตัวละครปล่อยท่าไม้ตาย พลังงานทุกๆ 10 หน่วยที่ใช้ไป จะทำให้ ATK เพิ่มขึ้น 4% และอัตราสร้างสถานะเพิ่มขึ้น 2% โดยสามารถซ้อนทับได้มากสุด 20 ชั้น เป็นเวลา 2 เทิร์น ทุกครั้งที่ปล่อยท่าไม้ตาย จะถือว่าใช้พลังงานไปอย่างน้อย 80 หน่วย",
        "enhanced_desc": ""
    },
    "672840": {
        "id": "672840",
        "name": "นักเขียน",
        "desc": "หลังจากตัวละครทำการโจมตี เพื่อสร้าง DMG ท่าไม้ตาย ศัตรูเป้าหมายทุก 1 ตัวที่โจมตีโดน จะสร้าง DMG ท่าไม้ตาย 100% ของ ATK ของตัวละคร แก่ศัตรูเป้าหมายที่มี HP สูงสุด มากที่สุด",
        "enhanced_desc": ""
    },
    "672850": {
        "id": "672850",
        "name": "ผู้คัดเลือกดวงดาว",
        "desc": "เมื่อตัวละครปล่อยท่าไม้ตาย จะได้รับ \"วิญญาณนักสู้\" 3 ชั้น อีกทั้งทำให้ความเร็วเพิ่มขึ้น 25% และ ATK เพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "672860": {
        "id": "672860",
        "name": "ช่างซ่อมบำรุง",
        "desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 60% หลังจากปล่อยการโจมตีต่อเนื่อง ศัตรูเป้าหมายทุก 1 ตัวที่โจมตีโดน จะทำให้การปล่อยท่าไม้ตายครั้งต่อไป เพิกเฉยต่อ DEF 5% ของศัตรูเป้าหมาย และสามารถซ้อนทับได้มากสุด 5 ครั้ง",
        "enhanced_desc": ""
    },
    "672870": {
        "id": "672870",
        "name": "ชาว Kolchis",
        "desc": "แต้มสกิลต่อสู้ทุกๆ 1 แต้มที่ตัวละครใช้ จะสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 65% สูงสุดที่ 130% ต่อเนื่องไปจนกว่า จะปล่อยท่าไม้ตาย",
        "enhanced_desc": ""
    },
    "673140": {
        "id": "673140",
        "name": "ผู้รักษาคำสาบาน",
        "desc": "เมื่อฝ่ายเราทั้งหมด สิ้นสุดเทิร์นสะสมได้ 12 ครั้งแล้ว ตัวละครตัวแรกในทีมปัจจุบัน และภูตความทรงจำของตัวดังกล่าว จะเร่งแอ็กชัน 100% และใน 1 เทิร์นหลังจากนั้น พอสิ้นสุดเทิร์นแล้ว จะทำให้ตัวเองได้รับเทิร์นเพิ่มเติม โดยหลังจากปล่อยการโจมตี ภายในเทิร์นเพิ่มเติมดังกล่าว จะสร้าง DMG เพิ่มเติม 600% ของ HP สูงสุด แก่เป้าหมายการโจมตี และ \"หลงใหล\" ทุกๆ 1 ชั้นที่ฝ่ายเรามีอยู่ จะทำให้ตัวคูณ DMG ดังกล่าวจะเพิ่มขึ้น 1% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "673150": {
        "id": "673150",
        "name": "ผู้ภาวนาร่ำอาลัย",
        "desc": "\"บุปผาดับสูญ\" จะปรากฏบนลำดับแอ็กชัน: ซึ่งจะบันทึก \"สุกสกาว\" ที่ฝ่ายเราได้รับ และเมื่อแอ็กชัน จะสร้าง DMG ไฟแก่ศัตรูทั้งหมด 5000% ของค่าที่บันทึก +3000% ของ DMG พื้นฐาน และลบล้างค่าที่บันทึกไว้ โดย \"หลงใหล\" ทุก 1 ชั้นที่ฝ่ายเรามี จะทำให้ความเร็วเพิ่มขึ้น 1% เมื่อเป้าหมายฝ่ายเรา เข้าสู่การต่อสู้หรือหมดสติ/ ภูตความทรงจำถูกอัญเชิญหรือหายไป ก็จะชาร์จพลังให้กับ \"สุกสกาว\" ของเป้าหมายฝ่ายเราทั้งหมด เท่ากับ 25% ของ HP สูงสุด",
        "enhanced_desc": ""
    },
    "673160": {
        "id": "673160",
        "name": "ไซเรนชายหาด",
        "desc": "เมื่อตัวละครฝ่ายเรา และภูตความทรงจำของตัวดังกล่าว ได้รับ \"หลงใหล\" จะสะสมการชาร์จพลัง ให้กับตัวละครนั้นๆ ในจำนวนชั้นที่เท่ากัน เมื่อชาร์จพลังถึง 50 ชั้นแล้ว จะเข้าสู่สถานะ \"เพลงอาลัย\" และเมื่อตัวละครฝ่ายเราที่อยู่ในสถานะ \"เพลงอาลัย\" ปล่อยการโจมตี จะใช้การชาร์จพลัง 16 ชั้น และสร้าง DMG \"Aftertaste\" เท่ากับ 150% ของ HP สูงสุดของตัวละคร 3 ครั้ง ให้แก่ศัตรูเป้าหมายที่ถูกโจมตี เมื่อใช้การชาร์จพลังจนเหลือ 0 ชั้นแล้ว จะออกจากสถานะดังกล่าว ทั้งนี้แม้จะอยู่ในสถานะ \"เพลงอาลัย\" ก็สามารถสะสมการชาร์จพลังได้",
        "enhanced_desc": ""
    },
    "673210": {
        "id": "673210",
        "name": "ช่างสลักวงปี",
        "desc": "เมื่อศัตรูเป้าหมาย ติดสถานะแช่แข็งหรือ DMG ต่อเนื่อง จะมีโอกาสพื้นฐาน 150% ที่จะทำให้เอฟเฟกต์ดังกล่าว กระจายไปยัง ตัวที่อยู่ใกล้เคียงกับเป้าหมาย แต่หากไม่มีตัวที่อยู่ใกล้เคียงกับเป้าหมาย ก็จะกระจายให้ตัวเอง โดยในหนึ่งการแอ็กชัน เป้าหมายหนึ่งตัว จะกระจายเอฟเฟกต์แบบเดียวกัน ได้เพียง 1 ครั้งเท่านั้น และเมื่อศัตรูเป้าหมายหนึ่งตัว กระจายสะสมทุกๆ 12 ครั้งหรือถูกกำจัด ก็จะทำให้เป้าหมายดังกล่าว และตัวที่อยู่ใกล้เคียงกับเป้าหมาย ได้รับ DMG น้ำแข็ง 2500% ของ DMG พื้นฐาน โดย \"หลงใหล\" ทุก 1 ชั้นที่ฝ่ายเรามี จะทำให้ DMG เพิ่มขึ้น 1%",
        "enhanced_desc": ""
    },
    "673250": {
        "id": "673250",
        "name": "เรือแห่งความมืดมิด",
        "desc": "เมื่อศัตรูเป้าหมายได้รับ DMG \"สุกสกาว\" จะทำให้ \"พึมพำ\" ที่มีอยู่ ได้รับการชาร์จพลังเท่ากับ 10% ของ DMG ในครั้งนี้ แต่จะไม่เกินกว่า 5% ของเกณฑ์การลบ เมื่อ \"พึมพำ\" ชาร์จพลังทุกๆ 20% ของเกณฑ์การลบ ศัตรูเป้าหมายจะได้รับ DMG สายฟ้าต่อเนื่อง 1 ครั้ง เท่ากับ 400% ของเกณฑ์การลบของ \"พึมพำ\" ทันที ซึ่งสามารถเกิดขึ้นได้มากสุด 3 ครั้ง ต่อศัตรูเป้าหมายแต่ละตัว และจะรีเซ็ตจำนวนการเกิดสูงสุด หลังจากตัวใดก็ตามแอ็กชัน โดยที่ DMG นี้คือ DMG \"พึมพำ\" และจะไม่สามารถกำจัดศัตรูเป้าหมายได้",
        "enhanced_desc": ""
    },
    "673280": {
        "id": "673280",
        "name": "ผืนป่าเสียงกระซิบ",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตายสะสม 5 ครั้งแล้ว \"พึมพำ\" จะสร้าง DMG แก่ตัวที่อยู่ใกล้เคียงกับเป้าหมาย 60% ของตัวคูณ DMG เดิม จากนั้นทุกครั้งที่ปล่อยท่าไม้ตาย ล้วนจะทำให้ \"พึมพำ\" สร้าง DMG เพิ่มขึ้นอีก 2%",
        "enhanced_desc": ""
    },
    "673420": {
        "id": "673420",
        "name": "ตัวแทนแม่น้ำสีเทา",
        "desc": "หลังจากฝ่ายเราทั้งหมดได้รับ \"Critical Boost\" ทุก 9 ชั้น หรือกำจัดศัตรูเป้าหมาย จะยิง Lux Arrow 10 ดอก เพื่อโจมตีศัตรูแบบสุ่มเป้าหมาย โดย Lux Arrow แต่ละดอกจะสร้าง DMG ลม 350% ของ DMG พื้นฐาน และ Lux Arrow แต่ละดอกจะทำให้ \"พึมพำ\" สร้าง DMG 30% ของ DMG เดิม และทำให้ \"พึมพำ\" ได้รับการชาร์จพลังเท่ากับ 20% ของผลรวม ATK ของตัวละครฝ่ายเรา",
        "enhanced_desc": ""
    },
    "673470": {
        "id": "673470",
        "name": "ชนเผ่าร้อยอสูร",
        "desc": "เมื่อไม่มีศัตรูเป้าหมายที่มี \"ภาษาอสูร\" หลังจากเป้าหมายฝ่ายเราปล่อยการโจมตี จะสุ่มเพิ่ม \"ภาษาอสูร\" ให้กับเป้าหมายการโจมตี โดยหลังจากเป้าหมายที่มี \"ภาษาอสูร\" ถูกโจมตีทั้งหมด 8 ครั้ง หรือถูกกำจัดแล้ว จะได้รับ DMG สายฟ้า 4000% ของ DMG พื้นฐาน และตัวที่อยู่ใกล้เคียงกับเป้าหมาย จะได้รับ DMG 3000% ของ DMG พื้นฐาน อีกทั้งทำให้ DMG คริติคอลของฝ่ายเราทั้งหมด เพิ่มขึ้น 60% ความเร็วเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น หากอยู่ในสถานะ \"วิญญาณผีเสื้อ\" จะถือว่าปล่อยการโจมตีเพิ่มอีก 1 ครั้ง",
        "enhanced_desc": ""
    },
    "673480": {
        "id": "673480",
        "name": "เสือติดปีก",
        "desc": "หลังจากเป้าหมายฝ่ายเราโจมตี จะเพิ่ม \"ตื่นกลัว\" ให้กับเป้าหมายการโจมตี 1 ตัวที่มีจำนวนชั้น \"ตื่นกลัว\" มากที่สุด เท่ากับจำนวนชั้น \"Critical Boost\" ของตัวเอง โดย \"ตื่นกลัว\" แต่ละชั้นจะทำให้ศัตรูเป้าหมายสร้าง DMG ลดลง 0.5% เมื่อมีถึง 50 ชั้น จะสร้าง DMG ลม 3500% ของ DMG พื้นฐาน ให้แก่ศัตรูเป้าหมาย และสูญเสียไป 20 ชั้น จากนั้นจะทำให้ตัวดังกล่าว ได้รับ DMG คริติคอล เพิ่มขึ้น 150% เป็นเวลา 3 เทิร์น เมื่อศัตรูเป้าหมายแอ็กชัน จะได้รับ \"ตื่นกลัว\" ทั้งหมดในการต่อสู้ และหลังจากถูกกำจัดแล้ว \"ตื่นกลัว\" จะถูกส่งต่อไปยังศัตรูเป้าหมาย ที่มีจำนวนชั้นในปัจจุบันสูงที่สุด",
        "enhanced_desc": ""
    },
    "673510": {
        "id": "673510",
        "name": "นักรบผู้บ้าคลั่ง",
        "desc": "หลังจากเป้าหมายใดก็ตาม ในฝ่ายเราถูกโจมตี จะถือว่าเป้าหมายฝ่ายเราทั้งหมด ถูกโจมตีไปด้วย และชาร์จพลัง \"สุกสกาว\" ให้กับเป้าหมายฝ่ายเราทั้งหมด เท่ากับ 8% ของ HP สูงสุดของแต่ละตัว",
        "enhanced_desc": ""
    },
    "673560": {
        "id": "673560",
        "name": "นักเขียนความขัดแย้ง",
        "desc": "เมื่อเป้าหมายฝ่ายเราสูญเสีย HP สะสมเท่ากับ 100% ของ HP สูงสุด หรือฟื้นฟูจากสถานะหมดสติแล้ว จะสร้าง DMG \"Aftertaste\" 350% ของ HP สูงสุดแก่ศัตรูทั้งหมด และเมื่อเริ่มต้นเทิร์นของตัวละคร ก็จะเสีย 5% ของ HP สูงสุด ซึ่งหลังจากเกิดขึ้นในแต่ละครั้ง จะทำให้ค่าดังกล่าวเพิ่มขึ้น 5% เมื่อตัวละครฝ่ายเรา หมดสติเป็นครั้งแรก จะทำให้ HP ปัจจุบันฟื้นฟูจนถึง 100% ของ HP สูงสุด และเมื่อเริ่มต้นเทิร์นหลังจากนั้น ก็จะไม่เสีย HP อีก",
        "enhanced_desc": ""
    },
    "673580": {
        "id": "673580",
        "name": "นักบวชท้องนภา",
        "desc": "หลังจากที่เป้าหมายฝ่ายเรา ถูกโจมตี จะได้รับ \"สังเวยอัสนี\" 2 อัน และหลังจากปล่อยการโต้กลับ จะได้รับ 1 อัน เมื่อมี \"สังเวยอัสนี\" 6 อันแล้ว จะลบ \"สังเวยอัสนี\" ทั้งหมด และทำให้สร้าง DMG ท่าไม้ตายเพิ่มขึ้น 180% เป็นเวลา 2 เทิร์น นอกจากนั้น จะสร้าง DMG ท่าไม้ตาย 200% ของ DMG \"สุกสกาว\" แก่ศัตรูเป้าหมายทั้งหมด โดย DMG นี้จะถือว่าเป็น DMG ท่าไม้ตายด้วย",
        "enhanced_desc": ""
    },
    "673640": {
        "id": "673640",
        "name": "บาดแผลท่วมท้น",
        "desc": "\"เสียงคลุ้มคลั่ง\" จะปรากฏบนลำดับแอ็กชัน: หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะเร่งแอ็กชันของตัวดังกล่าว 5% และเมื่อเอฟเฟกต์นี้แอ็กชัน ก็จะเร่งแอ็กชันของตัวละครตัวแรก ในทีมปัจจุบัน 100% หลังจากปล่อยการโจมตี จะสร้าง DMG \"Aftertaste\" 30% ของ ATK ของเป้าหมายฝ่ายเรา 10 ครั้ง โดยจะมีผลสูงสุดที่การโจมตี 4 ครั้ง และตัวคูณ DMG \"Aftertaste\" ที่ฝ่ายเราทั้งหมดสร้าง จะเพิ่มขึ้น 100% ของตัวคูณเดิม ทั้งนี้ ความเร็วของการนับถอยหลัง ที่ปรากฏบนลำดับแอ็กชัน จะอยู่ที่ 150 และเอฟเฟกต์นี้จะคงอยู่ จนกว่าจะถึงเทิร์นของการนับถอยหลัง",
        "enhanced_desc": ""
    },
    "673670": {
        "id": "673670",
        "name": "จอมโจรแสนขบขัน",
        "desc": "ทุกครั้งที่เป้าหมายฝ่ายเรา ใช้แต้มสกิลต่อสู้ หรือมีแต้มสกิลต่อสู้เกินออกมา 1 แต้ม จะได้รับจำนวนจับรางวัล 1 ครั้ง โดยสะสมได้สูงสุดที่ 25 ครั้ง เมื่อเข้าสู่สถานะ \"วิญญาณผีเสื้อ\" จะอัญเชิญ \"เครื่องจับรางวัล\" ออกมา และใช้จำนวนจับรางวัลทั้งหมด เพื่อจับรางวัล โดยจำนวนจับรางวัลพื้นฐานคือ 5 ครั้ง ซึ่งมีโอกาสเล็กน้อย ที่จะได้รับรางวัลพิเศษ: สร้าง DMG แบบสุ่มประเภท 4000% ของ DMG พื้นฐาน 1 ครั้ง แก่ศัตรูเป้าหมายทั้งหมด และทำให้ฝ่ายเราทั้งหมดสร้างตัวคูณ DMG \"Aftertaste\" เพิ่มขึ้น 35% ของตัวคูณเดิม โดยสามารถซ้อนทับได้ ไปจนกว่าจะออกจากสถานะ \"วิญญาณผีเสื้อ\" หรืออาจได้รับรางวัลปลอบใจ: สร้าง DMG แบบสุ่มประเภท 500% ของ DMG พื้นฐาน 1 ครั้งแก่ศัตรูแบบสุ่มเป้าหมาย",
        "enhanced_desc": ""
    },
    "673690": {
        "id": "673690",
        "name": "สวนดอกไม้ไร้น้ำตา",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะลดทอนค่าความทนทานเพิ่มเติม 10.0 หน่วย โดยเพิกเฉยต่อประเภทของจุดอ่อน เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้าง DMG \"Aftertaste\" แก่ศัตรูเป้าหมายทั้งหมดเท่ากับ 150% ของ ATK เป็นจำนวน 2 ครั้ง และความทนทานสูงสุดทุกๆ 1 หน่วยของศัตรูเป้าหมาย จะทำให้ตัวคูณ DMG นี้ เพิ่มขึ้น 1% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "673710": {
        "id": "673710",
        "name": "บ้านแห่งเพลงสดุดี",
        "desc": "การชาร์จพลังที่จำเป็นต่อ \"วิญญาณผีเสื้อ\" จะเพิ่มขึ้น 50% หลังจากเข้าสู่สถานะ \"วิญญาณผีเสื้อ\" แล้ว จะเร่งแอ็กชัน ของเป้าหมายฝ่ายเราทั้งหมด 50% และตัวคูณ DMG จริงที่ \"วิญญาณผีเสื้อ\" สร้าง จะเพิ่มขึ้น 50% ของตัวคูณเดิม และ \"หลงใหล\" ทุกๆ 1 ชั้นที่ฝ่ายเราทั้งหมดมี ก็จะทำให้เพิ่มขึ้นอีก 1%",
        "enhanced_desc": ""
    },
    "673720": {
        "id": "673720",
        "name": "มนุษย์ปุถุชน",
        "desc": "ขณะอยู่ในสถานะ \"วิญญาณผีเสื้อ\" เมื่อฝ่ายเราทั้งหมดใช้แต้มสกิลต่อสู้ทุกๆ 1 แต้ม ศัตรูทั้งหมดจะได้รับ DMG เพิ่มขึ้น 10% และสามารถซ้อนทับได้ สูงสุดไม่เกิน 40% ทุกครั้งที่เข้าสู่สถานะ \"วิญญาณผีเสื้อ\" เมื่อใช้แต้มสกิลต่อสู้ทั้งหมด 4 แต้มเป็นครั้งแรก จะฟื้นฟูจำนวนการโจมตีของ \"วิญญาณผีเสื้อ\" 6 ครั้ง และก่อนจะออกจากสถานะ \"วิญญาณผีเสื้อ\" ในครั้งนี้ หลังจากเป้าหมายฝ่ายเราปล่อยการโจมตี จะสร้าง DMG จริงแก่เป้าหมายการโจมตี 1 ครั้ง เท่ากับ 60% ของ DMG เดิม (ยกเว้น DMG เพิ่มเติม) โดยเอฟเฟกต์นี้จะมีผลกับ DMG ต่อเนื่อง ที่ศัตรูเป้าหมายได้รับ เมื่อเริ่มต้นเทิร์นด้วย",
        "enhanced_desc": ""
    },
    "673790": {
        "id": "673790",
        "name": "ขุมช่างตัดเสื้อ",
        "desc": "เมื่อเข้าสู่สถานะ \"วิญญาณผีเสื้อ\" จะทำให้ศัตรูเป้าหมายทั้งหมด ติดสถานะ \"ไหมที่ร่วงหล่น\": ซึ่งไม่สามารถแอ็กชันได้ภายใน 1 เทิร์น และเมื่อเริ่มต้นเทิร์น จะหน่วงแอ็กชัน 50% อีกทั้งได้รับ DMG กายภาพ 5000% ของ DMG พื้นฐาน เมื่อฝ่ายเราอยู่ในสถานะ \"วิญญาณผีเสื้อ\" ศัตรูเป้าหมายก็จะติดสถานะ \"ไหมที่ร่วงหล่น\" อีกครั้งในทุกๆ 2 เทิร์น และหลังจากถูกทำลายจุดอ่อนครั้งแรก จะฟื้นฟูจำนวนการโจมตีของ \"วิญญาณผีเสื้อ\" 4 ครั้ง",
        "enhanced_desc": ""
    },
    "673860": {
        "id": "673860",
        "name": "ช่างทำหุ่นละคร",
        "desc": "หลังจากฝ่ายเราทั้งหมด ปล่อยท่าไม้ตายสะสม 6 ครั้ง ขณะที่ไม่ได้อยู่ภายใต้สถานะ \"Overclock\" ก็จะได้รับสถานะ \"Overclock\": ทำให้หลังจากปล่อยท่าไม้ตาย และเกิดการโจมตี จะสร้าง DMG \"Aftertaste\" 130% ของ ATK ของผู้โจมตี 3 ครั้งแก่เป้าหมายการโจมตี โดยหลังจากปล่อยท่าไม้ตาย ก็จะออกจากสถานะดังกล่าว อีกทั้งเมื่อตัวละครตัวแรกในทีมปัจจุบัน เปิดใช้งานท่าไม้ตาย จะชาร์จ \"Brain in a Vat\" ถึง 200% หลังจากปล่อยท่าไม้ตาย 4 ครั้งแล้ว ก็จะออกจากสถานะดังกล่าว",
        "enhanced_desc": ""
    },
    "673870": {
        "id": "673870",
        "name": "สำนักแพะสิงขร",
        "desc": "หลังจากฝ่ายเราทั้งหมด ปล่อยท่าไม้ตายสะสม 2 ครั้ง จะสร้าง DMG ลมเท่ากับ 600% ของ DMG พื้นฐาน แก่ศัตรูแบบสุ่มเป้าหมาย 2 ครั้ง และ DMG นี้จะสร้าง DMG 30% ของ DMG เดิม แก่ตัวที่อยู่ใกล้เคียงด้วย ทุกครั้งที่เกิดเอฟเฟกต์นี้ จะทำให้จำนวน DMG ในการต่อสู้ครั้งนี้ เพิ่มขึ้น 1 ครั้ง และทำให้เป้าหมายฝ่ายเราสร้าง DMG โจมตีปกติ/ DMG สกิลต่อสู้/ DMG ท่าไม้ตายเพิ่มขึ้น 12% โดยสามารถซ้อนทับได้มากสุด 15 ครั้ง",
        "enhanced_desc": ""
    },
    "673890": {
        "id": "673890",
        "name": "เต่ายักษ์ผู้เสียสละ",
        "desc": "\"ลมหายใจของเต่ายักษ์\" จะปรากฏบนลำดับแอ็กชัน: เมื่อแอ็กชัน จะทำให้ศัตรูทั้งหมดได้รับ DMG เพิ่มขึ้น 50% เป็นเวลา 3 เทิร์น และจะยิงกราดใส่ศัตรูทั้งหมด 3 ครั้ง ซึ่งสร้าง DMG น้ำแข็งและ DMG ไฟเท่ากับ 6000% ของ DMG พื้นฐาน อีกทั้งจะหน่วงแอ็กชันของตัวดังกล่าว 30% และลดค่าความทนทาน ของศัตรูเป้าหมายทั้งหมด 30 หน่วย โดยเพิกเฉยต่อประเภทของจุดอ่อน เมื่อทำลายจุดอ่อนของศัตรู จะเกิดเอฟเฟกต์ทำลายจุดอ่อนน้ำแข็งและไฟ ทั้งนี้หลังจากที่เป้าหมายฝ่ายเราใช้ \"Brain in a Vat\" เพื่อเปิดใช้ท่าไม้ตาย จะทำให้เร่งแอ็กชันของ \"ลมหายใจของเต่ายักษ์\" 15%",
        "enhanced_desc": ""
    },
    "673920": {
        "id": "673920",
        "name": "ข้อนิ้วที่เกียจคร้าน",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะทำให้ตัวดังกล่าว ติดสถานะ \"เสียงประสาน\" 20 ชั้น หลังจากโจมตีศัตรูเป้าหมาย ที่อยู่ในสถานะทำลายจุดอ่อน จะทำให้ DMG ต่อเนื่องและ \"เสียงประสาน\" ที่ตัวดังกล่าวได้รับในปัจจุบัน สร้าง DMG 24% ของ DMG เดิมทันที",
        "enhanced_desc": ""
    },
    "673940": {
        "id": "673940",
        "name": "ประตู Yactor",
        "desc": "หลังจากเป้าหมายฝ่ายเราปล่อยการโจมตี จะมีโอกาสคงที่ 60% ที่จะเพิ่มจุดอ่อนสุ่มประเภท 1 จุด ให้กับเป้าหมายการโจมตีแบบสุ่ม โดยจะเพิ่มจุดอ่อนที่ยังไม่มีก่อนเป็นอันดับแรก และจุดอ่อนที่เพิ่มจะถูกลบออก หลังจากศัตรูเป้าหมาย ติดสถานะทำลายจุดอ่อน ทั้งนี้หลังจากเพิ่มจุดอ่อน ให้แก่ศัตรูเป้าหมายแล้ว จะทำให้ศัตรูเป้าหมายติด \"เสียงประสาน\" 5 ชั้น และบันทึกจุดอ่อนที่เพิ่มไว้ 1 ครั้ง โดยในแอ็กชันแต่ละครั้ง จะเกิดเอฟเฟกต์นี้ได้สูงสุด 2 ครั้ง หลังจากศัตรูเป้าหมายตัวใดก็ตาม ถูกทำลายจุดอ่อน การบันทึกจุดอ่อนแต่ละครั้ง ก็จะสร้างเอฟเฟกต์ทำลายจุดอ่อน ในประเภทที่สอดคล้องกับ จุดอ่อนที่บันทึกไว้ เท่ากับ 250% ให้แก่เป้าหมายดังกล่าว และตัวที่อยู่ใกล้เคียงกับเป้าหมาย",
        "enhanced_desc": ""
    },
    "673950": {
        "id": "673950",
        "name": "พันธมิตรล่าเปลวไฟ",
        "desc": "เมื่อศัตรูเป้าหมายได้รับ DMG ทำลายล้าง ก็จะได้รับ DMG อีก 50% ของ \"เสียงประสาน\" สูงสุด 3 ครั้ง และจะชาร์จพลังให้กับ \"สุกสกาว\" ของฝ่ายเราทั้งหมด เท่ากับ 25% ของ HP สูงสุดของแต่ละตัว โดยเอฟเฟกต์นี้ จะเกิดขึ้นกับศัตรูเป้าหมาย ได้มากสุดเทิร์นละ 1 ครั้ง",
        "enhanced_desc": ""
    },
    "674140": {
        "id": "674140",
        "name": "ผู้ตรวจสอบประวัติศาสตร์",
        "desc": "หลังจากเป้าหมายฝ่ายเราถูกโจมตี ความเร็วของ เป้าหมายฝ่ายเราทั้งหมด จะเพิ่มขึ้น 35% เป็นเวลา 2 เทิร์น และได้รับเอฟเฟกต์ \"Critical Boost\" 2 ชั้น ทั้งนี้เมื่อภูตความทรงจำถูกโจมตี จะไม่สูญเสีย \"Critical Boost\" แต่อย่างใด",
        "enhanced_desc": ""
    },
    "674160": {
        "id": "674160",
        "name": "นักชงความขมขื่น",
        "desc": "\"หลงใหล\" แต่ละชั้น จะทำให้ ATK ของเป้าหมายฝ่ายเราทั้งหมด เพิ่มขึ้นอีก 1.5% หลังจากตัวละครปล่อยการโจมตี จะถือว่าการโจมตีครั้งถัดไป ของภูตความทรงจำของตัวดังกล่าว เป็นการโจมตีต่อเนื่อง",
        "enhanced_desc": ""
    },
    "674170": {
        "id": "674170",
        "name": "รังไหมความทรงจำ",
        "desc": "\"หลงใหล\" ทุก 1 ชั้นที่เป้าหมายฝ่ายเรามี จะสร้าง DMG โจมตีปกติและ DMG สกิลต่อสู้เพิ่มขึ้น 6% เมื่อตัวละครฝ่ายเราออกจากการต่อสู้ ติดสถานะหมดสติ หรือภูตความทรงจำฝ่ายเราหายไป ตัวละครตัวแรกในทีมปัจจุบัน จะได้รับจำนวนชั้น \"หลงใหล\" ของตัวดังกล่าว 50% พร้อมทั้งได้รับขีดจำกัดสูงสุด ของจำนวนชั้น \"หลงใหล\" ในจำนวนที่เท่ากัน โดยจำนวนชั้นสูงสุดเพิ่มเติมนี้ จะหายไปหลังจาก 2 เทิร์น",
        "enhanced_desc": ""
    },
    "674190": {
        "id": "674190",
        "name": "เผ่าแห่งเตา",
        "desc": "ขีดจำกัดสูงสุดของ \"หลงใหล\" ของเป้าหมายฝ่ายเรา จะเพิ่มขึ้น 4 ชั้น และ \"หลงใหล\" แต่ละชั้นของทั้งทีม จะทำให้ HP สูงสุดเพิ่มขึ้นอีก 0.4% เมื่อทำลายจุดอ่อนของศัตรูเป้าหมาย เป้าหมายฝ่ายเราทั้งหมดจะได้รับ \"หลงใหล\" 3 ชั้น",
        "enhanced_desc": ""
    },
    "674240": {
        "id": "674240",
        "name": "เพชฌฆาต",
        "desc": "DMG ต่อเนื่องที่ศัตรูเป้าหมายได้รับ สามารถติดคริติคอลได้ โดยอัตราคริติคอล/ DMG คริติคอลจะเท่ากับ 20% ของผลรวมอัตราคริติคอล/ DMG คริติคอลของตัวละครฝ่ายเราทั้งหมด ทั้งนี้ DMG คริติคอลสูงสุดจะไม่เกิน 120%",
        "enhanced_desc": ""
    },
    "674250": {
        "id": "674250",
        "name": "ปีศาจทะเลบูรพา",
        "desc": "ศัตรูเป้าหมายจะได้รับ DMG \"พึมพำ\" เพิ่มขึ้น 15% หลังจากศัตรูเป้าหมายได้รับ DMG ต่อเนื่องนอกเทิร์นของตัวเอง จะชาร์จพลัง \"สุกสกาว\" ให้เป้าหมายฝ่ายเราทั้งหมด เท่ากับ 20% ของ ATK ของแต่ละตัว โดยในแต่ละเทิร์น ศัตรูเป้าหมายจะเกิดเอฟเฟกต์นี้ ได้สูงสุด 2 ครั้ง",
        "enhanced_desc": ""
    },
    "674260": {
        "id": "674260",
        "name": "ผู้กลบฝังใต้ทะเล",
        "desc": "เกณฑ์การลบของ \"พึมพำ\" เพิ่มขึ้น 120% หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะทำให้ \"พึมพำ\" ของเป้าหมายการโจมตี สร้าง DMG 20% ของ DMG เดิม",
        "enhanced_desc": ""
    },
    "674270": {
        "id": "674270",
        "name": "มัจฉาไล่เกลียวคลื่น",
        "desc": "เมื่อเริ่มเทิร์นของศัตรูเป้าหมาย เกณฑ์การลบ \"พึมพำ\" จะเพิ่มขึ้น 20% โดยที่เอฟเฟกต์นี้สามารถซ้อนทับได้ ทั้งนี้สถานะ DMG ต่อเนื่องทุก 1 อันที่มี ยกเว้น \"พึมพำ\" จะเพิ่มขึ้นอีก 4%",
        "enhanced_desc": ""
    },
    "674280": {
        "id": "674280",
        "name": "โรงเผาหนังสือ",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 160% หลังจากที่ปล่อยท่าไม้ตาย จะทำให้ \"พึมพำ\" ที่เป้าหมายการโจมตีมี ได้รับการชาร์จพลัง 10% ของ DMG ท่าไม้ตายในครั้งนี้ ซึ่งจะไม่เกินกว่า 300% ของผลรวม ATK ของตัวละครฝ่ายเรา",
        "enhanced_desc": ""
    },
    "674410": {
        "id": "674410",
        "name": "นักธนูความทรงจำ",
        "desc": "ขีดจำกัดสูงสุดของ \"Critical Boost\" เพิ่มขึ้น 4 ชั้น โดย \"Critical Boost\" แต่ละชั้น จะทำให้ความเร็วเพิ่มขึ้น 3% และทำให้ความเร็ว ของภูตความทรงจำ เพิ่มขึ้นอีก 2%",
        "enhanced_desc": ""
    },
    "674450": {
        "id": "674450",
        "name": "คมมีดกำพร้า",
        "desc": "ขีดจำกัดสูงสุดของ \"Critical Boost\" เพิ่มขึ้น 4 ชั้น ทุกครั้งที่ทั้งทีมสูญเสีย HP ทั้งหมด 15% ของผลรวม HP ของทั้งทีม เมื่อเริ่มต้นเทิร์น เป้าหมายฝ่ายเราที่แอ็กชันครั้งถัดไป จะได้รับ \"Critical Boost\" 1 ชั้นทันที",
        "enhanced_desc": ""
    },
    "674460": {
        "id": "674460",
        "name": "วงดนตรีสัญจร",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี และสร้าง DMG คริติคอล หลังจากทำการโจมตีจะสร้าง DMG จริงเท่ากับ 1%-50% ของ DMG เดิม 1 ครั้ง แต่หากเป็นการโจมตีต่อเนื่อง จะสร้าง DMG จริง 1%-70% ของ DMG เดิม",
        "enhanced_desc": ""
    },
    "674470": {
        "id": "674470",
        "name": "กรงเล็บล่ามงกุฎ",
        "desc": "เมื่อเป้าหมายฝ่ายเราได้รับ เอฟเฟกต์เร่งแอ็กชันทุกๆ 1% จะทำให้สร้าง DMG ในเทิร์นถัดไปเพิ่มขึ้น 2% โดยนำมาคำนวณสูงสุดที่ 100% สำหรับเป้าหมายที่อยู่ในสถานะ \"วิญญาณผีเสื้อ\" เอฟเฟกต์นี้จะเพิ่มขึ้นอีก 30%",
        "enhanced_desc": ""
    },
    "674510": {
        "id": "674510",
        "name": "ไข้ไร้ใจ",
        "desc": "เมื่อเป้าหมายฝ่ายเราได้รับ DMG หรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 40% จะใช้จำนวนชั้น \"หลงใหล\" 5 ชั้นของเป้าหมายในทีม ที่มีจำนวนชั้นดังกล่าวสูงสุด และฟื้นฟู HP 25% ของ HP สูงสุดของตัวเอง อีกทั้งทำให้สร้าง DMG เพิ่มขึ้น 150% เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นได้สูงสุดเทิร์นละ 1 ครั้ง",
        "enhanced_desc": ""
    },
    "674520": {
        "id": "674520",
        "name": "เปลวไฟลางร้าย",
        "desc": "เมื่อเป้าหมายฝ่ายเราสร้าง DMG \"สุกสกาว\" หากศัตรูเป้าหมาย ติดสถานะ DMG ต่อเนื่อง จะทำให้ตัวคูณ DMG \"สุกสกาว\" ในครั้งนี้เพิ่มขึ้น 60% ของตัวคูณเดิม และสถานะ DMG ต่อเนื่องทุกๆ 1 ประเภทที่ได้รับ จะทำให้เพิ่มขึ้นอีก 15%",
        "enhanced_desc": ""
    },
    "674560": {
        "id": "674560",
        "name": "แขกผู้สวมหน้ากาก",
        "desc": "แปลง 35% ของปริมาณโล่ที่เป้าหมายฝ่ายเราได้รับ ให้เป็น \"สุกสกาว\" หลังจากปล่อยการโจมตีต่อเนื่อง จะทำให้ฝ่ายเราทั้งหมดได้รับโล่ เท่ากับ 40% ของ ATK เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "674570": {
        "id": "674570",
        "name": "นกอมตะอาบสุริยัน",
        "desc": "ประสิทธิภาพการชาร์จพลังของ \"สุกสกาว\" เพิ่มขึ้น 50% เมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" หลังจากปล่อยการโจมตีปกติ/ สกิลต่อสู้เพื่อโจมตีแล้ว จะสร้าง DMG \"สุกสกาว\" 100% แก่เป้าหมายการโจมตี",
        "enhanced_desc": ""
    },
    "674590": {
        "id": "674590",
        "name": "กองรบ Kremnos",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะชาร์จพลังให้ \"สุกสกาว\" เท่ากับ 25% ของ HP สูงสุด หากศัตรูเป้าหมายทั้งหมด ติดสถานะทำลายจุดอ่อน เมื่อเริ่มเทิร์นของเป้าหมายฝ่ายเรา จะไม่ลบล้าง \"สุกสกาว\" แต่อย่างใด",
        "enhanced_desc": ""
    },
    "674610": {
        "id": "674610",
        "name": "วงกตหิน",
        "desc": "เมื่อเป้าหมายฝ่ายเรามีจำนวนชั้น \"หลงใหล\" มากกว่าหรือเท่ากับ 20 ชั้น จะสร้างการโจมตีต่อเนื่องและ DMG เพิ่มเติม เพิ่มขึ้น 100% เมื่อเข้าสู่การต่อสู้ หากจำนวนเป้าหมายฝ่ายเราในสนาม มีการเปลี่ยนแปลง จะมอบจำนวนชั้น \"หลงใหล\" 8 ชั้น ให้กับเป้าหมายฝ่ายเราที่มีจำนวนชั้น \"หลงใหล\" น้อยที่สุด",
        "enhanced_desc": ""
    },
    "674620": {
        "id": "674620",
        "name": "นักทฤษฎีสมคบคิด",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะมีโอกาสพื้นฐาน 150% ที่จะทำให้เป้าหมายการโจมตี ติดเอฟเฟกต์ Debuff แบบสุ่ม 1 เอฟเฟกต์ เป็นเวลา 2 เทิร์น ซึ่งเอฟเฟกต์ Debuff แบบสุ่มนี้ประกอบด้วย: สร้าง DMG ลดลง 15.0%, DEF ลดลง 30.0%, ความเร็วลดลง 20.0%",
        "enhanced_desc": ""
    },
    "674650": {
        "id": "674650",
        "name": "เพชฌฆาตหน้ายิ้ม",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตี หากเปอร์เซ็นต์ HP มากกว่า 60% ก็จะใช้ 5% ของ HP สูงสุด และสร้าง DMG \"Aftertaste\" 120% ของ HP สูงสุดของตัวเอง 1 ครั้ง",
        "enhanced_desc": ""
    },
    "674680": {
        "id": "674680",
        "name": "อาจารย์ผู้เมามาย",
        "desc": "การโจมตีต่อเนื่อง ของเป้าหมายฝ่ายเรา สร้าง DMG คริติคอลเพิ่มขึ้น 150% เมื่อใช้ \"Brain in a Vat\" ปล่อยท่าไม้ตายเพื่อสร้าง DMG แก่ศัตรูเป้าหมาย จะถือว่าเป็นการโจมตีต่อเนื่อง",
        "enhanced_desc": ""
    },
    "674690": {
        "id": "674690",
        "name": "นักศิลปะการแสดง",
        "desc": "ทุก 1 ครั้งที่เป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะทำให้เป้าหมายดังกล่าวได้รับ DMG \"Aftertaste\" 300% ของ ATK ของผู้โจมตี 1 ครั้ง เมื่อฟื้นฟูจากสถานะทำลายจุดอ่อน",
        "enhanced_desc": ""
    },
    "674710": {
        "id": "674710",
        "name": "ผู้เพาะเลี้ยงความทรงจำ",
        "desc": "ตัวคูณ DMG จริงของ \"วิญญาณผีเสื้อ\" เพิ่มขึ้น 60% ของตัวคูณเดิม และจำนวนการโจมตีเพิ่มขึ้น 4 ครั้ง หลังจากภูตความทรงจำโจมตี จะสามารถสร้าง DMG จริงของ \"วิญญาณผีเสื้อ\" และใช้จำนวนการโจมตีดังกล่าวได้",
        "enhanced_desc": ""
    },
    "674740": {
        "id": "674740",
        "name": "แม่หมาป่าแห่งแดนเหนือ",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG คริติคอล จากการโจมตีปกติ/สกิลต่อสู้ เพิ่มขึ้น 150% เมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" ทุกครั้งที่เป้าหมายฝ่ายเราโจมตี 1 ครั้ง จะทำให้หลังออกจากสถานะ \"วิญญาณผีเสื้อ\" แล้ว \"วิญญาณดักแด้\" จะได้รับค่าชาร์จพลัง 2% ทันที สูงสุดไม่เกิน 40%",
        "enhanced_desc": ""
    },
    "674780": {
        "id": "674780",
        "name": "เครื่องถักทอตำรา",
        "desc": "หลังจากเป้าหมายฝ่ายเรา เข้าสู่สถานะ \"วิญญาณผีเสื้อ\" การปล่อยท่าไม้ตายสามารถสร้าง DMG จริงของ \"วิญญาณผีเสื้อ\" ได้ และทำให้จำนวนการโจมตีของ \"วิญญาณผีเสื้อ\" เพิ่มขึ้น 2 ครั้ง โดยเป้าหมายฝ่ายเราแต่ละตัว จะสามารถเกิดเอฟเฟกต์นี้ได้ มากสุด 1 ครั้ง",
        "enhanced_desc": ""
    },
    "674790": {
        "id": "674790",
        "name": "บ้านเด็กกำพร้า",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม หลังจากใช้การโจมตีปกติหรือสกิลต่อสู้ เพื่อปล่อยการโจมตี จะลดค่าความทนทานเพิ่มอีก 5 หน่วย และเพิ่ม \"เสียงประสาน\" 2 ชั้น",
        "enhanced_desc": ""
    },
    "674810": {
        "id": "674810",
        "name": "สำนักภาชนะจิต",
        "desc": "หลังจากภูตความทรงจำ ปล่อยการโจมตี จะชาร์จพลังให้ \"Brain in a Vat\" ของปรมาจารย์ความทรงจำ 8% หลังจากปรมาจารย์ความทรงจำ ใช้ \"Brain in a Vat\" เพื่อปล่อยท่าไม้ตาย DMG ของภูตความทรงจำ จะเพิ่มขึ้น 240% เป็นเวลา 4 เทิร์น",
        "enhanced_desc": ""
    },
    "674820": {
        "id": "674820",
        "name": "ต้นไม้ยักษ์รู้แจ้ง",
        "desc": "ATK ของเป้าหมายฝ่ายเราเพิ่มขึ้น 100% หลังจากปล่อยการโจมตี เพื่อสร้าง DMG ท่าไม้ตายแล้ว จะทำให้ \"พึมพำ\" ของเป้าหมายการโจมตี สร้าง DMG 200% ของ DMG เดิม",
        "enhanced_desc": ""
    },
    "674840": {
        "id": "674840",
        "name": "นักวิชาการอาวุธ",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ทำลายจุดอ่อนของศัตรูเป้าหมาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 20% และฟื้นฟูพลังงาน 10% ของพลังงานสูงสุด หลังจากกำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุด",
        "enhanced_desc": ""
    },
    "674850": {
        "id": "674850",
        "name": "ผู้สละความรู้ต้องห้าม",
        "desc": "เมื่อเป้าหมายฝ่ายเราปล่อยท่าไม้ตาย จะทำให้เป้าหมายฝ่ายเราทั้งหมด ใช้ HP 5% ของ HP ปัจจุบัน และสร้าง DMG เพิ่มขึ้น 30% โดยจะสามารถซ้อนทับได้มากสุด 4 ชั้น เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "674890": {
        "id": "674890",
        "name": "โจรขโมยตำรา",
        "desc": "หลังจากศัตรูเป้าหมายถูกโจมตี หากมีจำนวนชั้น \"เสียงประสาน\" มากกว่า 10 ชั้น และมีเปอร์เซ็นต์ HP ต่ำกว่า 20% จะได้รับ DMG จริงเพิ่มเติมเท่ากับ HP ปัจจุบัน โดยศัตรูเป้าหมายแต่ละตัว จะสามารถเกิดเอฟเฟกต์นี้ได้สูงสุด 1 ครั้ง เมื่อเอฟเฟกต์นี้ เกิดขึ้นกับศัตรูระดับสูง จะชาร์จพลัง \"Brain in a Vat\" ให้กับฝ่ายเราทั้งหมด 35%",
        "enhanced_desc": ""
    },
    "674920": {
        "id": "674920",
        "name": "ผู้ป่วยที่เหี่ยวเฉา",
        "desc": "เมื่อศัตรูเป้าหมายได้รับ DMG \"เสียงประสาน\" ก็จะได้รับ DMG \"เสียงประสาน\" เท่ากับ 75% ของ DMG เดิมเพิ่มอีก 1 ครั้ง และสถานะ Debuff ทุก 1 สถานะที่ได้รับ จะทำให้ DMG ดังกล่าวเพิ่มขึ้นอีก 2% ซึ่งเพิ่มได้สูงสุดที่ 40%",
        "enhanced_desc": ""
    },
    "674940": {
        "id": "674940",
        "name": "พิราบเหล็กไร้ขา",
        "desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่อยู่ในสถานะทำลายจุดอ่อน จะแปลงการลดค่าความทนทาน ของการโจมตีครั้งนี้ให้เป็น DMG สุดยอดทำลายล้าง 75% เป็นจำนวน 1 ครั้ง ทั้งนี้ \"Critical Boost\" ทุกๆ 1 ชั้นที่มี จะทำให้สร้าง DMG สุดยอดทำลายล้าง เพิ่มอีก 10%",
        "enhanced_desc": ""
    },
    "674950": {
        "id": "674950",
        "name": "ผู้ร่วมตาย",
        "desc": "เอฟเฟกต์ทำลายล้าง ของเป้าหมายฝ่ายเรา เพิ่มขึ้น 100% เมื่อปล่อยการโจมตี และทำลายจุดอ่อนของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถบล็อก DMG ได้ 30% ของ HP สูงสุดของตัวเอง เป็นเวลา 5 เทิร์น และหลังจากโจมตี จะสร้าง DMG เพิ่มเติมแก่เป้าหมาย 300% ของ \"สุกสกาว\"",
        "enhanced_desc": ""
    },
    "674970": {
        "id": "674970",
        "name": "สมาคมรักสรรพสิ่ง",
        "desc": "หลังจากเป้าหมายฝ่ายเรา โจมตีศัตรูเป้าหมาย ที่อยู่ในสถานะทำลายจุดอ่อน จะแปลงการลดค่าความทนทาน ของการโจมตีครั้งนี้ให้เป็น DMG สุดยอดทำลายล้าง 100% เป็นจำนวน 1 ครั้ง และเมื่ออยู่ในสถานะ \"วิญญาณผีเสื้อ\" เอฟเฟกต์นี้จะสร้าง DMG สุดยอดทำลายล้าง อีก 100%",
        "enhanced_desc": ""
    },
    "675140": {
        "id": "675140",
        "name": "ผู้ตัดสินใต้ราตรี",
        "desc": "เมื่อภูตความทรงจำหายไป จะทำให้ความเร็วของ เป้าหมายฝ่ายเราทั้งหมด เพิ่มขึ้น 25% และ DMG คริติคอลเพิ่มขึ้น 100% เป็นเวลา 5 เทิร์น",
        "enhanced_desc": ""
    },
    "675150": {
        "id": "675150",
        "name": "ภูตความทรงจำโลหิตทอง",
        "desc": "หลังจากเป้าหมายฝ่ายเราใช้ HP จะได้รับ \"หลงใหล\" 5 ชั้น โดยสามารถเกิดได้สูงสุด 1 ครั้ง และสามารถเกิดขึ้นได้อีกครั้ง หลังจากตัวใดก็ตามแอ็กชัน",
        "enhanced_desc": ""
    },
    "675160": {
        "id": "675160",
        "name": "น้ำพุสำราญ",
        "desc": "\"หลงใหล\" แต่ละชั้นของฝ่ายเรา จะทำให้ศัตรูเป้าหมายได้รับ DMG โจมตีต่อเนื่องและ DMG เพิ่มเติม เพิ่มขึ้น 0.3% หลังจากศัตรูเป้าหมายได้รับ DMG จากสิ่งอัญเชิญ เอฟเฟกต์นี้จะเพิ่มขึ้นอีก 0.2% เป็นเวลา 1 เทิร์น",
        "enhanced_desc": ""
    },
    "675170": {
        "id": "675170",
        "name": "ช่างแกะสลักชีวิต",
        "desc": "ภูตความทรงจำสร้าง DMG เพิ่มขึ้น 80% หลังจากปล่อยการโจมตี จะทำให้การโจมตีปกติ/ สกิลต่อสู้ในครั้งถัดไป ของปรมาจารย์ความทรงจำ สร้าง DMG เพิ่มขึ้น 80%",
        "enhanced_desc": ""
    },
    "675180": {
        "id": "675180",
        "name": "กวีพเนจร",
        "desc": "เมื่อจำนวนชั้น \"หลงใหล\" ของฝ่ายเราเกินกว่า 70 ชั้น จะทำให้ DMG ท่าไม้ตายเพิ่มขึ้น 75% และ DMG ของภูตความทรงจำเพิ่มขึ้น 75%",
        "enhanced_desc": ""
    },
    "675190": {
        "id": "675190",
        "name": "นักบวชแห่งกาลเวลา",
        "desc": "เมื่อเป้าหมายฝ่ายเรามี \"หลงใหล\" อยู่ การทะลวงความต้านทานทุกประเภท จะเพิ่มขึ้น 15% และ \"หลงใหล\" แต่ละชั้น จะทำให้เอฟเฟกต์ทำลายล้าง ของเป้าหมายฝ่ายเราทั้งหมด เพิ่มขึ้น 0.5%",
        "enhanced_desc": ""
    },
    "675210": {
        "id": "675210",
        "name": "ผู้ข้ามแม่น้ำอนธการ",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG ต่อเนื่องเพิ่มขึ้น 50% เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะติดสถานะ \"ตรวจพบ\" และเมื่อเริ่มต้นเทิร์น จะได้รับ DMG ไฟต่อเนื่อง 75% ของ DMG พื้นฐาน ทั้งนี้ \"หลงใหล\" แต่ละชั้น ที่เป้าหมายฝ่ายเราทั้งหมดมี จะทำให้ DMG ดังกล่าวเพิ่มขึ้น 1%",
        "enhanced_desc": ""
    },
    "675240": {
        "id": "675240",
        "name": "คันธนูกร่อนคลื่นทมิฬ",
        "desc": "ATK ของเป้าหมายฝ่ายเรา เพิ่มขึ้น 30% เมื่อสิ้นสุดเทิร์นของฝ่ายเราทั้งหมด สะสมเป็นจำนวน 5 ครั้ง จะทำให้ \"พึมพำ\" สร้าง DMG เพิ่มขึ้น 50%",
        "enhanced_desc": ""
    },
    "675250": {
        "id": "675250",
        "name": "ผู้แสวงบุญที่มืดมน",
        "desc": "เมื่อศัตรูเป้าหมายเข้าสู่การต่อสู้ จะติดสถานะเสียเลือด โดยขณะที่ติดสถานะเสียเลือด เมื่อศัตรูเป้าหมาย เริ่มต้นในแต่ละเทิร์น จะได้รับ DMG กายภาพต่อเนื่อง 10% ของ HP สูงสุดของตัวเอง โดยสูงสุดไม่เกิน 200% ของผลรวม HP ของเป้าหมายฝ่ายเราทั้งหมด",
        "enhanced_desc": ""
    },
    "675260": {
        "id": "675260",
        "name": "สำนักตะกร้าสาน",
        "desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 20% หลังจากได้รับการโจมตีต่อเนื่อง จะชาร์จพลังให้กับ \"พึมพำ\" โดยค่าชาร์จพลังจะเท่ากับ 2% ของเกณฑ์การลบ",
        "enhanced_desc": ""
    },
    "675270": {
        "id": "675270",
        "name": "ผู้เพาะกระดูก",
        "desc": "เกณฑ์การลบของ \"พึมพำ\" เพิ่มขึ้น 80% หลังจากใช้แต้มสกิลต่อสู้ จะชาร์จพลังให้กับ \"พึมพำ\" ของศัตรูทั้งหมด โดยค่าชาร์จพลังจะเท่ากับ 4% ของเกณฑ์การลบ",
        "enhanced_desc": ""
    },
    "675280": {
        "id": "675280",
        "name": "สมาคมความผิดหวัง",
        "desc": "เมื่อศัตรูเป้าหมายถูกกำจัด สถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด ลมเฉือนทุก 1 สถานะที่ติด จะทำให้ฝ่ายเราทั้งหมด ฟื้นฟูพลังงาน 5.0 หน่วย",
        "enhanced_desc": ""
    },
    "675420": {
        "id": "675420",
        "name": "ผู้ตัดสินทางกฎหมาย",
        "desc": "ทุกๆ 1% ของเกณฑ์การลบ ที่การชาร์จพลังของ \"พึมพำ\" มีอยู่ จะทำให้ศัตรูเป้าหมาย ได้รับ DMG คริติคอลเพิ่มขึ้น 1.0% โดยจะเพิ่มขึ้นสูงสุดที่ 150%",
        "enhanced_desc": ""
    },
    "675450": {
        "id": "675450",
        "name": "นักท่อง Kremnos",
        "desc": "เป้าหมายฝ่ายเรา ได้รับปริมาณโล่เพิ่มขึ้น 30% หลังจากเป้าหมายฝ่ายเราถูกโจมตี หากไม่ได้รับ DMG จากการโจมตีครั้งนี้ จะสูญเสีย \"Critical Boost\" 1 ชั้น",
        "enhanced_desc": ""
    },
    "675460": {
        "id": "675460",
        "name": "ทหารเจ้าเล่ห์",
        "desc": "\"Critical Boost\" แต่ละชั้นจะทำให้ DMG โจมตีต่อเนื่องเพิ่มขึ้นอีก 5% เมื่อเป้าหมายฝ่ายเราปล่อยการโจมตีต่อเนื่อง จะได้รับ \"Critical Boost\" 2 ชั้น",
        "enhanced_desc": ""
    },
    "675480": {
        "id": "675480",
        "name": "นักล่าอสูรยักษ์",
        "desc": "\"Critical Boost\" แต่ละชั้นจะทำให้ DMG คริติคอลเพิ่มขึ้นอีก 8% เมื่อเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย จะสืบทอดและได้รับ \"Critical Boost\" 2 ชั้น",
        "enhanced_desc": ""
    },
    "675490": {
        "id": "675490",
        "name": "ผู้ชำระ",
        "desc": "เมื่อเป้าหมายฝ่ายเราสร้าง DMG แก่ศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน \"Critical Boost\" แต่ละชั้น จะทำให้อัตราคริติคอล เพิ่มขึ้นอีก 4% และ DMG คริติคอลเพิ่มขึ้น 30%",
        "enhanced_desc": ""
    },
    "675510": {
        "id": "675510",
        "name": "ผู้บันทึกสงคราม",
        "desc": "HP สูงสุดของเป้าหมายฝ่ายเรา เพิ่มขึ้น 40% เมื่อเข้าสู่การต่อสู้/ ภูตความทรงจำถูกอัญเชิญ จะชาร์จพลัง \"สุกสกาว\" เท่ากับ 100% ของ HP สูงสุดของตัวเอง เมื่อเริ่มต้นเทิร์นแรกต่อจากนี้ จะไม่ลบล้าง \"สุกสกาว\" แต่อย่างใด",
        "enhanced_desc": ""
    },
    "675520": {
        "id": "675520",
        "name": "เขี้ยวอาทิตย์อัสดง",
        "desc": "การต้านทานสถานะของเป้าหมายฝ่ายเรา เพิ่มขึ้น 20% และสร้าง DMG \"สุกสกาว\" เพิ่มขึ้น 40% เมื่อต้านทานเอฟเฟกต์ Debuff ที่ได้รับ จะสร้าง DMG เพิ่มเติม 60% ของ \"สุกสกาว\" แก่เป้าหมาย โดย DMG นี้ ไม่สามารถกำจัดศัตรูเป้าหมายได้",
        "enhanced_desc": ""
    },
    "675540": {
        "id": "675540",
        "name": "คนเขลาโลหิตทอง",
        "desc": "เมื่อศัตรูเป้าหมายถูกกำจัด ประสิทธิภาพการชาร์จพลังของ \"สุกสกาว\" จะเพิ่มขึ้น 18% โดยสามารถซ้อนทับได้มากสุด 3 ชั้น และทำให้ฝ่ายเราทั้งหมดฟื้นฟู HP 30% ของ HP สูงสุด",
        "enhanced_desc": ""
    },
    "675560": {
        "id": "675560",
        "name": "ผู้ส่งสารจันทร์สีชาด",
        "desc": "ค่าพื้นฐานของ \"สุกสกาว\" เพิ่มขึ้น 50% หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะทำให้เป้าหมายฝ่ายเรา ที่มีเปอร์เซ็นต์ HP ปัจจุบันต่ำที่สุด ฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง",
        "enhanced_desc": ""
    },
    "675580": {
        "id": "675580",
        "name": "ปราชญ์ทัณฑ์นภา",
        "desc": "หลังจากเปอร์เซ็นต์ HP ของตัวละครฝ่ายเราต่ำกว่า 25% เป็นครั้งแรกในหนึ่งการต่อสู้ จะเปิดใช้งานท่าไม้ตาย และทำให้ DMG ท่าไม้ตายที่สร้างโดยตัวเอง และภูตความทรงจำในการต่อสู้ครั้งนี้ สามารถเพิกเฉยต่อ DEF 20%",
        "enhanced_desc": ""
    },
    "675590": {
        "id": "675590",
        "name": "กองทัพปลายนภา",
        "desc": "ได้รับปริมาณโล่เพิ่มขึ้น 30% หลังจากทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว ฝ่ายเราทั้งหมดจะได้รับโล่ 15% ของ HP สูงสุด เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "675610": {
        "id": "675610",
        "name": "เยื้องย่างในซากสูญ",
        "desc": "HP สูงสุดของเป้าหมายฝ่ายเรา เพิ่มขึ้น 15% เมื่อมีเป้าหมายฝ่ายเรา อยู่ในสนามปัจจุบันทุกๆ หนึ่งตัว จะทำให้เป้าหมายฝ่ายเราสร้าง DMG \"Aftertaste\" เพิ่มขึ้น 30%",
        "enhanced_desc": ""
    },
    "675620": {
        "id": "675620",
        "name": "งานรำลึกแสนสุข",
        "desc": "เอฟเฟกต์ Debuff ทุก 1 เอฟเฟกต์ ที่ศัตรูเป้าหมายมี จะทำให้ได้รับ DMG โจมตีต่อเนื่องเพิ่มขึ้น 6% สูงสุดไม่เกิน 60%",
        "enhanced_desc": ""
    },
    "675650": {
        "id": "675650",
        "name": "นักเครื่องสายวารี",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะสร้าง DMG \"สุกสกาว\" 70% แก่เป้าหมายการโจมตี",
        "enhanced_desc": ""
    },
    "675670": {
        "id": "675670",
        "name": "ปีศาจเกลียวคลื่น",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG โจมตีต่อเนื่องเพิ่มขึ้น 75% หลังจากปล่อยการโจมตีต่อเนื่อง จะมีโอกาสคงที่ 30% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": ""
    },
    "675680": {
        "id": "675680",
        "name": "นักโต้แย้งทวยเทพ",
        "desc": "หลังจากเป้าหมายฝ่ายเรา ปล่อยท่าไม้ตาย เมื่อปล่อยการโจมตีครั้งถัดไป จะสร้าง DMG \"Aftertaste\" 240% ของ ATK แก่เป้าหมายการโจมตี 1 ครั้ง",
        "enhanced_desc": ""
    },
    "675690": {
        "id": "675690",
        "name": "เรือมึนเมา",
        "desc": "DMG \"Aftertaste\" ที่เป้าหมายฝ่ายเราสร้าง สามารถลดทอนค่าความทนทาน ของศัตรูเป้าหมายได้ 1.0 หน่วย โดยเพิกเฉยต่อประเภทของจุดอ่อน และในการโจมตีหนึ่งครั้ง เอฟเฟกต์นี้สามารถเกิดขึ้นกับ ศัตรูเป้าหมายแต่ละตัว ได้มากสุด 10 ครั้ง โดยเอฟเฟกต์นี้จะไม่มีผลภายในเทิร์นของศัตรูเป้าหมาย",
        "enhanced_desc": ""
    },
    "675710": {
        "id": "675710",
        "name": "แมลงผู้สร้าง",
        "desc": "หลังจากภูตความทรงจำ ปล่อยการโจมตี จะชาร์จพลังให้กับ \"วิญญาณดักแด้\" 15% และมีโอกาส 40% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม",
        "enhanced_desc": ""
    },
    "675720": {
        "id": "675720",
        "name": "สวนหินผา",
        "desc": "DMG จริงของ \"วิญญาณผีเสื้อ\" เพิ่มขึ้น 35% ของตัวคูณเดิม และเอฟเฟกต์ Debuff ทุก 1 เอฟเฟกต์ที่ศัตรูเป้าหมายมี จะทำให้เพิ่มขึ้นอีก 1% ของตัวคูณเดิม",
        "enhanced_desc": ""
    },
    "675750": {
        "id": "675750",
        "name": "พิธีทองคำลับ",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG โจมตีปกติ/ DMG สกิลต่อสู้ เพิ่มขึ้น 80% เมื่อปล่อยการโจมตีปกติ หากเปอร์เซ็นต์ HP มากกว่าหรือเท่ากับ 50% จะใช้ HP 10% ของ HP สูงสุด และฟื้นฟูแต้มสกิลต่อสู้อีก 1 แต้ม",
        "enhanced_desc": ""
    },
    "675760": {
        "id": "675760",
        "name": "จอมโจรนักดนตรี",
        "desc": "แต้มสกิลต่อสู้ทุกๆ 1 แต้ม ที่เป้าหมายฝ่ายเราใช้ไป จะทำให้หลังจากโจมตีครั้งถัดไป จะสร้าง DMG \"Aftertaste\" 70% ของ ATK แก่เป้าหมายการโจมตี โดยสามารถซ้อนทับได้มากสุด 3 ชั้น",
        "enhanced_desc": ""
    },
    "675790": {
        "id": "675790",
        "name": "แมงกะพรุนเรืองแสง",
        "desc": "DMG โจมตีปกติ/ DMG สกิลต่อสู้ของเป้าหมายฝ่ายเรา จะเพิกเฉยต่อ DEF 25% ของศัตรูเป้าหมาย สำหรับศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเพิ่มขึ้นถึง 40%",
        "enhanced_desc": ""
    },
    "675810": {
        "id": "675810",
        "name": "ผู้บันทึกเม็ดทราย",
        "desc": "เมื่อตัวละครปล่อยท่าไม้ตาย จะทำให้ตัวเอง และภูตความทรงจำได้รับ \"หลงใหล\" 2 ชั้น อีกทั้งทำให้ความเร็วเพิ่มขึ้น 15% และ ATK เพิ่มขึ้น 70% เป็นเวลา 3 เทิร์น",
        "enhanced_desc": ""
    },
    "675840": {
        "id": "675840",
        "name": "บุตรแห่งเกลียววน",
        "desc": "เมื่อ \"Brain in a Vat\" ของเป้าหมายฝ่ายเราถึง 100% ATK จะเพิ่มขึ้น 80% และหลังจากที่ปล่อยการโจมตี จะสร้าง DMG เพิ่มเติม 80% ของ ATK แก่ศัตรูเป้าหมายที่มี HP สูงที่สุด ในบรรดาเป้าหมายการโจมตี เป็นเวลา 3 เทิร์น",
        "enhanced_desc": ""
    },
    "675850": {
        "id": "675850",
        "name": "คาถาพิศวง",
        "desc": "เป้าหมายฝ่ายเราสร้าง DMG \"สุกสกาว\" เพิ่มขึ้น 75% หลังจากใช้ท่าไม้ตาย จะชาร์จพลัง \"สุกสกาว\" เท่ากับ 35% ของ HP สูงสุด",
        "enhanced_desc": ""
    },
    "675860": {
        "id": "675860",
        "name": "สำนักนิโลบลโภชนา",
        "desc": "เมื่อเป้าหมายฝ่ายเราปล่อยท่าไม้ตาย พลังงานทุกๆ 50 หน่วยที่ใช้ไป จะทำให้ ATK เพิ่มขึ้น 5% และทำให้ตัวคูณ DMG \"Aftertaste\" ที่สร้าง เพิ่มขึ้น 2% ของตัวคูณเดิม โดยสามารถซ้อนทับได้มากสุด 20 ชั้น เป็นเวลา 3 เทิร์น ทุกครั้งที่ปล่อยท่าไม้ตาย จะถือว่าใช้พลังงานอย่างน้อย 80 หน่วย",
        "enhanced_desc": ""
    },
    "675870": {
        "id": "675870",
        "name": "ต้นนางฟ้า",
        "desc": "แต้มสกิลต่อสู้ทุกๆ 1 แต้ม ที่เป้าหมายฝ่ายเราใช้ไป จะทำให้สร้าง DMG ท่าไม้ตายเพิ่มขึ้น 65% โดยจะเพิ่มได้สูงสุด 130% ต่อเนื่องไปจนกว่า จะปล่อยท่าไม้ตาย",
        "enhanced_desc": ""
    },
    "675890": {
        "id": "675890",
        "name": "สำนักเงื่อนคำนวณ",
        "desc": "เมื่อตัวละครฝ่ายเรา ปล่อยท่าไม้ตายเพื่อโจมตี จะสร้าง DMG คริติคอลเพิ่มขึ้น 60% และสามารถลดทอนค่าความทนทาน เพิ่มอีก 5 หน่วย โดยเพิกเฉยต่อประเภทของจุดอ่อน",
        "enhanced_desc": ""
    },
    "675910": {
        "id": "675910",
        "name": "โถงสะท้อน",
        "desc": "\"หลงใหล\" แต่ละชั้น จะทำให้เอฟเฟกต์ทำลายล้าง เพิ่มขึ้น 0.8% และเอฟเฟกต์ทำลายล้าง ของภูตความทรงจำ จะเพิ่มขึ้นอีก 0.5%",
        "enhanced_desc": ""
    },
    "675920": {
        "id": "675920",
        "name": "ผู้สันโดษที่หลงทาง",
        "desc": "เมื่อเป้าหมายฝ่ายเรา ปล่อยการโจมตี และทำให้ศัตรูเป้าหมายติดสถานะ Debuff ก็จะเพิ่ม \"เสียงประสาน\" ให้กับตัวดังกล่าว 1 ชั้น หากเป้าหมายติดสถานะทำลายจุดอ่อน จำนวนชั้นที่เพิ่ม ก็จะเพิ่มขึ้นสองเท่า",
        "enhanced_desc": ""
    },
    "675940": {
        "id": "675940",
        "name": "ผู้ส่งสารล่าเปลวไฟ",
        "desc": "ประสิทธิภาพการทำลายจุดอ่อน ของเป้าหมายฝ่ายเราเพิ่มขึ้น 20% หลังจากทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว ความเร็วจะเพิ่มขึ้น 10% ATK เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น",
        "enhanced_desc": ""
    },
    "675960": {
        "id": "675960",
        "name": "คณะละครรุ่งอรุณ",
        "desc": "ตัวคูณ DMG \"เสียงประสาน\" เพิ่มขึ้น 50% ของตัวคูณเดิม หลังจากเป้าหมายฝ่ายเรา ปล่อยการโจมตีต่อเนื่อง จะเพิ่ม \"เสียงประสาน\" 1 ชั้น ให้แก่เป้าหมายฝ่ายเรา",
        "enhanced_desc": ""
    }
}