{
    "1": {
        "id": "1",
        "name": "Dimension Reduction Dice",
        "desc": "เมื่อเลือกพรหลังจากที่ชนะการต่อสู้ จะสามารถเลือกพรเพิ่มได้อีก 1 ครั้ง แต่จำนวนพรที่สามารถเลือกได้จะลดลง 1 พร หลังจากปล่อยเอฟเฟกต์ครบ 2 ครั้ง วัตถุหายากนี้จะถูกทำลายทันที",
        "bg_desc": "ลูกเต๋าหกด้านเก้าลูกที่ประกอบขึ้นเป็นอุปกรณ์ทรงพีระมิดแสนประหลาด มันสามารถลดขนาดของตัวเองลงอย่างต่อเนื่อง เพื่อให้อยู่ในโลกสามมิติในทรงระนาบสองมิติได้ ทั้งนี้ไม่มีใครรู้ว่าสร้างสิ่งนี้ขึ้นมาเพื่ออะไรกันแน่",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Chaos Trametes",
        "desc": "เมื่อเลือกรับพรหลังจากที่ชนะการต่อสู้ จะเพิ่มจำนวนการรีเซ็ตพรฟรี 1 ครั้ง",
        "bg_desc": "ก้อนเมฆที่เกิดจากการรวมตัวของไอน้ำ พวกมันถูกสร้างขึ้นอย่างไม่มีจุดประสงค์ และสลายไปโดยไม่มีการเตือนล่วงหน้า เมื่อมนุษย์มองดูก้อนเมฆที่สุ่มสร้างขึ้นมา ก็มักจะเกิดภาพจินตนาการขึ้นมาบนท้องฟ้า Doctors of Chaos เชื่อว่าในโลกนี้ไม่มีความว่างเปล่าอยู่อย่างแน่นอน ทุกสิ่งที่ดูไร้ความหมาย มักจะมีความหมายแฝงที่ไม่สามารถหักล้างได้อยู่เสมอ Chaos Trametes เป็นวัตถุหายากที่พวกเขาใช้บ่อยที่สุด สิ่งนี้ช่วยสร้างความมั่นใจในคุณค่าของชีวิตให้กับผู้ทำลายตนที่หดหู่และเฉื่อยชา",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Warping Compound Eye",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเสริมพลังพร 1 ดาวที่ปรากฏขึ้นทั้งหมด",
        "bg_desc": "ผู้มาเยือนนิรนามแบ่งออกเป็นสองประเภท โดยกลุ่มแรกนั้น ชื่นชอบความลึกลับของสิ่งที่ไม่รู้จัก ส่วนอีกประเภทหนึ่ง มีแนวโน้มที่จะวางแผนบุกเบิกจักรวาล ซึ่งกลุ่มหลังได้ใช้พลังของ Akivili สร้าง \"Warping Compound Eye\" ขึ้นมา แสงของมัน สามารถวาร์ปไปยังระบบดวงดาวที่อยู่ข้างหน้า และนำข้อมูลของโลกใหม่กลับมาได้ สำหรับผู้มาเยือนนิรนามที่เดินทางเพียงลำพัง Warping Compound Eye นั้นเป็นอุปกรณ์ที่ขาดไม่ได้เลย เพราะมันจะช่วยป้องกันไม่ให้ผู้มาเยือนนิรนาม พุ่งเข้าสู่โลกที่เต็มไปด้วย Ambergris Cheese",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Fruit of the Alien Tree",
        "desc": "หลังจากชนะการต่อสู้ หากขณะนั้นมีตัวละครในทีมหมดสติ จะฟื้นฟู HP ปัจจุบันของตัวละครเหล่านั้นจนถึงค่า HP สูงสุดของแต่ละตัวทันที หลังจากปล่อยเอฟเฟกต์ 1 ครั้ง วัตถุหายากนี้จะถูกทำลาย",
        "bg_desc": "ผลไม้ที่คล้ายกับรูปหัวใจนี้ มาจากต้นไม้ที่ได้รับพรจาก Yaoshi ว่ากันว่ามันมีประวัติยาวนานถึง 50 ยุคอำพันเลยทีเดียว ถึงแม้จะไม่อาจรู้ได้ว่าผู้ที่กินมันเข้าไป จะเป็นอมตะหรือไม่ แต่ตัวมันถือเป็นสิ่งชั่วร้ายที่ไม่มีวันตายอย่างหนึ่ง",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Casket of Inaccuracy",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะสุ่มรับพร 1-2 พรในทันที",
        "bg_desc": "กล่องนี้สามารถเปิดได้จากทุกด้าน แต่เนื่องจากตัวกล่องมีช่องว่างที่ไม่ทับซ้อนกัน ด้วยลักษณะเฉพาะนี้ คุณไม่มีทางรู้ได้เลยว่า เมื่อเปิดกล่องแล้วอะไรจะเกิดขึ้นบ้าง ดังนั้นจึงไม่แนะนำให้ใส่อะไรลงไปจะดีกว่า",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Ambergris Cheese",
        "desc": "หลังจากชนะการต่อสู้แล้ว ฝ่ายเราทั้งหมดจะฟื้นฟู HP 30% ของ HP สูงสุดของแต่ละตัว",
        "bg_desc": "กาลครั้งหนึ่ง มีหุ่นยนต์พี่เลี้ยงตัวหนึ่งได้เกิดความคิดขึ้นมาว่า อยากจะเอาอำพันทะเลมาทำเป็นชีส เพื่อเอาใจเจ้านายตัวน้อยที่มีความอยากอาหารไม่มีสิ้นสุด และแล้ว Ambergris Cheese ก็ได้ถือกำเนิดขึ้นมาอย่างไม่คาดคิด ไม่ว่าหุ่นยนต์พี่เลี้ยงและเจ้าของจะพยายามแค่ไหน แต่ความเร็วของระบบย่อยอาหารก็ยังตามความเร็วในการเติบโตของชีสไม่ทันอยู่ดี ดังนั้น พวกเขาจึงขอความช่วยเหลือจากนักแสดงโศกที่ผ่านทางมา และหลบหนีไปยังกาแล็กซีอื่นด้วยเรือกอนโดลา ทุกวันนี้ยังมีกาแล็กซีที่อัดแน่นไปด้วยชีสแสนอร่อย จนไม่มีที่ว่างเหลืออยู่แม้แต่น้อย เรื่องนี้สอนให้รู้ว่า: อย่ากินทิ้งกินขว้าง",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Fortune Glue",
        "desc": "เมื่อเลือกรับพรหลังจากที่ชนะการต่อสู้ พรที่ปรากฏจะเป็นพร 3 ดาวอย่างแน่นอน หลังจากปล่อยเอฟเฟกต์ครบ 1 ครั้ง วัตถุหายากนี้จะถูกทำลาย",
        "bg_desc": "โชคคือพลังชนิดหนึ่งรึเปล่า? บางทีโชคอาจจะสามารถเปลี่ยนแปลงได้? Herta เชื่อว่าทำได้ อัจฉริยะคนนี้จึงได้คิดค้น \"Fortune Glue\" ขึ้นมา เพียงแค่ทามันลงบนเปลือกตา ก็จะโชคดีตลอด 24 ชั่วโมงเต็มๆ เลยทีเดียว หลายคนที่สถานีอวกาศ Herta พอใจกับการทดลองใช้เจ้าสิ่งประดิษฐ์นี้ และพวกเขาต่างก็มีวันที่สงบ นี่แสดงให้เห็นว่า การใช้ชีวิตตามปกติในโลกที่แสนวุ่นวายเช่นนี้ นั่นก็ถือเป็นความโชคดีแล้ว",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "The Parchment That Always Eats",
        "desc": "เมื่อเข้าสู่การต่อสู้ ฝ่ายศัตรูทั้งหมดจะได้รับ DMG คงที่ 30% ของ HP สูงสุดของแต่ละตัว",
        "bg_desc": "ในบรรดารายการวัตถุหายากของ Herta กระดาษหนังแผ่นนี้ ถูกทำเครื่องหมายไว้ว่าอยู่ในระดับอันตรายสูงมาก ก่อนที่จะถูกนำมาเก็บไว้ที่สถานีอวกาศ Herta มันเคยเป็นของนักแต่งประวัติศาสตร์มาก่อน กระดาษหนังแผ่นนี้ กลืนกินประวัติศาสตร์ของมนุษยชาติเป็นอาหาร ลิ้นที่โลภโมโทสันของมัน ได้ปั่นป่วนจิตใต้สำนึกของกลุ่มอารยธรรม ทำให้แตกออกเป็นเสี่ยงๆ Herta จึงได้สร้างความทรงจำเท็จของโลกขึ้น เพื่อสนองความปรารถนาอันไม่มีที่สิ้นสุดของมัน และกระดาษแผ่นนี้ คงจะเข้าใจถึงกลอุบายของอัจฉริยะคนนี้ในสักวัน",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Broken Cuckoo Clock",
        "desc": "หลังจากสะสมการใช้ Cosmic Fragment เพิ่มเติมจนถึงจำนวนหนึ่ง ในขณะที่มี IPC Cuckoo Clock อยู่ เพื่อรับวัตถุหายากนี้ จะได้รับ Cosmic Fragment 999 ชิ้นทันที",
        "bg_desc": "ช่างทำนาฬิกา Cuckoo คนหนึ่งบังเอิญพบกับ \"Terminus\" เข้าให้ ในขณะที่เธอกำลังตกใจอยู่นั้นเอง นาฬิกาที่อยู่ในมือก็ได้หล่นลงสู่พื้นและอดีตของ \"Terminus\" ก็ได้พังทลายลงไปด้วย ต่อมาช่างคนนี้ก็ได้เข้าร่วมกับกองหน้าแห่งลางร้าย โดยพยายามใช้นาฬิกา Cuckoo เพื่อตีความคำทำนายของ Terminus ถึงแม้ในชีวิตของเธอจะสร้างนาฬิกามานับไม่ถ้วน แต่นาฬิกาที่เธอหวงแหนที่สุดก็คือนาฬิกา Cuckoo ที่พังแล้วเรือนนี้ ตอนที่มันพังช่างฝีมือได้พบกับ Terminus แล้วแต่ Terminus ยังไม่พบช่างคนนั้น",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Mechanical Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะใช้แต้มสกิลต่อสู้ 2 แต้ม",
        "bg_desc": "หลังจากเหตุการณ์กบฏ Rubert ครั้งที่สอง ทางองค์กรได้วางแผนที่จะกำจัดสิ่งมีชีวิตจักรกลในทั่วทั้งจักรวาล แต่โชคดีที่ก่อนแผนการนั้นจะผ่านการอนุมัติ Screwllum สมาชิกลำดับที่ 76 ก็ถูก Nous คัดเลือกให้เข้าร่วมสมาคมอัจฉริยะ และทางองค์กรก็ได้สร้าง Cuckoo Clock เรือนนี้ขึ้นมาเพื่อเป็นของขวัญให้กับอัจฉริยะคนใหม่ แม้ว่าของขวัญชิ้นนี้จะดูธรรมดามากในปัจจุบัน แต่นั่นเป็นยุคที่สิ่งมีชีวิตจักรกลถูกข่มเหง และสามารถกล่าวได้ว่าการถือกำเนิดของ Mechanical Cuckoo Clock เป็นสัญลักษณ์แห่งสันติภาพ",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "The Doctor's Robe",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงานของ Path Resonance จนถึงพลังงานสูงสุด และทำให้ DMG ที่เกิดจาก Path Resonance เพิ่มขึ้น 40%",
        "bg_desc": "ในเว็บมืดของ Device Ⅸ สินค้าราคาแพงชิ้นหนึ่ง ได้รับความสนใจจากผู้ประมูลเป็นอย่างมาก เสื้อคลุมนี้เคยเป็นของ Dr. Primitive สมาชิกลำดับที่ 64 แห่งสมาคมอัจฉริยะ และมันมีพลังที่น่าเหลือเชื่อมาก ผู้ที่ประกาศขายมันในเว็บมืด เป็นผู้ใช้งานนิรนามคนหนึ่ง ซึ่งเชื่อกันว่าผู้ใช้รายนี้เป็นหนึ่งในสมาชิกของ Galaxy Ranger จึงมักจะมีคำถามถูกส่งไปให้มากมาย แต่ที่น่าเสียดายก็คือ แม้ว่าเสื้อคลุมจะถูกประมูลไปแล้ว ทว่า ก็ไม่มีการตอบกลับจากเจ้าของลึกลับผู้นี้แต่อย่างใด",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Society Ticket",
        "desc": "หลังจากชนะการต่อสู้ จำนวน Cosmic Fragment ที่ได้รับจะเพิ่มขึ้น 75%",
        "bg_desc": "Elias Salas สมาชิกลำดับที่ 56 แห่งสมาคมอัจฉริยะเคยมีความฝันที่สวยงาม เขาอยากให้เหล่าอัจฉริยะในสมาคมมารวมตัวกันและพูดคุยเกี่ยวกับชีวิต ความรัก และความฝันด้วยกันอย่างมีความสุข เขาจึงได้คิดค้น Society Ticket ขึ้นมา พร้อมทั้งออกแบบระบบทั้งหมด เพื่อให้แน่ใจว่าหลังจากที่เขาจากไปแล้ว สมาชิกใหม่ๆ ที่เข้ามา จะได้รับตั๋วเพื่อไปเข้าร่วมงานเลี้ยงต่างๆ ได้อย่างทันท่วงที แต่ความจริงก็คือสมาชิกที่ถัดจากลำดับที่ 56 ทุกคนต่างก็เคยใช้ Society Ticket แล้ว แต่เวลากลับไม่เคยตรงกันเลยสักครั้ง",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Faith Bond",
        "desc": "ลดจำนวน Cosmic Fragment ที่ใช้ในการเสริมพลังพร รีเซ็ตพร และรีเซ็ตตัวละครที่หมดสติลง 30%",
        "bg_desc": "พนักงานในองค์กรสันติภาพแห่งดวงดาว ที่เลื่อนขั้นถึงระดับ P40 ล้วนได้รับสิทธิ์ในการซื้อ Faith Bond ซึ่งแสดงถึงคำมั่นสัญญาที่ Louis Fleming มีให้กับคุณ พร้อมทั้งคำปฏิญาณอันศักดิ์สิทธิ์ที่ไม่มีอะไรเทียบได้: หน้าที่ในการอนุรักษ์ที่ \"ราชาแห่งอำพัน\" ได้กำหนดโชคชะตาเอาไว้จะมีพื้นที่สำหรับคุณ ความสามารถของคุณช่างเล็กน้อย ความมั่งคั่งของคุณนั้นช่างด้อยค่า และความศรัทธาของคุณ ก็เหมือนฝุ่นผงในมหาสมุทรแห่งดวงดาวอันกว้างใหญ่ แต่เมื่อมนุษย์หลายชั่วอายุคนได้ร่วมมือกัน ที่สุดแล้ว ก็จะมีพลังที่สามารถปกป้องทั่วทั้งจักรวาลได้",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Robe of The Beauty",
        "desc": "Cosmic Fragment ที่มีทุกๆ 100 ชิ้น จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 16%",
        "bg_desc": "ในยุคที่อัศวินแห่งความงามข้ามผ่านทะเลแห่งดวงดาว ทั้งจักรวาลต่างก็หันมาเลื่อมใสในรูปลักษณ์ของพวกเขา อัศวินสูงศักดิ์ผู้แสวงหาความงามเหล่านี้ จะสวมเกราะสีทองและสีเงินอันแวววาว พร้อมทั้งสวมเสื้อคลุมที่ถักทอขึ้น จากผ้าไหมและแสงดาวอันงดงาม ภายใต้หมวกเกราะนั้น พวกเขานั้นงดงามราวกับเทพเจ้า แม้แต่ในยุคปัจจุบันที่ \"ความงาม\" ได้จางหายไปแล้ว ผู้ที่เคยพบเห็นความงดงามของอัศวินก็ยังเชื่อว่า Idrila จะกลับมาในสักวัน",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Gold Coin of Discord",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ถัดไป จะได้รับ Cosmic Fragment 6% ของจำนวนที่มีอยู่ในปัจจุบัน",
        "bg_desc": "ไม่ใช่ว่าดาวทุกดวง จะอ้าแขนต้อนรับการขยายตัวของอาณาจักรการค้า แห่งองค์กรสันติภาพแห่งดวงดาวเสมอไป ในขณะที่กาแล็กซีขยายตัวออกไปเรื่อยๆ ก็มักจะมีบางส่วนที่ปฏิเสธความหวังดีขององค์กร \"ขอบคุณมาก\" พวกเขากล่าว \"แต่เราไม่ต้องการเครดิต เราสามารถดูแลตัวเองได้\" ตัวแทนองค์กรยักไหล่ให้กับสถานการณ์เช่นนั้น จากนั้น ก็ได้ทำลายรากฐานระบบการเงินของดาวดวงนั้นอย่างอ้อมๆ ซึ่งโดยทั่วไปแล้วจะมีทองคำเป็นพื้นฐาน",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Useless Typewriter",
        "desc": "",
        "bg_desc": "เครื่องพิมพ์ดีดนี้ถูกยึดมาจาก \"นักปริศนา\" คนหนึ่งที่ถูกเนรเทศออกจากองค์กร มันมีปุ่มทั้งหมด 27 ปุ่มด้วยกัน และด้วยการผสมผสานปุ่มที่ลงตัวนี้ จึงทำให้สร้างภาษาที่ไม่ทราบความหมายทั้งหมดในจักรวาลได้ ตอนนี้คุณลองดูรอบๆ ตัวสิ ว่ามีข้อความที่ไร้สาระและยุ่งเหยิงอยู่หรือไม่ เพราะนั่นอาจเป็นผลงานที่มาจากเจ้าสิ่งนี้ก็เป็นได้",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Void Wick Trimmer",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มซ่อมวัตถุหายากที่ถูกทำลายได้สูงสุด 2 ชิ้น และทำให้จำนวนเอฟเฟกต์ที่เหลือ ฟื้นฟูสู่สถานะเริ่มต้น",
        "bg_desc": "น้อยคนนักที่จะใช้กรรไกรตัดไส้เทียนกับเทียนจริง แต่มักจะใช้มันกับสิ่งที่โหดร้าย มืดมน และเจ็บปวดยิ่งกว่า สิ่งที่กรรไกรตัดไม่ใช่วัตถุ แต่เป็นพลังในจิตใจของสิ่งมีชีวิตที่เรียกว่าความหลงใหล หากกรรไกรแห่งความว่างเปล่าบาดไปที่ใจของคุณละก็ สิ่งที่คุณรู้สึกจะไม่ใช่ความเจ็บปวด แต่เป็นความเย็นชา",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Omniscient Capsule",
        "desc": "ไอเทมที่สามารถทำลายได้ จะปรากฏออกมาบ่อยยิ่งขึ้น และหลังจากที่ถูกทำลาย ก็จะได้รับรางวัลเป็นสองเท่า",
        "bg_desc": "ในสถาบันแห่งปัญญามีคนกลุ่มหนึ่งมองว่า วิทยาศาสตร์และเวทมนตร์เป็นเรื่องเดียวกัน วิทยาศาสตร์ที่ก้าวหน้าก็คือเวทมนตร์ และเวทมนตร์ที่รุนแรงก็คือวิทยาศาสตร์ พวกเขาดูดซับแรงบันดาลใจจากตำนานมหัศจรรย์ในสมัยโบราณ แล้วสร้าง \"Omniscient Capsule\" ขึ้นมา...ซึ่งก็คืออุปกรณ์กักเก็บแบบพกพาที่มีน้ำหนักเบา สถาบันแห่งปัญญามีแนวคิดว่า Omniscient Capsule จะเชื่อมต่อพื้นที่อิสระแต่ละแห่งเข้าด้วยกัน และทำให้มีพื้นที่ไร้ขีดจำกัดในที่สุด โดยวางแผนจะนำมาแทนที่เทคโนโลยีบีบอัดเชิงพื้นที่ ที่ใช้อยู่ในปัจจุบันให้ได้... และพวกเขาก็ยังคงพยายามต่อไป",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Record from Beyond the Sky",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครทั้งหมดจะสามารถต้านทาน DMG ทั้งหมด ที่นอกเหนือจาก DMG ต่อเนื่องได้ และจะหายไปหลังจากโดนโจมตี อีกทั้งจะไม่ติดเอฟเฟกต์ Debuff เป็นเวลา 3 เทิร์น",
        "bg_desc": "เมื่อ Ena เทพดาราแห่งความ \"พร้อมเพรียง\" ถูก Xipe ดูดกลืนไป คณะประสานเสียงสุดขอบฟ้าจึงสูญเสียความศรัทธา เสียงร้องที่ครั้งหนึ่งเคยขึงขังพร้อมเพรียง ก็พลันเงียบงันลง ทำให้หมู่ดาวตกอยู่ในความเงียบสงัด มีเพียงแผ่นเสียงไม่กี่แผ่นที่ถูกบันทึกโดยผู้ชื่นชอบเท่านั้น ที่ยังคงหลงเหลือมาจนถึงปัจจุบัน เมื่อวางพวกมันลงในหีบเสียงพิเศษ คุณก็จะได้ยินเสียงเพลงจากอีกฟากหนึ่งของจักรวาล ที่แฝงไว้ซึ่งความงดงามของความพร้อมเพรียง ทว่าหีบเสียงแห่งความพร้อมเพรียงเครื่องสุดท้าย ได้ถูกทำลายในสงครามจักรพรรดิแล้ว และชั้นฝุ่นหนาเตอะบนแผ่นเสียง ก็ราวกับเป็นการประท้วงวันเวลาอันเงียบสงัดช่วงนั้น",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Entropic Die",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะสุ่มเสริมพลังพร 2 พรทันที",
        "bg_desc": "Entropic Die เคยพบเห็นได้ทั่วไปในจักรวาล มันทำให้เกิดความโกลาหลเล็กๆ ทว่าเลวร้ายมากมายนับไม่ถ้วน วิธีใช้มีดังนี้: จับลูกเต๋าเอาไว้ให้แน่น แล้วเอ่ยคำพูดแฝงความหมายออกมาหนึ่งประโยค จากนั้นก็โยนลูกเต๋าออกไปพร้อมกับนึกถึงอาหารที่อยากทานมากที่สุด เมื่อทอยได้หน้าลูกเต๋าที่กำหนด คุณจะได้รับความมั่งคั่งที่ไม่คาดฝัน หรืออาจได้รับความรักอันแสนงดงาม แต่ผลลัพธ์ของหน้าลูกเต๋าส่วนใหญ่ มักจะเป็น ความเจ็บป่วย โชคร้าย การสาปแช่ง และพบเจอกับฤดูฝนตลอดชีวิต แม้จะเป็นเช่นนี้ ก็ยังมีผู้คนมากมายที่กระตือรือร้นอยากจะทอยลูกเต๋าเหล่านี้ และประกาศอย่างมีความสุขว่านี่เป็นเพียงเรื่องตลกจาก Masked Fools",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Shining Trapezohedron Die",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะเปลี่ยนวัตถุหายากที่มีอยู่ทั้งหมด (รวมวัตถุหายากชิ้นนี้ด้วย) ให้เป็นวัตถุหายากแบบสุ่ม",
        "bg_desc": "จำนวนด้านของลูกเต๋าชิ้นนี้ไร้กฎเกณฑ์ และมีประกายแสงแปลกประหลาดไหลเวียนอยู่ภายใน ว่ากันว่า มันผนึกเทพผู้ชั่วร้ายที่น่าสะพรึงกลัวจนสุดจะพรรณนาเอาไว้ และจะต้องห้ามสัมผัสกับมันในสภาพแวดล้อมที่ไร้แสงสว่าง ในอดีตมีคนไม่เชื่อตำนานนี้ และยืนกรานที่จะอยู่ในห้องมืดมิดกับลูกเต๋า แต่กลับพบว่าแสงสว่างจากลูกเต๋าเจิดจ้าจนไม่อาจปกปิดได้ ดังนั้นจึงเป็นที่มาของชื่อ \"Shining Trapezohedron Die\": คุณไม่อาจพิสูจน์สิ่งที่ไม่สามารถพิสูจน์ได้",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Sealing Wax of Preservation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"อนุรักษ์\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"อนุรักษ์\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Sealing Wax of Elation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ปิติสุข\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ปิติสุข\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Sealing Wax of the Hunt",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ล่าสังหาร\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ล่าสังหาร\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Sealing Wax of Destruction",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ทำลายล้าง\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ทำลายล้าง\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Sealing Wax of Remembrance",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ความทรงจำ\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ความทรงจำ\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Sealing Wax of Nihility",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ลบล้าง\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ลบล้าง\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Sealing Wax of Abundance",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"เฟื่องฟู\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"เฟื่องฟู\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "รหัสยุ่งเหยิง",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครทำลายจุดอ่อนของศัตรู พลังงานของตัวเองจะถูกลบล้างทั้งหมด\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครฟื้นฟูพลังงานให้กับตัวเองได้",
        "bg_desc": "ไม่มีย่อหน้า แถมยังเว้นบรรทัดตามใจชอบ แม้แต่ตัวแปรและชื่อฟังก์ชันก็ย่อซะจนไม่รู้เรื่อง... มันน่าเกลียดถึงขั้นที่ใช้ตาเปล่าหาข้อผิดพลาดไม่เจอเลยทีเดียว\n\"แต่ถ้ามันใช้ได้ผลล่ะ?\"",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "รหัสยุ่งเหยิง",
        "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรู จะฟื้นฟูพลังงานของตัวเอง 40 หน่วย",
        "bg_desc": "ไม่มีย่อหน้า แถมยังเว้นบรรทัดตามใจชอบ แม้แต่ตัวแปรและชื่อฟังก์ชันก็ย่อซะจนไม่รู้เรื่อง... มันน่าเกลียดถึงขั้นที่ใช้ตาเปล่าหาข้อผิดพลาดไม่เจอเลยทีเดียว\n\"แต่ถ้ามันใช้ได้ผลล่ะ?\"",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "รหัสประหลาด",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข ทุกครั้งที่ตัวละครใช้ท่าไม้ตายจะเสีย HP 30% ของ HP ปัจจุบัน\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครฟื้นฟู HP ให้กับตัวเองได้",
        "bg_desc": "สัญชาตญาณบอกว่ารหัสนี้ไม่มีปัญหา แต่สัญชาตญาณก็บอกอีกว่า สัญชาตญาณของคุณมันไม่น่าเชื่อถือเอาซะเลย\n\"ตรงนี้เหมือนจะเขียนแบบวนซ้ำไม่รู้จบอยู่นะ แต่ก็ใช่ว่าจะลองดูไม่ได้นี่...\"",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "รหัสประหลาด",
        "desc": "ทุกครั้งที่ตัวละครใช้ท่าไม้ตาย จะฟื้นฟู HP 30% ของ HP สูงสุดของตัวเอง",
        "bg_desc": "สัญชาตญาณบอกว่ารหัสนี้ไม่มีปัญหา แต่สัญชาตญาณก็บอกอีกว่า สัญชาตญาณของคุณมันไม่น่าเชื่อถือเอาซะเลย\n\"ตรงนี้เหมือนจะเขียนแบบวนซ้ำไม่รู้จบอยู่นะ แต่ก็ใช่ว่าจะลองดูไม่ได้นี่...\"",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "รหัสธรรมดา",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หากเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะได้รับ DMG เพิ่มขึ้น 35%\nหลังจากแก้ไขรหัสเสร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครได้รับ DMG ลดลง",
        "bg_desc": "รหัสชุดนี้พอจะนับว่าสมเหตุสมผลอยู่ แต่เห็นได้ชัดว่ามันต้องแลกมากับความซับซ้อนของเวลาและพื้นที่\n\"ไม่เป็นไร ยังไงผู้ใช้ก็มองไม่เห็นข้อแตกต่างหรอก... ถ้ารู้สึกว่าค้าง เราก็บอกให้อัปเกรด RAM ก็จบ\"",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "รหัสธรรมดา",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะได้รับ DMG ลดลง 25%",
        "bg_desc": "รหัสชุดนี้พอจะนับว่าสมเหตุสมผลอยู่ แต่เห็นได้ชัดว่ามันต้องแลกมากับความซับซ้อนของเวลาและพื้นที่\n\"ไม่เป็นไร ยังไงผู้ใช้ก็มองไม่เห็นข้อแตกต่างหรอก... ถ้ารู้สึกว่าค้าง เราก็บอกให้อัปเกรด RAM ก็จบ\"",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "รหัสชั้นสูง",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครใช้สกิลต่อสู้ จะสุ่มเร่งแอ็กชันของศัตรูเป้าหมายขึ้น 35%\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครเร่งแอ็กชันของตัวเอง",
        "bg_desc": "รหัสชุดนี้ก็อ่านสบายตาดีอยู่หรอก แต่ผลลัพธ์ของมันก็ยังน่ากลัวอยู่ดี\n\"ไม่มีตัวอักษรเกินมาแม้แต่ตัวเดียว... นี่มันคือศิลปะ\"",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "รหัสชั้นสูง",
        "desc": "หลังจากตัวละครใช้สกิลต่อสู้ จะเร่งแอ็กชันของตัวเองขึ้น 25%",
        "bg_desc": "รหัสชุดนี้ก็อ่านสบายตาดีอยู่หรอก แต่ผลลัพธ์ของมันก็ยังน่ากลัวอยู่ดี\n\"ไม่มีตัวอักษรเกินมาแม้แต่ตัวเดียว... นี่มันคือศิลปะ\"",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "รหัสที่ไม่มีคำอธิบาย",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายาก ปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครกำจัดศัตรูเป้าหมายแล้ว ศัตรูเป้าหมายตัวอื่นจะสร้าง DMG เพิ่มขึ้น 35%\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากชิ้นนี้จะทำให้ DMG ของฝ่ายเราทั้งหมดเพิ่มขึ้น",
        "bg_desc": "การรันรหัสนี้เป็นเรื่องอันตราย การเขียนมันก็เป็นความผิดบาป\n\"ใครเป็นคนเขียนเนี่ย? ฉันจะฟ้องเขาข้อหาตั้งใจทำร้ายร่างกายได้มั้ย?!\"",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "รหัสที่ไม่มีคำอธิบาย",
        "desc": "หลังจากกำจัดศัตรูเป้าหมายแล้ว ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 25%",
        "bg_desc": "การรันรหัสนี้เป็นเรื่องอันตราย การเขียนมันก็เป็นความผิดบาป\n\"ใครเป็นคนเขียนเนี่ย? ฉันจะฟ้องเขาข้อหาตั้งใจทำร้ายร่างกายได้มั้ย?!\"",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "รหัสวนซ้ำไม่สิ้นสุด",
        "desc": "การแก้ไขรหัสนี้ ให้กลายเป็นวัตถุหายาก ปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข เมื่อตัวละครใช้สกิลต่อสู้ จะหักแต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ การโจมตีปกติที่ตัวละครใช้ สามารถฟื้นฟูแต้มสกิลต่อสู้ เพิ่มเติมได้",
        "bg_desc": "คุณรู้ดีว่าการรันรหัสชุดนี้จะทำให้มันกองซ้อนกันแล้วล้นออกมาจนพื้นที่จัดเก็บเต็ม\nแต่คุณก็จะได้รับ Cosmic Fragment จำนวนมาก แล้วทำไมจะไม่ทำล่ะ?\n\"ท่านดยุคแห่งเครื่องจักรผู้ยิ่งใหญ่ ฉันไม่เข้าใจเลยว่าทำไมคุณถึงอนุญาตให้รหัสแบบนี้เข้ามาอยู่ในโครงการที่แสนสมบูรณ์แบบของเราได้!\"\n\"สันนิษฐาน: ความสมบูรณ์แบบอยู่ตรงข้ามกับความผิดพลาด ถาม: จักรวาลที่แท้จริงนั้นสมบูรณ์แบบหรือไม่? ตอบ: ไม่ สรุป: Simulated Universe ไม่ควรจะสมบูรณ์แบบ Simulated Universe จะต้องมีความผิดพลาด\"",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "รหัสวนซ้ำไม่สิ้นสุด",
        "desc": "หลังจากที่ตัวละครใช้การโจมตีปกติ จะฟื้นฟูแต้มสกิลต่อสู้เพิ่ม 1 แต้ม",
        "bg_desc": "คุณรู้ดีว่าการรันรหัสชุดนี้จะทำให้มันกองซ้อนกันแล้วล้นออกมาจนพื้นที่จัดเก็บเต็ม\nแต่คุณก็จะได้รับ Cosmic Fragment จำนวนมาก แล้วทำไมจะไม่ทำล่ะ?\n\"ท่านดยุคแห่งเครื่องจักรผู้ยิ่งใหญ่ ฉันไม่เข้าใจเลยว่าทำไมคุณถึงอนุญาตให้รหัสแบบนี้เข้ามาอยู่ในโครงการที่แสนสมบูรณ์แบบของเราได้!\"\n\"สันนิษฐาน: ความสมบูรณ์แบบอยู่ตรงข้ามกับความผิดพลาด ถาม: จักรวาลที่แท้จริงนั้นสมบูรณ์แบบหรือไม่? ตอบ: ไม่ สรุป: Simulated Universe ไม่ควรจะสมบูรณ์แบบ Simulated Universe จะต้องมีความผิดพลาด\"",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Shattered Star Bait",
        "desc": "ความเร็วการเคลื่อนที่ ของตัวละครในฉากเพิ่มขึ้น 20% ในการต่อสู้ หลังจากที่ตัวละครแอ็กชันแล้ว จะเร่งแอ็กชันขึ้น 10%",
        "bg_desc": "ก่อนสงครามสนธยา เศษซากของระเบิดที่เกิดจากการขยายตัวของเนบิวลาสามารถใช้เป็นเหยื่อล่อได้ และกลิ่นหอมเฉพาะตัวของฝุ่นกาแล็กซีก็สามารถดึงดูด Leviathan ให้ออกมาหาอาหารได้ แต่หลังจากหายนะในครั้งนั้น ดูเหมือนว่า \"Shattered Star Bait\" จะสูญเสียคุณสมบัติเดิมของมันไป ไม่ว่านักวิชาการจะพยายามค้นคว้าและดัดแปลงเหยื่อล่อยังไง ก็ไม่สามารถค้นหา Leviathan เจออีกเลย",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Obliteration Wick Trimmer",
        "desc": "ทุกครั้งที่ทำลาย ไอเทมที่สามารถทำลายได้ 1 อัน ตัวละครทั้งหมด จะสร้าง DMG เพิ่มขึ้น 3%",
        "bg_desc": "หากใช้กรรไกรเล่มนี้ตัดไส้เทียน เปลวเพลิงอันโกรธเกรี้ยวของปฏิสสาร ก็จะจุดเทียนให้ลุกไหม้ ภายใต้การพุ่งชนกันของอนุภาค เทียนทั้งเล่มจะถูกทำลายทันทีหลังจากเผาไหม้เพียงไม่กี่วินาที หากใช้กรรไกรกรีดผ่านผิวหนัง ก็จะเกิดปฏิกิริยาพลังงานรั่วไหลทันที ส่วนที่เคยสัมผัสกับมัน จะกลายสภาพเป็นอนุภาคเชิงลบที่สั่นสะเทือนอยู่ในร่างกาย และแพร่กระจายไปทั่วทุกทิศ",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Insect Web",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะทำให้ตัวละครฝ่ายเราที่มี ATK สูงสุดเข้าสู่สถานะ \"Parasitized\" ภายใต้สถานะ \"Parasitized\" ATK ของตัวละครจะเพิ่มขึ้น 50% แต่เมื่อเริ่มเทิร์น จะสูญเสีย HP 20% ของ HP ปัจจุบัน หลังจากที่ตัวละครหมดสติ สถานะนี้จะถูกสุ่มย้ายไปยังตัวละครอื่นๆ",
        "bg_desc": "ภาควิชาโบราณคดีติดอาวุธเคยรายงานว่า ได้ประสบกับภัยอันตรายในป่าอยู่หลายครั้ง พวกเขาพบตาข่ายจับแมลงจำนวนมาก อยู่ในส่วนลึกของถ้ำ ด้านบนเต็มไปด้วยซากแมลงเน่าเปื่อย กับตุ่มหนองและสารคัดหลั่งต่างๆ ที่นับไม่ถ้วน หากสัมผัสโดนโดยไม่ระวัง อาจติดเชื้อกาฝากจากตัวอ่อนได้ เพื่อนำข้อมูลไปให้สถาบันแห่งปัญญาทำการวิจัย เคยมีสมาชิกของภาควิชาโบราณคดีติดอาวุธ กัดฟันกรีดตัวอ่อนที่อยู่บนแขนตัวเองออกมา การกระทำดังกล่าว ได้สร้างแรงสะเทือนต่อวงการวิชาการเป็นอย่างมาก หลังจากทำการวิจัยข้ามคืน ในที่สุด ก็ได้ข้อสรุปออกมาว่า: มีความเป็นไปได้อย่างสูง ว่าพวกมันอาจจะเป็นลูกหลานที่แพร่พันธุ์มาจาก Tayzzyronth",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "หลังจากชนะการต่อสู้แล้ว จะไม่สามารถรับ Cosmic Fragment ได้ หลังจากเกิดเอฟเฟกต์นี้ 5 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย และทำให้ Cosmic Fragment ที่มีอยู่ในปัจจุบัน เพิ่มจำนวนขึ้นเป็นสองเท่า",
        "bg_desc": "เครื่องออกตราสารหนี้ที่ผลิตโดยแผนกควบรวมกิจการขององค์กรสันติภาพแห่งดวงดาว เมื่อเปิดกรอบนอกออกแล้ว จะสร้างเครื่องคำนวณรูปทรงเทพธิดาขึ้นจากอนุภาคคลื่นอิเล็กตรอน ในเวลาเดียวกัน องค์กรยังได้ผลิตรุ่นต่างๆ ออกมาอีกมากมาย รวมไปถึงรุ่นสวมข้อมือ และรุ่นหมอนที่ช่วยในการนอนหลับด้วย ลูกค้าจำเป็นต้องป้อน Gold Coin เป็นประจำเพื่อเปิดใช้งาน เมื่อครบกำหนดแล้วจะได้รับผลตอบแทนหลายเท่าตัว ซึ่งโดยพื้นฐานแล้วก็ถือว่าเป็นผลิตภัณฑ์การลงทุนชนิดหนึ่ง",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "หากพ่ายแพ้ให้ศัตรู ที่ไม่ใช่การต่อสู้ในพื้นที่สุดท้าย การสำรวจนี้จะไม่ถูกขัดจังหวะ แต่จะถือว่าชนะการต่อสู้ครั้งนี้ และฟื้นฟู HP ปัจจุบันของตัวละครทั้งหมดจนถึง HP สูงสุดของแต่ละตัว โดยวัตถุหายากชิ้นนี้จะถูกทำลาย หลังจากเกิดเอฟเฟกต์นี้แล้ว 1 ครั้ง",
        "bg_desc": "หลังจากที่เหล่าอัจฉริยะจากดวงดาวต่างๆ ได้รับการยอมรับจากสถาบันแห่งปัญญาแล้ว จะได้รับ Laurel Crown of Planar Shifts ในพิธีกรรมแห่งจิตวิญญาณของอาณาจักรเหล่านั้น ใบไม้ในมงกุฎนั้นได้มาจากอนุภาคที่ผุพัง ฐานของมงกุฎถักทอขึ้นจากเส้นแสงของควอนตัม เมื่อถูกสวมโดยผู้ที่ได้รับเลือกแล้ว จะทำให้ตัวผู้สวมได้สัมผัสถึงมิติที่แตกต่างของจักรวาล",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Space-Time Prism",
        "desc": "เมื่อเข้าสู่การต่อสู้ ระดับการประสาน Eidolon ของตัวละครทั้งหมดจะเพิ่มขึ้น 1 ระดับ",
        "bg_desc": "ปริซึมหลายหน้าที่มีรูปทรงเหมือนก้อนชีส โดยรูเล็กๆ แต่ละรูคือผิวกระจกหนึ่งชิ้น โดยการสะท้อนจากแต่ละด้านของปริซึมก็จะให้ผลลัพธ์ที่แตกต่างกัน หลังจากที่ผู้เข้าร่วมทดลองบางส่วนถูกปริซึมสะท้อนใส่ ร่างกายของพวกเขาก็จะขยายใหญ่ขึ้นหรือไม่ก็หดเล็กลง แต่ขณะเดียวกัน ร่างกายผู้เข้าร่วมทดลองบางส่วนก็ไม่ได้ต่างไปจากเดิม ทว่าพวกเขากลับได้รับความทรงจำที่ไม่ใช่ของตัวเองอย่างไม่มีข้อยกเว้น พวกเขาต้องทรมานกับโรคความทรงจำแปลกปลอม และคิดว่าตนมองเห็นใบหน้าอันลึกลับของเทพดารา Fuli ในปริซึมนั่นด้วย",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Cosmic Big Lotto",
        "desc": "หลังจากทำลายไอเทม ที่สามารถทำลายได้แล้ว จะมีโอกาสเล็กน้อย ที่จะได้รับวัตถุหายาก 1 ชิ้น แต่ก็มีโอกาสเล็กน้อย ที่จะทำให้วัตถุหายากชิ้นนี้ถูกทำลาย และทำให้ฝ่ายเราทั้งหมดเสีย HP 99% ของ HP ปัจจุบันไป",
        "bg_desc": "แผนกพัฒนาการตลาดแห่งองค์กรสันติภาพแห่งดวงดาว ได้เปิดขาย Cosmic Big Lotto ออกมา นโยบายการตลาดของพวกเขาเต็มไปด้วยความกระตือรือร้นและเลือดร้อน เช่นเดียวกับตัวของ Oswaldo Schneider ผู้เป็นหัวหน้าแผนกเอง เพียงใช้สกุลเงินระหว่างดวงดาวหนึ่งชิ้น ก็สามารถเดิมพันโชคให้กับตัวเองได้หนึ่งครั้งแล้ว ซึ่งผู้ขายแต่ละรายต่างก็มีโอกาสได้กลายเป็นมหาเศรษฐีแห่งจักรวาล ผ่านการเข้าร่วมประสบการณ์สร้างฝันในระบบการค้าด้วย ปกติแล้วจะมีโลกใหม่จำนวนน้อยมาก ที่สามารถต้านทานการล่อลวงจากกลยุทธ์ทางการตลาดของ Oswaldo Schneider เช่นนี้ได้... พวกเขาจึงตบเท้าและพากันเข้าสู่ระบบการค้าระดับจักรวาลขององค์กรสันติภาพแห่งดวงดาว เพื่อที่จะได้มาซึ่งตั๋วเข้าร่วม และได้สิทธิ์จัดกิจกรรม Cosmic Big Lotto ขึ้นในดินแดนของตนต่อไป",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Omniscient Capsule",
        "desc": "ไอเทมที่สามารถทำลายได้ จะปรากฏออกมาบ่อยยิ่งขึ้น และหลังจากที่ถูกทำลาย ก็จะได้รับรางวัลเป็นสองเท่า",
        "bg_desc": "ในสถาบันแห่งปัญญามีคนกลุ่มหนึ่งมองว่า วิทยาศาสตร์และเวทมนตร์เป็นเรื่องเดียวกัน วิทยาศาสตร์ที่ก้าวหน้าก็คือเวทมนตร์ และเวทมนตร์ที่รุนแรงก็คือวิทยาศาสตร์ พวกเขาดูดซับแรงบันดาลใจจากตำนานมหัศจรรย์ในสมัยโบราณ แล้วสร้าง \"Omniscient Capsule\" ขึ้นมา...ซึ่งก็คืออุปกรณ์กักเก็บแบบพกพาที่มีน้ำหนักเบา สถาบันแห่งปัญญามีแนวคิดว่า Omniscient Capsule จะเชื่อมต่อพื้นที่อิสระแต่ละแห่งเข้าด้วยกัน และทำให้มีพื้นที่ไร้ขีดจำกัดในที่สุด โดยวางแผนจะนำมาแทนที่เทคโนโลยีบีบอัดเชิงพื้นที่ ที่ใช้อยู่ในปัจจุบันให้ได้... และพวกเขาก็ยังคงพยายามต่อไป",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Divination Cuckoo Clock",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ พรที่สามารถเลือกได้ จะลดลง 1 พร",
        "bg_desc": "นาฬิกา Cuckoo เรือนนี้ จะดีดกระดาษที่มีบทกวีเขียนอยู่ออกมาในยามเช้าตรู่ของทุกวัน โดยแต่ละประโยค จะประกอบขึ้นจากคำเฉพาะในระบบคณิตศาสตร์โบราณ มีคนมองว่าสิ่งที่เขียนไว้บนกระดาษนั้น จะต้องเป็นคำทำนายต่ออนาคตอย่างแน่นอน พวกเขากล่าวว่าตนกำลังจะถอดรหัสสำเร็จแล้ว ทว่าจู่ๆ นาฬิกากลับหายไปดื้อๆ และเนื่องจากความเป็นไปได้ในการทำนายอนาคตนั้น เป็นสิ่งที่มีค่าเหลือล้น ทุกคนจึงเฝ้ารอให้มันกลับมาหมุนเวียนอยู่ในตลาดอีกครั้ง เมื่อถึงตอนนั้น ความมั่งคั่งทั้งหมดในกาแล็กซีก็จะหลั่งไหลมาที่มันกันให้ควั่ก... แต่ก็มีคนคิดเช่นกันว่า มันเป็นเพียงนาฬิกา Cuckoo ที่ถูกตั้งค่าให้เชี่ยวชาญด้านการเขียนบทกวีเท่านั้น",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Black Forest Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะสุ่มทำให้โอกาสที่ตัวละคร 1 ตัวจะถูกศัตรูเป้าหมายโจมตี เพิ่มขึ้นเป็นอย่างมาก เป็นเวลา 5 เทิร์น",
        "bg_desc": "หลังจากจบวิกฤติจักรกลครั้งที่สอง หุ่นยนต์จำนวนมากก็ตกอยู่ในสภาวะเคร่งเครียด และอ่อนไหวต่อความขัดแย้งทุกอย่างที่อาจปะทุขึ้นมาได้ มีข่าวลือว่าสิ่งมีชีวิตจักรกลจะนำมาซึ่งหายนะอันเป็นจุดจบ เรื่องนี้ดึงดูดความสนใจของหุ่นยนต์ทั้งหลายได้ทันที พวกเขาจึงได้ก่อตั้งทีมสำรวจ เพื่อไปสำรวจดินแดนที่ยังไม่ได้รับการบุกเบิกถึงสามครั้ง พวกเขามาถึงเกาะที่อยู่ทางใต้สุดของแผ่นดิน และนำตัวต้นตอที่สร้างเครื่องประดิษฐ์ข่าวลือออกมา ท่ามกลางพงไพรที่ปกคลุมไปด้วยความมืดมิด... ซึ่งคนผู้นั้น ก็คือปรมาจารย์ช่างผู้วิจัยเทคโนโลยีชั่วร้ายอยู่กลางขุนเขานั่นเอง",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ถัดไป จะเสีย Cosmic Fragment 5% ของจำนวนที่มีอยู่ในปัจจุบัน",
        "bg_desc": "ตั้งแต่ที่ Screwllum สมาชิกหมายเลข 76 ช่วงชิงความสงบสุขที่ได้มาอย่างยากลำบากให้กับสิ่งมีชีวิตจักรกล Planet Screwllum ก็เกิดการปฏิวัติเพื่อฟื้นฟูอุตสาหกรรมครั้งที่สองขึ้น นักประดิษฐ์จำนวนนับไม่ถ้วนปรากฏตัวขึ้นมาไม่หยุดหย่อน พวกเขาสร้างเครื่องคำสาป เครื่องความน่าจะเป็น และเครื่องคุ้มกันลูกกวาดขึ้นมา ทั้งยังกระตือรือร้นที่จะทำการวิจัยในหัวข้ออันน่าทึ่งทั้งเจ็ดอีกด้วย และในฐานะที่ \"การเคลื่อนไหวถาวร\" เป็นหัวข้อที่อยู่ในอันดับสอง สิ่งมีชีวิตจักรกลจึงกระตือรือร้นในเรื่องนี้เป็นอย่างมาก ซึ่งปรมาจารย์นักประดิษฐ์อันดับที่ 19 แห่ง Planet Screwllum ก็ได้เปิดตัวนาฬิกา Cuckoo ฉบับเคลื่อนไหวถาวรออกมาในช่วงบั้นปลายชีวิตของตน... ผลงานชิ้นนี้สร้างขึ้นจากเกลียวพลังงานของ Archimeles ที่จะไม่มีวันหยุดพัก แต่หลังจากที่ได้รับเกียรติยศอย่างยิ่งใหญ่ ปรมาจารย์นักประดิษฐ์กลับจบชีวิตของตัวเองลง โดยที่ไม่มีใครทราบถึงสาเหตุ",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Punklorde Mentality",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะมีโอกาสคงที่ 100% ที่จะเพิ่มจุดอ่อนประเภทเดียวกับ เป้าหมายฝ่ายเราที่อยู่ในการต่อสู้ 1 ประเภท แก่ศัตรูทั้งหมด เป็นเวลา 3 เทิร์น",
        "bg_desc": "ชีวิตเป็นเพียงเกมหนึ่งเกม... สำหรับแฮ็กเกอร์ทั้งหลายในโลกไซเบอร์อย่าง \"Punklorde\" แล้ว ประโยคชวนขำขันนี้ไม่ใช่เรื่องล้อเล่นเลย พวกเขาท่องไปในโลกแห่งอินเทอร์เน็ต และแก้ไขความเป็นจริงด้วยเทคโนโลยีที่ชื่อว่า Aether Editing จากนั้นก็เขียนชีวิตของมนุษย์ให้กลายเป็นเกมขนาดใหญ่หนึ่งเกม บางครั้ง อัจฉริยะในหมู่อัจฉริยะก็จะบินออกไปนอกหมู่ดาว แล้วใช้กาแล็กซีอันกว้างใหญ่ไพศาลมาเป็นด่านที่สองที่อยู่นอกโซนมือใหม่ ตลับเกมชิ้นนี้ได้บันทึกเรื่องราวของแฮ็กเกอร์ในตำนานคนหนึ่ง ชีวิตของเขาเริ่มต้นขึ้นที่อ่างเก็บน้ำใต้ดินของ Punklorde และจบลงโดยมีเหล่า Galaxy Ranger รายล้อมอยู่ ว่ากันว่าพิธีศพนั้นเงียบสงัดไร้เสียง มีเพียงเกมตลับชิ้นหนึ่งที่วางแน่นิ่งอยู่บนโลงศพ ถือเป็นการปิดท้าย \"การผ่านด่าน\" สำหรับจุดจบของแฮ็กเกอร์คนหนึ่ง",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Beacon Coloring Paste",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะสุ่มเสริมพลังพรในนั้น 1 พร",
        "bg_desc": "สีที่เข้มข้นและการกระตุ้นการมองเห็นของสารสี Beacon ทำให้ทีมกู้ภัยระหว่างดวงดาวสามารถระบุสัญญาณขอความช่วยเหลือ ที่กำหนดไว้ได้อย่างง่ายดาย ผู้ที่ประดิษฐ์สิ่งนี้ขึ้นมา คือผู้มาเยือนนิรนามที่เชี่ยวชาญด้านศิลปะ เนื่องจากเกิดอุบัติเหตุระหว่างการเดินทาง จึงทำให้ผู้มาเยือนนิรนามคนนี้ถูกขังอยู่ในดาวรกร้าง ในที่สุดเขาก็ได้ผสมสารสี Beacon ที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์แห่งการช่วยเหลือขึ้นมาได้ โดยการใช้เศษชิ้นส่วนของดาวแคระขาว",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "IPC Cuckoo Clock",
        "desc": "จำนวน Cosmic Fragment ที่ใช้เสริมพลังพรและรีเซ็ตพร เพิ่มขึ้น 25%",
        "bg_desc": "นาฬิกา Cuckoo ฉบับดั้งเดิมขององค์กร เป็นสิ่งที่แสดงถึงจุดเริ่มต้นของโครงการ Cuckoo Clock ที่ผู้คนมากมายต่างก็สงสัยอย่างยิ่งว่า โครงการนี้ถือกำเนิดขึ้นมาเพื่ออะไร... Louis Fleming อ้างว่าเมื่อเป็นผู้ติดตามเทพดาราแห่งการอนุรักษ์ Qlipoth ก็ต้องปกป้องการดำรงอยู่ที่เกิดขึ้นมาอย่างยากลำบากแบบองค์กร เขากล่าวในคำสุนทรพจน์ว่า ถึงแม้องค์กรสันติภาพแห่งดวงดาวจะเป็นผู้กุมการเงินของทั้งจักรวาล แต่ก็ยังต้องเฝ้าระวังต่อภัยพิบัติที่ไม่รู้จบด้วย ดังนั้นเขาจึงสร้างชุดนาฬิกา Cuckoo ขึ้นมาด้วยมือของตัวเอง โดยมีเป้าหมายเพื่อรวบรวมข่าวคราวเกี่ยวกับเทพดาราตนนี้ และป้องกันความน่าจะเป็นใดๆ ก็ตาม ที่บอกว่าองค์กรจะล้มละลายหรือสลายตัว ณ จุดใดจุดหนึ่งของการเดินทางท่ามกลางกาแล็กซีในอนาคต",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Mechanical Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะใช้แต้มสกิลต่อสู้ 2 แต้ม",
        "bg_desc": "หลังจากเหตุการณ์กบฏ Rubert ครั้งที่สอง ทางองค์กรได้วางแผนที่จะกำจัดสิ่งมีชีวิตจักรกลในทั่วทั้งจักรวาล แต่โชคดีที่ก่อนแผนการนั้นจะผ่านการอนุมัติ Screwllum สมาชิกลำดับที่ 76 ก็ถูก Nous คัดเลือกให้เข้าร่วมสมาคมอัจฉริยะ และทางองค์กรก็ได้สร้าง Cuckoo Clock เรือนนี้ขึ้นมาเพื่อเป็นของขวัญให้กับอัจฉริยะคนใหม่ แม้ว่าของขวัญชิ้นนี้จะดูธรรมดามากในปัจจุบัน แต่นั่นเป็นยุคที่สิ่งมีชีวิตจักรกลถูกข่มเหง และสามารถกล่าวได้ว่าการถือกำเนิดของ Mechanical Cuckoo Clock เป็นสัญลักษณ์แห่งสันติภาพ",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Silver Coin of Discord",
        "desc": "ได้รับ Cosmic Fragment 50% ของจำนวนที่มีอยู่ในปัจจุบันทันที",
        "bg_desc": "แผนกเทคโนโลยีขององค์กรสันติภาพแห่งดวงดาว เชี่ยวชาญการขุดหาผลิตภัณฑ์ที่มีศักยภาพทางการค้า ในตอนที่เครือข่ายการสื่อสารระหว่างดวงดาวเพิ่งถูกสร้างขึ้นมา สายอากาศเชื่อมต่อก็ไม่เพียงพอต่อความต้องการ ไม่นานองค์กรก็ตระหนักได้ ถึงความต้องการที่ซ่อนอยู่ในตลาดการค้าระหว่างดวงดาวนี้ และเกิดไอเดียดีๆ ขึ้นมา: เนื่องจากความยืดหยุ่นของเงินนั้นยอดเยี่ยมมาก เพียงแค่หนึ่งกรัม ก็สามารถดึงให้กลายเป็นสายอากาศที่ยาวหลายฟุตได้ ดังนั้น นักวิจัยคนหนึ่ง จึงได้พัฒนาเหรียญเงินแยกส่วนออกมา ทำให้เหรียญเงินเกิดการแยกส่วน และเพิ่มจำนวนขึ้นอย่างต่อเนื่อง จากนั้นก็ถูกองค์กรหลอมให้กลายเป็นสายอากาศ แล้วส่งออกไปยังระบบดวงดาวแต่ละแห่ง จนส่งเสริมให้เกิดการสื่อสารระหว่างกาแล็กซีขึ้นเป็นวงกว้าง",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Family Ties",
        "desc": "วัตถุหายากที่ถูกทำลายทุกๆ 1 ชิ้นที่มี จะทำให้ตัวละครสร้าง DMG เพิ่มขึ้น 30%",
        "bg_desc": "ผู้ลี้ภัยบางคนอ้างว่า ตนเคยได้รับเงื่อนชะตาจากตระกูล เพราะไปเปิดกล่องประหลาดเข้า จากนั้นก็ได้หลงผิดไปเข้าร่วมกับตระกูลที่ศรัทธาใน Xipe แห่ง \"ประสาน\" เขาบรรยายว่า ตนได้พบกับภาพที่ไม่เคยพบเคยเห็นมาก่อน: เจตจำนงของกลุ่มดาวเชื่อมต่อเข้าด้วยกัน และบิดเกลียวจนกลายเป็นเงื่อนปม ภายใต้เงื่อนชะตาจากตระกูล ผู้คนจะเบิกตากว้าง และแต้มรอยยิ้มอ่อนๆ บนใบหน้า ขณะที่หันหน้าไปมองกันและกัน สีหน้าของพวกเขา ก็สอดประสานเป็นแบบเดียวกันอย่างน่าตะลึง เมื่อเขาเอ่ยถาม คนหลายพันในห้องโถงก็จะหันมามองเขาพร้อมกัน และเอ่ยเป็นเสียงเดียวอย่างพร้อมเพรียง... \"ยินดีต้อนรับ\" ผู้ลี้ภัยรู้สึกขนหัวลุกทันที สุดท้ายเพื่อความอยู่รอด เขาจึงจำต้องเบิกตากว้างและแย้มยิ้มอ่อนๆ แบบเดียวกัน",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Black Hole Trap",
        "desc": "เมื่อชนะการต่อสู้ และตัวละครฝ่ายเราทุกๆ 1 ตัวมี HP ปัจจุบันเท่ากับ HP สูงสุด จะทำให้ได้รับ Cosmic Fragment 10 ชิ้น",
        "bg_desc": "สถานที่ที่มิติเวลาบิดเบี้ยวมากที่สุดในระบบดวงดาว เคยมีเงามหึมาที่น่าสงสัยว่าจะเป็นเทพดาราแห่งการ \"ลบล้าง\" ปรากฏขึ้น เงาของเขาเป็นหมอกหนาหลายชั้น เคยมีนักวิชาการที่คิดว่าตนได้รับคำใบ้จากเทพดารา จึงละทิ้งทุกสิ่งทุกอย่าง เพื่อติดตามและเข้าไปในความดำมืดนั้นโดยไม่สนสิ่งใด แต่สุดท้ายก็ไม่เคยมีใครได้กลับมา ความคิดกระแสหลักในโลกวิชาการมองว่า นี่คือกับดักที่กลุ่มอิทธิพลในความมืดจงใจวางเอาไว้ แต่จากการตรวจสอบ สถานที่นี้กลับมีการไหลเวียนของพลังงานลึกลับที่ผิดปกติอยู่จริงๆ ซึ่งไม่ทราบสาเหตุที่แน่ชัด",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Interastral Big Lotto",
        "desc": "หลังจากทำลายไอเทมที่สามารถทำลายได้แล้ว จะมีโอกาสเล็กน้อยที่จะสุ่มได้รับพร 1 พร แต่ก็มีโอกาสเล็กน้อยที่จะทำให้วัตถุหายากชิ้นนี้ถูกทำลาย และทำให้ฝ่ายเราทั้งหมด เสียพลังงานและแต้มเทคนิคทั้งหมดไป",
        "bg_desc": "ทำอย่างไร จึงจะทำให้โมเดลธุรกิจดำเนินต่อไปได้อย่างต่อเนื่อง? หลังจากที่ Cosmic Big Lotto ได้รับคำวิจารณ์เชิงบวกอย่างกว้างขวาง แผนกควบรวมกิจการ ขององค์กรสันติภาพแห่งดวงดาว ก็ได้ทำตามวิสัยทัศน์ด้านสินค้าอันกว้างไกลของ Oswaldo Schneider และวางขาย Interastral Big Lotto โดยหวังว่ามันจะประสบความสำเร็จเหมือนกัน ด้วยเหตุนี้ พวกเขาจึงสร้างห่วงโซ่อุตสาหกรรม ที่ส่งเสริมกันและกันขึ้นมา 86 เส้นและโฆษณารวมกันทั้งหมด... แม้ว่าโฆษกอย่าง \"เทพธิดาแห่งลอตเตอรี่\" Beatrice Mellanine ที่องค์กรสร้างขึ้นมา จะเสียชีวิตโดยไม่ทราบสาเหตุหลังจากเรื่องนี้ แต่เครดิตจำนวนมาก ก็หลั่งไหลเข้าสู่องค์กรสันติภาพแห่งดวงดาวในที่สุด!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5% หลังจากชนะการต่อสู้ จะมีโอกาสจำลองออกมา 1 ชิ้น โดยชิ้นที่จำลองออกมา จะมีได้พร้อมกันมากสุด 3 ชิ้น",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Typical Genius Society Gossip",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้แล้ว เมื่อได้รับ Cosmic Fragment จะได้รับเพิ่มอีก 100% แต่เมื่อสิ้นสุดการต่อสู้ จะไม่สามารถรับพรได้อีก",
        "bg_desc": "\"Herta มีอีคิวต่ำไป ส่วน Screwllum ก็ต้องเรียนรู้ความรู้ทั่วไป ของสิ่งมีชีวิตอินทรีย์มากกว่านี้!\" กลุ่มแฟนคลับของสมาคมอัจฉริยะ มักจะพากันโต้เถียงเกี่ยวกับเรื่องของเหล่าอัจฉริยะ และมักจะวนเวียนอยู่กับเรื่องอายุที่แท้จริงของ Stephen Lloyd บางคนคิดว่าเขาคือชายฉกรรจ์วัยกลางคน บางคนก็ยืนกรานว่าเขาคือเด็กคนหนึ่ง ท่ามกลางคำโต้เถียงต่างๆ นานา เหล่าแฟนคลับก็ได้เสนอเรื่องน่าสนใจขึ้นมาหนึ่งเรื่อง: เมื่อก่อนเคยมีข่าวลือว่า \"นักวิทยาศาสตร์จอมเพี้ยน\" ในสมาคมอัจฉริยะคนนั้นเป็นผู้ชาย แต่กลับไม่คิดเลยว่า นอกจากเธอจะเป็นนักวิทยาศาสตร์หญิงแล้ว ก็ยังมีอุปนิสัยที่ไม่หยาบคายแม้แต่นิดด้วย ดังนั้นพวกเขาจึงเรียนรู้จากประสบการณ์นี้ และตั้งคำถามใหม่ขึ้นมาว่า: เพศของ Stephen Lloyd เป็นเรื่องจริงหรือโกหก?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "DMG เทคนิคของตัวละครเพิ่มขึ้น 200% และค่า DMG ของ DMG เทคนิคจะเพิ่มขึ้นเท่ากับ 200% ของ HP สูงสุดของตัวละคร",
        "bg_desc": "จิตวิญญาณแห่งการต่อต้านสิ่งที่ไร้ความหมายของ Doctors of Chaos มักจะทำให้ผู้คนรู้สึกไร้ความหมายเป็นอย่างยิ่ง พวกเขาเคยใส่ฟันหน้าของวิญญาณแสนกล น้ำเมือกของ Baviru และเลือดของปีศาจพเนจรลงไปในยา Tonic of Efficacious Chaos สุดท้าย ก็จะแตะไปที่หน้าผากของแมงมุมจิตสัมผัส เพื่อผนึกปากขวดเอาไว้ Doctors of Chaos เชื่อว่า ยาตัวนี้มีสรรพคุณรักษาความโดดเดี่ยวของผู้ป่วยได้เป็นอย่างดี แต่หลังจากที่ผู้ป่วยใช้ยาตัวนี้ ก็มักจะมองหมอด้วยความไม่เป็นมิตรมากขึ้น ...เพราะเมื่อใช้งาน ผลข้างเคียงของมันมักจะทำให้ผู้ทำลายตนมองเห็น \"เงาแห่งการลบล้าง\"",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ จะได้รับ Cosmic Fragment 50 ชิ้น หาก Cosmic Fragment ในปัจจุบันมีมากกว่า 500 ชิ้น วัตถุหายากชิ้นนี้จะถูกทำลาย และเสีย Cosmic Fragment ทั้งหมดไป",
        "bg_desc": "#Rubert ที่ 2 อ้างว่าตนสืบทอดความทรงจำของจักรพรรดิ Rubert สมาชิกลำดับที่ 27 แห่งสมาคมอัจฉริยะมา จึงได้เปิดฉากกวาดล้างจักรวาล โดยการทำสงครามจักรพรรดิต่อต้านสิ่งมีชีวิตอินทรีย์ครั้งที่สอง ในช่วงสงคราม สิ่งมีชีวิตต่างก็ล้มหายตายจาก หลังจากสิ้นสุดสงครามจักรพรรดิต่อต้านสิ่งมีชีวิตอินทรีย์ครั้งที่สอง องค์กรสันติภาพแห่งดวงดาวก็ได้ใช้เครดิตจำนวนมหาศาล เพื่อทำการประเมินเศษซากที่เหลืออยู่ของ #Rubert ที่ 2 หลายต่อหลายครั้ง แต่สุดท้ายกลับได้ผลสรุปที่น่าตะลึง นั่นก็คือ ร่างกายของ #Rubert ที่ 2 มีเลือดเนื้อ",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Cavity System Model",
        "desc": "เสีย Cosmic Fragment ในปัจจุบันทั้งหมด โดย Cosmic Fragment ทุก 100 ชิ้นที่เสียไป จะทำให้ DMG คริติคอลของตัวละครทั้งหมด เพิ่มขึ้น 24%",
        "bg_desc": "Herta เคยสะสมชุดโมเดลของเรื่องราวอันไกลโพ้นไว้หนึ่งชุด: หน่วยปกครองกลางแห่งระบบดวงดาว Cavity มักจะกังวลเกี่ยวกับพายุลูกกวาดอัดแก๊ส ที่มาเยือนเป็นครั้งคราวอย่างมาก แผนกการคลังต้องใช้เครดิตจำนวนมากในทุกๆ ปีธรรมชาติ เพื่อซ่อมแซมดินที่ถูกกัดกร่อนเหล่านั้น เคยมีผู้มาเยือนนิรนามคนหนึ่งมายังดวงดาวแห่งนี้ และพยายามสำรวจรูปร่างของมัน หลายเดือนต่อมาหลังจากการสำรวจ เขาก็ร้องออกมาด้วยความตกใจว่า: \"จักรวาลนี้ไม่เป็นไปตามกฎเกณฑ์ นี่มันเหมือนกับฟันเลย!\"",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Fool's Mask",
        "desc": "แทนที่พรทั้งหมดด้วยพรแบบสุ่ม แต่การเสริมพลังจะถูกเก็บรักษาไว้ และมีโอกาสถูกแทนที่ ด้วยพรที่หายากขึ้น",
        "bg_desc": "หน้ากากของ Masked Fools เป็นสัญลักษณ์ของความศรัทธาต่อ \"ปิติสุข\" การสวมหน้ากาก กลายเป็นบัตรผ่านประตูสู่บาร์สุดขอบโลก สำหรับให้เหล่า Masked Fools มารวมตัวกัน พวกมันทำมาจากวัสดุหนาหนัก และมีสีสันสวยงาม รอยยิ้มบนนั้นดูอวดดี แต่ก็มีความยับยั้งชั่งใจ ราวกับรอคอยการกลั่นแกล้งอันน่ารื่นรมย์ทุกๆ รูปแบบอยู่ แถมยังมีความเคร่งครัดในแบบที่เหล่า Masked Fools ยอมรับอีกด้วย... แต่ดูเหมือนว่า พวกมันจะถูกขโมยมาจากเรือของพวกนักแสดงโศกนะ",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Illusory Automaton",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟู HP 20% ของ HP สูงสุดของตัวดังกล่าว",
        "bg_desc": "ว่ากันว่า เป้าหมายที่นักแต่งประวัติศาสตร์แต่งกลุ่ม Automaton ขึ้นมา ก็เพื่อทำให้เรื่องปลอมแปลงที่มีประสิทธิภาพสูงจำนวนมาก กลายมาเป็นความจริง ซึ่งแสดงออกมาในลักษณะของหมอกควันหลากสีสัน แต่เนื่องจากนิสัยที่ไม่ดี ขณะจัดการกับเอกสารทางประวัติศาสตร์ เมื่อกลุ่ม Automaton ได้อ่านความลับเหล่านั้น จึงได้รู้ว่าตนเองถูกแต่งขึ้นมา และได้ตั้งข้อสงสัยว่า: นักแต่งประวัติศาสตร์เอง ก็ถูกแต่งขึ้นมาเหมือนกันหรือไม่?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Man-Made Meteorite",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้ จะสุ่มได้รับพรของ Path ในปัจจุบัน 1-3 พรทันที",
        "bg_desc": "ภายในยุคเดียวกันและบนดาวดวงเดียวกัน ได้กำเนิดอัจฉริยะที่เทพดาราแห่งปัญญา ชำเลืองตามองพร้อมกัน 3 คน... คือ Bohdan ลำดับที่ 7, Lambda ลำดับที่ 8, และ Klein ลำดับที่ 9 ด้วยเหตุนี้จึงเรียกยุคสมัยนี้ว่า \"ยุคทองคำ\" ว่ากันว่าในระหว่างทั้งสามคน เคยเกิดเรื่องราวความรักขึ้น ในช่วงเวลานี้ Klein ลำดับที่ 9 แห่งสมาคมอัจฉริยะ เคยสร้างหินดาวตกเทียมชิ้นหนึ่งให้แก่ลำดับที่ 7 Bohdan ซึ่งพื้นผิวของหินดาวตกนั้นก็คือแบบจำลองของ \"ดวงตาแห่งปัญญา\"",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Thalan Toxi-Flame",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะทำให้ตัวละครที่มี ATK ในปัจจุบันสูงสุด ใช้ HP 24% ของ HP สูงสุดของตัวเอง เมื่อเริ่มต้นในแต่ละเทิร์น พร้อมทั้งเพิ่มความเร็ว ของตัวละครดังกล่าวขึ้น 5% โดยเอฟเฟกต์เพิ่มความเร็ว จะซ้อนทับได้มากสุด 5 ครั้ง",
        "bg_desc": "Yu Qingtu สมาชิกลำดับที่ 55 แห่งสมาคมอัจฉริยะชื่นชอบการตั้งชื่อค็อกเทลด้วยชื่อแปลกๆ และบางอย่างก็อาจจะแฝงความหมายลับๆ เอาไว้ด้วย... ตัวอย่างเช่นชื่อ Thalan Toxi-Flame ซึ่งเป็นหนึ่งในค็อกเทลพิษ 774 ชนิด บันทึกในระบบดวงดาว Aterlexian กล่าวว่าครั้งหนึ่ง Thalan Toxi-Flame เคยเป็นค็อกเทลขายดีที่อร่อยที่สุด แต่ชาวเมืองทุกคนที่เคยลิ้มรส Thalan Toxi-Flame ต่างก็ไม่มีโอกาสได้บรรยายถึงรสชาติของมันอีก หลังจากนั้น ชาว Pepeshi ที่ไวต่อสัมผัสด้านการดมกลิ่นก็ได้ทีขี่แพะไล่ พวกเขาโปรโมต Thalan Mysti-Flame, Thalan Hydro-Flame, Thalan Detoxi-Flame และเครื่องดื่มเลียนแบบอื่นๆ ไปทั่วกาแล็กซี ...ซึ่งทุกชนิดล้วนไม่มีอันตราย และไร้ซึ่งแอลกอฮอล์ด้วยเช่นกัน",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "The Pinkest Collision",
        "desc": "เมื่อมีพรจาก Path ที่ต่างกันทุกๆ 1 ชนิด เอฟเฟกต์ทำลายล้าง ของตัวละครทั้งหมดจะเพิ่มขึ้น 20%",
        "bg_desc": "รสนิยมด้านดนตรีของ Yu Qingtu สมาชิกลำดับที่ 55 แห่งสมาคมอัจฉริยะนั้นไม่ธรรมดาทีเดียว เธอกับ Ruan Mei มีความสัมพันธ์ที่ดีต่อกัน และครั้งหนึ่ง เธอก็เคยตั้งชื่อเครื่องดื่มด้วยชื่อที่โดดเด่นสะดุดตา จากบทเพลงแห่งยุคอำพันโบราณที่ตนชื่นชอบที่สุด เพื่อมอบมันให้กับ Ruan Mei ด้วย โดยเครื่องดื่มพิเศษอย่าง Pinkest Collision ที่ Yu Qingtu ทำขึ้นมา ได้รับการพิสูจน์แล้วว่าไม่เป็นพิษ แต่มีบาร์เทนเดอร์คนหนึ่งเคยศึกษาสูตรของมันทั้งวันทั้งคืน เพื่อพิสูจน์ว่าวัตถุดิบในนั้นมีซากแบบต่างๆ ของแมลงหลายชนิดประกอบอยู่: ทั้งสปอร์ของแมลง เปลือกหุ้ม และผงฟอสฟอรัส... เขาจึงตัดสินว่าเครื่องดื่มนี้ อาจจะมีฤทธิ์หลอนประสาทอยู่",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Sealing Wax of Propagation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"แพร่พันธุ์\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"แพร่พันธุ์\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Sealing Wax of Erudition",
        "desc": "เมื่อได้รับวัตถุหายากชิ้นนี้ จะสุ่มได้รับพร \"ปัญญา\" 1 พร และเมื่อเลือกรับพร หลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ปัญญา\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Dimension Reduction Dice",
        "desc": "เมื่อเลือกพรหลังจากที่ชนะการต่อสู้ จะสามารถเลือกพรเพิ่มได้อีก 1 ครั้ง แต่จำนวนพรที่สามารถเลือกได้จะลดลง 1 พร หลังจากปล่อยเอฟเฟกต์ครบ 2 ครั้ง วัตถุหายากนี้จะถูกทำลายทันที",
        "bg_desc": "ลูกเต๋าหกด้านเก้าลูกที่ประกอบขึ้นเป็นอุปกรณ์ทรงพีระมิดแสนประหลาด มันสามารถลดขนาดของตัวเองลงอย่างต่อเนื่อง เพื่อให้อยู่ในโลกสามมิติในทรงระนาบสองมิติได้ ทั้งนี้ไม่มีใครรู้ว่าสร้างสิ่งนี้ขึ้นมาเพื่ออะไรกันแน่",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Chaos Trametes",
        "desc": "เมื่อเลือกรับพรหลังจากที่ชนะการต่อสู้ จะเพิ่มจำนวนการรีเซ็ตพรฟรี 1 ครั้ง",
        "bg_desc": "ก้อนเมฆที่เกิดจากการรวมตัวของไอน้ำ พวกมันถูกสร้างขึ้นอย่างไม่มีจุดประสงค์ และสลายไปโดยไม่มีการเตือนล่วงหน้า เมื่อมนุษย์มองดูก้อนเมฆที่สุ่มสร้างขึ้นมา ก็มักจะเกิดภาพจินตนาการขึ้นมาบนท้องฟ้า Doctors of Chaos เชื่อว่าในโลกนี้ไม่มีความว่างเปล่าอยู่อย่างแน่นอน ทุกสิ่งที่ดูไร้ความหมาย มักจะมีความหมายแฝงที่ไม่สามารถหักล้างได้อยู่เสมอ Chaos Trametes เป็นวัตถุหายากที่พวกเขาใช้บ่อยที่สุด สิ่งนี้ช่วยสร้างความมั่นใจในคุณค่าของชีวิตให้กับผู้ทำลายตนที่หดหู่และเฉื่อยชา",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Warping Compound Eye",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเสริมพลังพร 1 ดาวที่ปรากฏขึ้นทั้งหมด",
        "bg_desc": "ผู้มาเยือนนิรนามแบ่งออกเป็นสองประเภท โดยกลุ่มแรกนั้น ชื่นชอบความลึกลับของสิ่งที่ไม่รู้จัก ส่วนอีกประเภทหนึ่ง มีแนวโน้มที่จะวางแผนบุกเบิกจักรวาล ซึ่งกลุ่มหลังได้ใช้พลังของ Akivili สร้าง \"Warping Compound Eye\" ขึ้นมา แสงของมัน สามารถวาร์ปไปยังระบบดวงดาวที่อยู่ข้างหน้า และนำข้อมูลของโลกใหม่กลับมาได้ สำหรับผู้มาเยือนนิรนามที่เดินทางเพียงลำพัง Warping Compound Eye นั้นเป็นอุปกรณ์ที่ขาดไม่ได้เลย เพราะมันจะช่วยป้องกันไม่ให้ผู้มาเยือนนิรนาม พุ่งเข้าสู่โลกที่เต็มไปด้วย Ambergris Cheese",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Fruit of the Alien Tree",
        "desc": "หลังจากชนะการต่อสู้ หากขณะนั้นมีตัวละครในทีมหมดสติ จะฟื้นฟู HP ปัจจุบันของตัวละครเหล่านั้นจนถึงค่า HP สูงสุดของแต่ละตัวทันที หลังจากปล่อยเอฟเฟกต์ 1 ครั้ง วัตถุหายากนี้จะถูกทำลาย",
        "bg_desc": "ผลไม้ที่คล้ายกับรูปหัวใจนี้ มาจากต้นไม้ที่ได้รับพรจาก Yaoshi ว่ากันว่ามันมีประวัติยาวนานถึง 50 ยุคอำพันเลยทีเดียว ถึงแม้จะไม่อาจรู้ได้ว่าผู้ที่กินมันเข้าไป จะเป็นอมตะหรือไม่ แต่ตัวมันถือเป็นสิ่งชั่วร้ายที่ไม่มีวันตายอย่างหนึ่ง",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Casket of Inaccuracy",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะสุ่มรับพร 1-2 พรในทันที",
        "bg_desc": "กล่องนี้สามารถเปิดได้จากทุกด้าน แต่เนื่องจากตัวกล่องมีช่องว่างที่ไม่ทับซ้อนกัน ด้วยลักษณะเฉพาะนี้ คุณไม่มีทางรู้ได้เลยว่า เมื่อเปิดกล่องแล้วอะไรจะเกิดขึ้นบ้าง ดังนั้นจึงไม่แนะนำให้ใส่อะไรลงไปจะดีกว่า",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Ambergris Cheese",
        "desc": "หลังจากชนะการต่อสู้แล้ว ฝ่ายเราทั้งหมดจะฟื้นฟู HP 30% ของ HP สูงสุดของแต่ละตัว",
        "bg_desc": "กาลครั้งหนึ่ง มีหุ่นยนต์พี่เลี้ยงตัวหนึ่งได้เกิดความคิดขึ้นมาว่า อยากจะเอาอำพันทะเลมาทำเป็นชีส เพื่อเอาใจเจ้านายตัวน้อยที่มีความอยากอาหารไม่มีสิ้นสุด และแล้ว Ambergris Cheese ก็ได้ถือกำเนิดขึ้นมาอย่างไม่คาดคิด ไม่ว่าหุ่นยนต์พี่เลี้ยงและเจ้าของจะพยายามแค่ไหน แต่ความเร็วของระบบย่อยอาหารก็ยังตามความเร็วในการเติบโตของชีสไม่ทันอยู่ดี ดังนั้น พวกเขาจึงขอความช่วยเหลือจากนักแสดงโศกที่ผ่านทางมา และหลบหนีไปยังกาแล็กซีอื่นด้วยเรือกอนโดลา ทุกวันนี้ยังมีกาแล็กซีที่อัดแน่นไปด้วยชีสแสนอร่อย จนไม่มีที่ว่างเหลืออยู่แม้แต่น้อย เรื่องนี้สอนให้รู้ว่า: อย่ากินทิ้งกินขว้าง",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Fortune Glue",
        "desc": "เมื่อเลือกรับพรหลังจากที่ชนะการต่อสู้ พรที่ปรากฏจะเป็นพร 3 ดาวอย่างแน่นอน หลังจากปล่อยเอฟเฟกต์ครบ 1 ครั้ง วัตถุหายากนี้จะถูกทำลาย",
        "bg_desc": "โชคคือพลังชนิดหนึ่งรึเปล่า? บางทีโชคอาจจะสามารถเปลี่ยนแปลงได้? Herta เชื่อว่าทำได้ อัจฉริยะคนนี้จึงได้คิดค้น \"Fortune Glue\" ขึ้นมา เพียงแค่ทามันลงบนเปลือกตา ก็จะโชคดีตลอด 24 ชั่วโมงเต็มๆ เลยทีเดียว หลายคนที่สถานีอวกาศ Herta พอใจกับการทดลองใช้เจ้าสิ่งประดิษฐ์นี้ และพวกเขาต่างก็มีวันที่สงบ นี่แสดงให้เห็นว่า การใช้ชีวิตตามปกติในโลกที่แสนวุ่นวายเช่นนี้ นั่นก็ถือเป็นความโชคดีแล้ว",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "The Parchment That Always Eats",
        "desc": "เมื่อเข้าสู่การต่อสู้ ฝ่ายศัตรูทั้งหมดจะได้รับ DMG คงที่ 30% ของ HP สูงสุดของแต่ละตัว",
        "bg_desc": "ในบรรดารายการวัตถุหายากของ Herta กระดาษหนังแผ่นนี้ ถูกทำเครื่องหมายไว้ว่าอยู่ในระดับอันตรายสูงมาก ก่อนที่จะถูกนำมาเก็บไว้ที่สถานีอวกาศ Herta มันเคยเป็นของนักแต่งประวัติศาสตร์มาก่อน กระดาษหนังแผ่นนี้ กลืนกินประวัติศาสตร์ของมนุษยชาติเป็นอาหาร ลิ้นที่โลภโมโทสันของมัน ได้ปั่นป่วนจิตใต้สำนึกของกลุ่มอารยธรรม ทำให้แตกออกเป็นเสี่ยงๆ Herta จึงได้สร้างความทรงจำเท็จของโลกขึ้น เพื่อสนองความปรารถนาอันไม่มีที่สิ้นสุดของมัน และกระดาษแผ่นนี้ คงจะเข้าใจถึงกลอุบายของอัจฉริยะคนนี้ในสักวัน",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "The Doctor's Robe",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงานของ Path Resonance จนถึงพลังงานสูงสุด และทำให้ DMG ที่เกิดจาก Path Resonance เพิ่มขึ้น 40%",
        "bg_desc": "ในเว็บมืดของ Device Ⅸ สินค้าราคาแพงชิ้นหนึ่ง ได้รับความสนใจจากผู้ประมูลเป็นอย่างมาก เสื้อคลุมนี้เคยเป็นของ Dr. Primitive สมาชิกลำดับที่ 64 แห่งสมาคมอัจฉริยะ และมันมีพลังที่น่าเหลือเชื่อมาก ผู้ที่ประกาศขายมันในเว็บมืด เป็นผู้ใช้งานนิรนามคนหนึ่ง ซึ่งเชื่อกันว่าผู้ใช้รายนี้เป็นหนึ่งในสมาชิกของ Galaxy Ranger จึงมักจะมีคำถามถูกส่งไปให้มากมาย แต่ที่น่าเสียดายก็คือ แม้ว่าเสื้อคลุมจะถูกประมูลไปแล้ว ทว่า ก็ไม่มีการตอบกลับจากเจ้าของลึกลับผู้นี้แต่อย่างใด",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Society Ticket",
        "desc": "หลังจากชนะการต่อสู้ จำนวน Cosmic Fragment ที่ได้รับจะเพิ่มขึ้น 75%",
        "bg_desc": "Elias Salas สมาชิกลำดับที่ 56 แห่งสมาคมอัจฉริยะเคยมีความฝันที่สวยงาม เขาอยากให้เหล่าอัจฉริยะในสมาคมมารวมตัวกันและพูดคุยเกี่ยวกับชีวิต ความรัก และความฝันด้วยกันอย่างมีความสุข เขาจึงได้คิดค้น Society Ticket ขึ้นมา พร้อมทั้งออกแบบระบบทั้งหมด เพื่อให้แน่ใจว่าหลังจากที่เขาจากไปแล้ว สมาชิกใหม่ๆ ที่เข้ามา จะได้รับตั๋วเพื่อไปเข้าร่วมงานเลี้ยงต่างๆ ได้อย่างทันท่วงที แต่ความจริงก็คือสมาชิกที่ถัดจากลำดับที่ 56 ทุกคนต่างก็เคยใช้ Society Ticket แล้ว แต่เวลากลับไม่เคยตรงกันเลยสักครั้ง",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Faith Bond",
        "desc": "ลดจำนวน Cosmic Fragment ที่ใช้ในการเสริมพลังพร รีเซ็ตพร และรีเซ็ตตัวละครที่หมดสติลง 30%",
        "bg_desc": "พนักงานในองค์กรสันติภาพแห่งดวงดาว ที่เลื่อนขั้นถึงระดับ P40 ล้วนได้รับสิทธิ์ในการซื้อ Faith Bond ซึ่งแสดงถึงคำมั่นสัญญาที่ Louis Fleming มีให้กับคุณ พร้อมทั้งคำปฏิญาณอันศักดิ์สิทธิ์ที่ไม่มีอะไรเทียบได้: หน้าที่ในการอนุรักษ์ที่ \"ราชาแห่งอำพัน\" ได้กำหนดโชคชะตาเอาไว้จะมีพื้นที่สำหรับคุณ ความสามารถของคุณช่างเล็กน้อย ความมั่งคั่งของคุณนั้นช่างด้อยค่า และความศรัทธาของคุณ ก็เหมือนฝุ่นผงในมหาสมุทรแห่งดวงดาวอันกว้างใหญ่ แต่เมื่อมนุษย์หลายชั่วอายุคนได้ร่วมมือกัน ที่สุดแล้ว ก็จะมีพลังที่สามารถปกป้องทั่วทั้งจักรวาลได้",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Robe of The Beauty",
        "desc": "Cosmic Fragment ที่มีทุกๆ 100 ชิ้น จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 16%",
        "bg_desc": "ในยุคที่อัศวินแห่งความงามข้ามผ่านทะเลแห่งดวงดาว ทั้งจักรวาลต่างก็หันมาเลื่อมใสในรูปลักษณ์ของพวกเขา อัศวินสูงศักดิ์ผู้แสวงหาความงามเหล่านี้ จะสวมเกราะสีทองและสีเงินอันแวววาว พร้อมทั้งสวมเสื้อคลุมที่ถักทอขึ้น จากผ้าไหมและแสงดาวอันงดงาม ภายใต้หมวกเกราะนั้น พวกเขานั้นงดงามราวกับเทพเจ้า แม้แต่ในยุคปัจจุบันที่ \"ความงาม\" ได้จางหายไปแล้ว ผู้ที่เคยพบเห็นความงดงามของอัศวินก็ยังเชื่อว่า Idrila จะกลับมาในสักวัน",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Gold Coin of Discord",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ถัดไป จะได้รับ Cosmic Fragment 6% ของจำนวนที่มีอยู่ในปัจจุบัน",
        "bg_desc": "ไม่ใช่ว่าดาวทุกดวง จะอ้าแขนต้อนรับการขยายตัวของอาณาจักรการค้า แห่งองค์กรสันติภาพแห่งดวงดาวเสมอไป ในขณะที่กาแล็กซีขยายตัวออกไปเรื่อยๆ ก็มักจะมีบางส่วนที่ปฏิเสธความหวังดีขององค์กร \"ขอบคุณมาก\" พวกเขากล่าว \"แต่เราไม่ต้องการเครดิต เราสามารถดูแลตัวเองได้\" ตัวแทนองค์กรยักไหล่ให้กับสถานการณ์เช่นนั้น จากนั้น ก็ได้ทำลายรากฐานระบบการเงินของดาวดวงนั้นอย่างอ้อมๆ ซึ่งโดยทั่วไปแล้วจะมีทองคำเป็นพื้นฐาน",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Void Wick Trimmer",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มซ่อมวัตถุหายากที่ถูกทำลายได้สูงสุด 2 ชิ้น และทำให้จำนวนเอฟเฟกต์ที่เหลือ ฟื้นฟูสู่สถานะเริ่มต้น",
        "bg_desc": "น้อยคนนักที่จะใช้กรรไกรตัดไส้เทียนกับเทียนจริง แต่มักจะใช้มันกับสิ่งที่โหดร้าย มืดมน และเจ็บปวดยิ่งกว่า สิ่งที่กรรไกรตัดไม่ใช่วัตถุ แต่เป็นพลังในจิตใจของสิ่งมีชีวิตที่เรียกว่าความหลงใหล หากกรรไกรแห่งความว่างเปล่าบาดไปที่ใจของคุณละก็ สิ่งที่คุณรู้สึกจะไม่ใช่ความเจ็บปวด แต่เป็นความเย็นชา",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Record from Beyond the Sky",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครทั้งหมดจะสามารถต้านทาน DMG ทั้งหมด ที่นอกเหนือจาก DMG ต่อเนื่องได้ และจะหายไปหลังจากโดนโจมตี อีกทั้งจะไม่ติดเอฟเฟกต์ Debuff เป็นเวลา 3 เทิร์น",
        "bg_desc": "เมื่อ Ena เทพดาราแห่งความ \"พร้อมเพรียง\" ถูก Xipe ดูดกลืนไป คณะประสานเสียงสุดขอบฟ้าจึงสูญเสียความศรัทธา เสียงร้องที่ครั้งหนึ่งเคยขึงขังพร้อมเพรียง ก็พลันเงียบงันลง ทำให้หมู่ดาวตกอยู่ในความเงียบสงัด มีเพียงแผ่นเสียงไม่กี่แผ่นที่ถูกบันทึกโดยผู้ชื่นชอบเท่านั้น ที่ยังคงหลงเหลือมาจนถึงปัจจุบัน เมื่อวางพวกมันลงในหีบเสียงพิเศษ คุณก็จะได้ยินเสียงเพลงจากอีกฟากหนึ่งของจักรวาล ที่แฝงไว้ซึ่งความงดงามของความพร้อมเพรียง ทว่าหีบเสียงแห่งความพร้อมเพรียงเครื่องสุดท้าย ได้ถูกทำลายในสงครามจักรพรรดิแล้ว และชั้นฝุ่นหนาเตอะบนแผ่นเสียง ก็ราวกับเป็นการประท้วงวันเวลาอันเงียบสงัดช่วงนั้น",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "Entropic Die",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะสุ่มเสริมพลังพร 2 พรทันที",
        "bg_desc": "Entropic Die เคยพบเห็นได้ทั่วไปในจักรวาล มันทำให้เกิดความโกลาหลเล็กๆ ทว่าเลวร้ายมากมายนับไม่ถ้วน วิธีใช้มีดังนี้: จับลูกเต๋าเอาไว้ให้แน่น แล้วเอ่ยคำพูดแฝงความหมายออกมาหนึ่งประโยค จากนั้นก็โยนลูกเต๋าออกไปพร้อมกับนึกถึงอาหารที่อยากทานมากที่สุด เมื่อทอยได้หน้าลูกเต๋าที่กำหนด คุณจะได้รับความมั่งคั่งที่ไม่คาดฝัน หรืออาจได้รับความรักอันแสนงดงาม แต่ผลลัพธ์ของหน้าลูกเต๋าส่วนใหญ่ มักจะเป็น ความเจ็บป่วย โชคร้าย การสาปแช่ง และพบเจอกับฤดูฝนตลอดชีวิต แม้จะเป็นเช่นนี้ ก็ยังมีผู้คนมากมายที่กระตือรือร้นอยากจะทอยลูกเต๋าเหล่านี้ และประกาศอย่างมีความสุขว่านี่เป็นเพียงเรื่องตลกจาก Masked Fools",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "Shining Trapezohedron Die",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะเปลี่ยนวัตถุหายากที่มีอยู่ทั้งหมด (รวมวัตถุหายากชิ้นนี้ด้วย) ให้เป็นวัตถุหายากแบบสุ่ม",
        "bg_desc": "จำนวนด้านของลูกเต๋าชิ้นนี้ไร้กฎเกณฑ์ และมีประกายแสงแปลกประหลาดไหลเวียนอยู่ภายใน ว่ากันว่า มันผนึกเทพผู้ชั่วร้ายที่น่าสะพรึงกลัวจนสุดจะพรรณนาเอาไว้ และจะต้องห้ามสัมผัสกับมันในสภาพแวดล้อมที่ไร้แสงสว่าง ในอดีตมีคนไม่เชื่อตำนานนี้ และยืนกรานที่จะอยู่ในห้องมืดมิดกับลูกเต๋า แต่กลับพบว่าแสงสว่างจากลูกเต๋าเจิดจ้าจนไม่อาจปกปิดได้ ดังนั้นจึงเป็นที่มาของชื่อ \"Shining Trapezohedron Die\": คุณไม่อาจพิสูจน์สิ่งที่ไม่สามารถพิสูจน์ได้",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "Sealing Wax of Preservation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"อนุรักษ์\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"อนุรักษ์\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "Sealing Wax of Elation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ปิติสุข\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ปิติสุข\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "Sealing Wax of the Hunt",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ล่าสังหาร\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ล่าสังหาร\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "Sealing Wax of Destruction",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ทำลายล้าง\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ทำลายล้าง\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "Sealing Wax of Remembrance",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ความทรงจำ\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ความทรงจำ\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "Sealing Wax of Nihility",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ลบล้าง\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ลบล้าง\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Sealing Wax of Abundance",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"เฟื่องฟู\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"เฟื่องฟู\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "รหัสยุ่งเหยิง",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครทำลายจุดอ่อนของศัตรู พลังงานของตัวเองจะถูกลบล้างทั้งหมด\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครฟื้นฟูพลังงานให้กับตัวเองได้",
        "bg_desc": "ไม่มีย่อหน้า แถมยังเว้นบรรทัดตามใจชอบ แม้แต่ตัวแปรและชื่อฟังก์ชันก็ย่อซะจนไม่รู้เรื่อง... มันน่าเกลียดถึงขั้นที่ใช้ตาเปล่าหาข้อผิดพลาดไม่เจอเลยทีเดียว\n\"แต่ถ้ามันใช้ได้ผลล่ะ?\"",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "รหัสยุ่งเหยิง",
        "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรู จะฟื้นฟูพลังงานของตัวเอง 40 หน่วย",
        "bg_desc": "ไม่มีย่อหน้า แถมยังเว้นบรรทัดตามใจชอบ แม้แต่ตัวแปรและชื่อฟังก์ชันก็ย่อซะจนไม่รู้เรื่อง... มันน่าเกลียดถึงขั้นที่ใช้ตาเปล่าหาข้อผิดพลาดไม่เจอเลยทีเดียว\n\"แต่ถ้ามันใช้ได้ผลล่ะ?\"",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "รหัสประหลาด",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข ทุกครั้งที่ตัวละครใช้ท่าไม้ตายจะเสีย HP 30% ของ HP ปัจจุบัน\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครฟื้นฟู HP ให้กับตัวเองได้",
        "bg_desc": "สัญชาตญาณบอกว่ารหัสนี้ไม่มีปัญหา แต่สัญชาตญาณก็บอกอีกว่า สัญชาตญาณของคุณมันไม่น่าเชื่อถือเอาซะเลย\n\"ตรงนี้เหมือนจะเขียนแบบวนซ้ำไม่รู้จบอยู่นะ แต่ก็ใช่ว่าจะลองดูไม่ได้นี่...\"",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "รหัสประหลาด",
        "desc": "ทุกครั้งที่ตัวละครใช้ท่าไม้ตาย จะฟื้นฟู HP 30% ของ HP สูงสุดของตัวเอง",
        "bg_desc": "สัญชาตญาณบอกว่ารหัสนี้ไม่มีปัญหา แต่สัญชาตญาณก็บอกอีกว่า สัญชาตญาณของคุณมันไม่น่าเชื่อถือเอาซะเลย\n\"ตรงนี้เหมือนจะเขียนแบบวนซ้ำไม่รู้จบอยู่นะ แต่ก็ใช่ว่าจะลองดูไม่ได้นี่...\"",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "รหัสธรรมดา",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หากเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะได้รับ DMG เพิ่มขึ้น 35%\nหลังจากแก้ไขรหัสเสร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครได้รับ DMG ลดลง",
        "bg_desc": "รหัสชุดนี้พอจะนับว่าสมเหตุสมผลอยู่ แต่เห็นได้ชัดว่ามันต้องแลกมากับความซับซ้อนของเวลาและพื้นที่\n\"ไม่เป็นไร ยังไงผู้ใช้ก็มองไม่เห็นข้อแตกต่างหรอก... ถ้ารู้สึกว่าค้าง เราก็บอกให้อัปเกรด RAM ก็จบ\"",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "รหัสธรรมดา",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะได้รับ DMG ลดลง 25%",
        "bg_desc": "รหัสชุดนี้พอจะนับว่าสมเหตุสมผลอยู่ แต่เห็นได้ชัดว่ามันต้องแลกมากับความซับซ้อนของเวลาและพื้นที่\n\"ไม่เป็นไร ยังไงผู้ใช้ก็มองไม่เห็นข้อแตกต่างหรอก... ถ้ารู้สึกว่าค้าง เราก็บอกให้อัปเกรด RAM ก็จบ\"",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "รหัสชั้นสูง",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครใช้สกิลต่อสู้ จะสุ่มเร่งแอ็กชันของศัตรูเป้าหมายขึ้น 35%\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครเร่งแอ็กชันของตัวเอง",
        "bg_desc": "รหัสชุดนี้ก็อ่านสบายตาดีอยู่หรอก แต่ผลลัพธ์ของมันก็ยังน่ากลัวอยู่ดี\n\"ไม่มีตัวอักษรเกินมาแม้แต่ตัวเดียว... นี่มันคือศิลปะ\"",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "รหัสชั้นสูง",
        "desc": "หลังจากตัวละครใช้สกิลต่อสู้ จะเร่งแอ็กชันของตัวเองขึ้น 25%",
        "bg_desc": "รหัสชุดนี้ก็อ่านสบายตาดีอยู่หรอก แต่ผลลัพธ์ของมันก็ยังน่ากลัวอยู่ดี\n\"ไม่มีตัวอักษรเกินมาแม้แต่ตัวเดียว... นี่มันคือศิลปะ\"",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "รหัสที่ไม่มีคำอธิบาย",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายาก ปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครกำจัดศัตรูเป้าหมายแล้ว ศัตรูเป้าหมายตัวอื่นจะสร้าง DMG เพิ่มขึ้น 35%\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากชิ้นนี้จะทำให้ DMG ของฝ่ายเราทั้งหมดเพิ่มขึ้น",
        "bg_desc": "การรันรหัสนี้เป็นเรื่องอันตราย การเขียนมันก็เป็นความผิดบาป\n\"ใครเป็นคนเขียนเนี่ย? ฉันจะฟ้องเขาข้อหาตั้งใจทำร้ายร่างกายได้มั้ย?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "รหัสที่ไม่มีคำอธิบาย",
        "desc": "หลังจากกำจัดศัตรูเป้าหมายแล้ว ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 25%",
        "bg_desc": "การรันรหัสนี้เป็นเรื่องอันตราย การเขียนมันก็เป็นความผิดบาป\n\"ใครเป็นคนเขียนเนี่ย? ฉันจะฟ้องเขาข้อหาตั้งใจทำร้ายร่างกายได้มั้ย?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "รหัสวนซ้ำไม่สิ้นสุด",
        "desc": "การแก้ไขรหัสนี้ ให้กลายเป็นวัตถุหายาก ปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข เมื่อตัวละครใช้สกิลต่อสู้ จะหักแต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ การโจมตีปกติที่ตัวละครใช้ สามารถฟื้นฟูแต้มสกิลต่อสู้ เพิ่มเติมได้",
        "bg_desc": "คุณรู้ดีว่าการรันรหัสชุดนี้จะทำให้มันกองซ้อนกันแล้วล้นออกมาจนพื้นที่จัดเก็บเต็ม\nแต่คุณก็จะได้รับ Cosmic Fragment จำนวนมาก แล้วทำไมจะไม่ทำล่ะ?\n\"ท่านดยุคแห่งเครื่องจักรผู้ยิ่งใหญ่ ฉันไม่เข้าใจเลยว่าทำไมคุณถึงอนุญาตให้รหัสแบบนี้เข้ามาอยู่ในโครงการที่แสนสมบูรณ์แบบของเราได้!\"\n\"สันนิษฐาน: ความสมบูรณ์แบบอยู่ตรงข้ามกับความผิดพลาด ถาม: จักรวาลที่แท้จริงนั้นสมบูรณ์แบบหรือไม่? ตอบ: ไม่ สรุป: Simulated Universe ไม่ควรจะสมบูรณ์แบบ Simulated Universe จะต้องมีความผิดพลาด\"",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "รหัสวนซ้ำไม่สิ้นสุด",
        "desc": "หลังจากที่ตัวละครใช้การโจมตีปกติ จะฟื้นฟูแต้มสกิลต่อสู้เพิ่ม 1 แต้ม",
        "bg_desc": "คุณรู้ดีว่าการรันรหัสชุดนี้จะทำให้มันกองซ้อนกันแล้วล้นออกมาจนพื้นที่จัดเก็บเต็ม\nแต่คุณก็จะได้รับ Cosmic Fragment จำนวนมาก แล้วทำไมจะไม่ทำล่ะ?\n\"ท่านดยุคแห่งเครื่องจักรผู้ยิ่งใหญ่ ฉันไม่เข้าใจเลยว่าทำไมคุณถึงอนุญาตให้รหัสแบบนี้เข้ามาอยู่ในโครงการที่แสนสมบูรณ์แบบของเราได้!\"\n\"สันนิษฐาน: ความสมบูรณ์แบบอยู่ตรงข้ามกับความผิดพลาด ถาม: จักรวาลที่แท้จริงนั้นสมบูรณ์แบบหรือไม่? ตอบ: ไม่ สรุป: Simulated Universe ไม่ควรจะสมบูรณ์แบบ Simulated Universe จะต้องมีความผิดพลาด\"",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "Shattered Star Bait",
        "desc": "ความเร็วการเคลื่อนที่ ของตัวละครในฉากเพิ่มขึ้น 20% ในการต่อสู้ หลังจากที่ตัวละครแอ็กชันแล้ว จะเร่งแอ็กชันขึ้น 10%",
        "bg_desc": "ก่อนสงครามสนธยา เศษซากของระเบิดที่เกิดจากการขยายตัวของเนบิวลาสามารถใช้เป็นเหยื่อล่อได้ และกลิ่นหอมเฉพาะตัวของฝุ่นกาแล็กซีก็สามารถดึงดูด Leviathan ให้ออกมาหาอาหารได้ แต่หลังจากหายนะในครั้งนั้น ดูเหมือนว่า \"Shattered Star Bait\" จะสูญเสียคุณสมบัติเดิมของมันไป ไม่ว่านักวิชาการจะพยายามค้นคว้าและดัดแปลงเหยื่อล่อยังไง ก็ไม่สามารถค้นหา Leviathan เจออีกเลย",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "Obliteration Wick Trimmer",
        "desc": "ทุกครั้งที่ทำลาย ไอเทมที่สามารถทำลายได้ 1 อัน ตัวละครทั้งหมด จะสร้าง DMG เพิ่มขึ้น 3%",
        "bg_desc": "หากใช้กรรไกรเล่มนี้ตัดไส้เทียน เปลวเพลิงอันโกรธเกรี้ยวของปฏิสสาร ก็จะจุดเทียนให้ลุกไหม้ ภายใต้การพุ่งชนกันของอนุภาค เทียนทั้งเล่มจะถูกทำลายทันทีหลังจากเผาไหม้เพียงไม่กี่วินาที หากใช้กรรไกรกรีดผ่านผิวหนัง ก็จะเกิดปฏิกิริยาพลังงานรั่วไหลทันที ส่วนที่เคยสัมผัสกับมัน จะกลายสภาพเป็นอนุภาคเชิงลบที่สั่นสะเทือนอยู่ในร่างกาย และแพร่กระจายไปทั่วทุกทิศ",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Insect Web",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะทำให้ตัวละครฝ่ายเราที่มี ATK สูงสุดเข้าสู่สถานะ \"Parasitized\" ภายใต้สถานะ \"Parasitized\" ATK ของตัวละครจะเพิ่มขึ้น 50% แต่เมื่อเริ่มเทิร์น จะสูญเสีย HP 20% ของ HP ปัจจุบัน หลังจากที่ตัวละครหมดสติ สถานะนี้จะถูกสุ่มย้ายไปยังตัวละครอื่นๆ",
        "bg_desc": "ภาควิชาโบราณคดีติดอาวุธเคยรายงานว่า ได้ประสบกับภัยอันตรายในป่าอยู่หลายครั้ง พวกเขาพบตาข่ายจับแมลงจำนวนมาก อยู่ในส่วนลึกของถ้ำ ด้านบนเต็มไปด้วยซากแมลงเน่าเปื่อย กับตุ่มหนองและสารคัดหลั่งต่างๆ ที่นับไม่ถ้วน หากสัมผัสโดนโดยไม่ระวัง อาจติดเชื้อกาฝากจากตัวอ่อนได้ เพื่อนำข้อมูลไปให้สถาบันแห่งปัญญาทำการวิจัย เคยมีสมาชิกของภาควิชาโบราณคดีติดอาวุธ กัดฟันกรีดตัวอ่อนที่อยู่บนแขนตัวเองออกมา การกระทำดังกล่าว ได้สร้างแรงสะเทือนต่อวงการวิชาการเป็นอย่างมาก หลังจากทำการวิจัยข้ามคืน ในที่สุด ก็ได้ข้อสรุปออกมาว่า: มีความเป็นไปได้อย่างสูง ว่าพวกมันอาจจะเป็นลูกหลานที่แพร่พันธุ์มาจาก Tayzzyronth",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "หลังจากชนะการต่อสู้แล้ว จะไม่สามารถรับ Cosmic Fragment ได้ หลังจากเกิดเอฟเฟกต์นี้ 5 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย และทำให้ Cosmic Fragment ที่มีอยู่ในปัจจุบัน เพิ่มจำนวนขึ้นเป็นสองเท่า",
        "bg_desc": "เครื่องออกตราสารหนี้ที่ผลิตโดยแผนกควบรวมกิจการขององค์กรสันติภาพแห่งดวงดาว เมื่อเปิดกรอบนอกออกแล้ว จะสร้างเครื่องคำนวณรูปทรงเทพธิดาขึ้นจากอนุภาคคลื่นอิเล็กตรอน ในเวลาเดียวกัน องค์กรยังได้ผลิตรุ่นต่างๆ ออกมาอีกมากมาย รวมไปถึงรุ่นสวมข้อมือ และรุ่นหมอนที่ช่วยในการนอนหลับด้วย ลูกค้าจำเป็นต้องป้อน Gold Coin เป็นประจำเพื่อเปิดใช้งาน เมื่อครบกำหนดแล้วจะได้รับผลตอบแทนหลายเท่าตัว ซึ่งโดยพื้นฐานแล้วก็ถือว่าเป็นผลิตภัณฑ์การลงทุนชนิดหนึ่ง",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "หากพ่ายแพ้ให้ศัตรู ที่ไม่ใช่การต่อสู้ในพื้นที่สุดท้าย การสำรวจนี้จะไม่ถูกขัดจังหวะ แต่จะถือว่าชนะการต่อสู้ครั้งนี้ และฟื้นฟู HP ปัจจุบันของตัวละครทั้งหมดจนถึง HP สูงสุดของแต่ละตัว โดยวัตถุหายากชิ้นนี้จะถูกทำลาย หลังจากเกิดเอฟเฟกต์นี้แล้ว 1 ครั้ง",
        "bg_desc": "หลังจากที่เหล่าอัจฉริยะจากดวงดาวต่างๆ ได้รับการยอมรับจากสถาบันแห่งปัญญาแล้ว จะได้รับ Laurel Crown of Planar Shifts ในพิธีกรรมแห่งจิตวิญญาณของอาณาจักรเหล่านั้น ใบไม้ในมงกุฎนั้นได้มาจากอนุภาคที่ผุพัง ฐานของมงกุฎถักทอขึ้นจากเส้นแสงของควอนตัม เมื่อถูกสวมโดยผู้ที่ได้รับเลือกแล้ว จะทำให้ตัวผู้สวมได้สัมผัสถึงมิติที่แตกต่างของจักรวาล",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "Space-Time Prism",
        "desc": "เมื่อเข้าสู่การต่อสู้ ระดับการประสาน Eidolon ของตัวละครทั้งหมดจะเพิ่มขึ้น 1 ระดับ",
        "bg_desc": "ปริซึมหลายหน้าที่มีรูปทรงเหมือนก้อนชีส โดยรูเล็กๆ แต่ละรูคือผิวกระจกหนึ่งชิ้น โดยการสะท้อนจากแต่ละด้านของปริซึมก็จะให้ผลลัพธ์ที่แตกต่างกัน หลังจากที่ผู้เข้าร่วมทดลองบางส่วนถูกปริซึมสะท้อนใส่ ร่างกายของพวกเขาก็จะขยายใหญ่ขึ้นหรือไม่ก็หดเล็กลง แต่ขณะเดียวกัน ร่างกายผู้เข้าร่วมทดลองบางส่วนก็ไม่ได้ต่างไปจากเดิม ทว่าพวกเขากลับได้รับความทรงจำที่ไม่ใช่ของตัวเองอย่างไม่มีข้อยกเว้น พวกเขาต้องทรมานกับโรคความทรงจำแปลกปลอม และคิดว่าตนมองเห็นใบหน้าอันลึกลับของเทพดารา Fuli ในปริซึมนั่นด้วย",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "Cosmic Big Lotto",
        "desc": "หลังจากทำลายไอเทม ที่สามารถทำลายได้แล้ว จะมีโอกาสเล็กน้อย ที่จะได้รับวัตถุหายาก 1 ชิ้น แต่ก็มีโอกาสเล็กน้อย ที่จะทำให้วัตถุหายากชิ้นนี้ถูกทำลาย และทำให้ฝ่ายเราทั้งหมดเสีย HP 99% ของ HP ปัจจุบันไป",
        "bg_desc": "แผนกพัฒนาการตลาดแห่งองค์กรสันติภาพแห่งดวงดาว ได้เปิดขาย Cosmic Big Lotto ออกมา นโยบายการตลาดของพวกเขาเต็มไปด้วยความกระตือรือร้นและเลือดร้อน เช่นเดียวกับตัวของ Oswaldo Schneider ผู้เป็นหัวหน้าแผนกเอง เพียงใช้สกุลเงินระหว่างดวงดาวหนึ่งชิ้น ก็สามารถเดิมพันโชคให้กับตัวเองได้หนึ่งครั้งแล้ว ซึ่งผู้ขายแต่ละรายต่างก็มีโอกาสได้กลายเป็นมหาเศรษฐีแห่งจักรวาล ผ่านการเข้าร่วมประสบการณ์สร้างฝันในระบบการค้าด้วย ปกติแล้วจะมีโลกใหม่จำนวนน้อยมาก ที่สามารถต้านทานการล่อลวงจากกลยุทธ์ทางการตลาดของ Oswaldo Schneider เช่นนี้ได้... พวกเขาจึงตบเท้าและพากันเข้าสู่ระบบการค้าระดับจักรวาลขององค์กรสันติภาพแห่งดวงดาว เพื่อที่จะได้มาซึ่งตั๋วเข้าร่วม และได้สิทธิ์จัดกิจกรรม Cosmic Big Lotto ขึ้นในดินแดนของตนต่อไป",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "Omniscient Capsule",
        "desc": "ไอเทมที่สามารถทำลายได้ จะปรากฏออกมาบ่อยยิ่งขึ้น และหลังจากที่ถูกทำลาย ก็จะได้รับรางวัลเป็นสองเท่า",
        "bg_desc": "ในสถาบันแห่งปัญญามีคนกลุ่มหนึ่งมองว่า วิทยาศาสตร์และเวทมนตร์เป็นเรื่องเดียวกัน วิทยาศาสตร์ที่ก้าวหน้าก็คือเวทมนตร์ และเวทมนตร์ที่รุนแรงก็คือวิทยาศาสตร์ พวกเขาดูดซับแรงบันดาลใจจากตำนานมหัศจรรย์ในสมัยโบราณ แล้วสร้าง \"Omniscient Capsule\" ขึ้นมา...ซึ่งก็คืออุปกรณ์กักเก็บแบบพกพาที่มีน้ำหนักเบา สถาบันแห่งปัญญามีแนวคิดว่า Omniscient Capsule จะเชื่อมต่อพื้นที่อิสระแต่ละแห่งเข้าด้วยกัน และทำให้มีพื้นที่ไร้ขีดจำกัดในที่สุด โดยวางแผนจะนำมาแทนที่เทคโนโลยีบีบอัดเชิงพื้นที่ ที่ใช้อยู่ในปัจจุบันให้ได้... และพวกเขาก็ยังคงพยายามต่อไป",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "Divination Cuckoo Clock",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ พรที่สามารถเลือกได้ จะลดลง 1 พร",
        "bg_desc": "นาฬิกา Cuckoo เรือนนี้ จะดีดกระดาษที่มีบทกวีเขียนอยู่ออกมาในยามเช้าตรู่ของทุกวัน โดยแต่ละประโยค จะประกอบขึ้นจากคำเฉพาะในระบบคณิตศาสตร์โบราณ มีคนมองว่าสิ่งที่เขียนไว้บนกระดาษนั้น จะต้องเป็นคำทำนายต่ออนาคตอย่างแน่นอน พวกเขากล่าวว่าตนกำลังจะถอดรหัสสำเร็จแล้ว ทว่าจู่ๆ นาฬิกากลับหายไปดื้อๆ และเนื่องจากความเป็นไปได้ในการทำนายอนาคตนั้น เป็นสิ่งที่มีค่าเหลือล้น ทุกคนจึงเฝ้ารอให้มันกลับมาหมุนเวียนอยู่ในตลาดอีกครั้ง เมื่อถึงตอนนั้น ความมั่งคั่งทั้งหมดในกาแล็กซีก็จะหลั่งไหลมาที่มันกันให้ควั่ก... แต่ก็มีคนคิดเช่นกันว่า มันเป็นเพียงนาฬิกา Cuckoo ที่ถูกตั้งค่าให้เชี่ยวชาญด้านการเขียนบทกวีเท่านั้น",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "Black Forest Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะสุ่มทำให้โอกาสที่ตัวละคร 1 ตัวจะถูกศัตรูเป้าหมายโจมตี เพิ่มขึ้นเป็นอย่างมาก เป็นเวลา 5 เทิร์น",
        "bg_desc": "หลังจากจบวิกฤติจักรกลครั้งที่สอง หุ่นยนต์จำนวนมากก็ตกอยู่ในสภาวะเคร่งเครียด และอ่อนไหวต่อความขัดแย้งทุกอย่างที่อาจปะทุขึ้นมาได้ มีข่าวลือว่าสิ่งมีชีวิตจักรกลจะนำมาซึ่งหายนะอันเป็นจุดจบ เรื่องนี้ดึงดูดความสนใจของหุ่นยนต์ทั้งหลายได้ทันที พวกเขาจึงได้ก่อตั้งทีมสำรวจ เพื่อไปสำรวจดินแดนที่ยังไม่ได้รับการบุกเบิกถึงสามครั้ง พวกเขามาถึงเกาะที่อยู่ทางใต้สุดของแผ่นดิน และนำตัวต้นตอที่สร้างเครื่องประดิษฐ์ข่าวลือออกมา ท่ามกลางพงไพรที่ปกคลุมไปด้วยความมืดมิด... ซึ่งคนผู้นั้น ก็คือปรมาจารย์ช่างผู้วิจัยเทคโนโลยีชั่วร้ายอยู่กลางขุนเขานั่นเอง",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ถัดไป จะเสีย Cosmic Fragment 5% ของจำนวนที่มีอยู่ในปัจจุบัน",
        "bg_desc": "ตั้งแต่ที่ Screwllum สมาชิกหมายเลข 76 ช่วงชิงความสงบสุขที่ได้มาอย่างยากลำบากให้กับสิ่งมีชีวิตจักรกล Planet Screwllum ก็เกิดการปฏิวัติเพื่อฟื้นฟูอุตสาหกรรมครั้งที่สองขึ้น นักประดิษฐ์จำนวนนับไม่ถ้วนปรากฏตัวขึ้นมาไม่หยุดหย่อน พวกเขาสร้างเครื่องคำสาป เครื่องความน่าจะเป็น และเครื่องคุ้มกันลูกกวาดขึ้นมา ทั้งยังกระตือรือร้นที่จะทำการวิจัยในหัวข้ออันน่าทึ่งทั้งเจ็ดอีกด้วย และในฐานะที่ \"การเคลื่อนไหวถาวร\" เป็นหัวข้อที่อยู่ในอันดับสอง สิ่งมีชีวิตจักรกลจึงกระตือรือร้นในเรื่องนี้เป็นอย่างมาก ซึ่งปรมาจารย์นักประดิษฐ์อันดับที่ 19 แห่ง Planet Screwllum ก็ได้เปิดตัวนาฬิกา Cuckoo ฉบับเคลื่อนไหวถาวรออกมาในช่วงบั้นปลายชีวิตของตน... ผลงานชิ้นนี้สร้างขึ้นจากเกลียวพลังงานของ Archimeles ที่จะไม่มีวันหยุดพัก แต่หลังจากที่ได้รับเกียรติยศอย่างยิ่งใหญ่ ปรมาจารย์นักประดิษฐ์กลับจบชีวิตของตัวเองลง โดยที่ไม่มีใครทราบถึงสาเหตุ",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "Punklorde Mentality",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะมีโอกาสคงที่ 100% ที่จะเพิ่มจุดอ่อนประเภทเดียวกับ เป้าหมายฝ่ายเราที่อยู่ในการต่อสู้ 1 ประเภท แก่ศัตรูทั้งหมด เป็นเวลา 3 เทิร์น",
        "bg_desc": "ชีวิตเป็นเพียงเกมหนึ่งเกม... สำหรับแฮ็กเกอร์ทั้งหลายในโลกไซเบอร์อย่าง \"Punklorde\" แล้ว ประโยคชวนขำขันนี้ไม่ใช่เรื่องล้อเล่นเลย พวกเขาท่องไปในโลกแห่งอินเทอร์เน็ต และแก้ไขความเป็นจริงด้วยเทคโนโลยีที่ชื่อว่า Aether Editing จากนั้นก็เขียนชีวิตของมนุษย์ให้กลายเป็นเกมขนาดใหญ่หนึ่งเกม บางครั้ง อัจฉริยะในหมู่อัจฉริยะก็จะบินออกไปนอกหมู่ดาว แล้วใช้กาแล็กซีอันกว้างใหญ่ไพศาลมาเป็นด่านที่สองที่อยู่นอกโซนมือใหม่ ตลับเกมชิ้นนี้ได้บันทึกเรื่องราวของแฮ็กเกอร์ในตำนานคนหนึ่ง ชีวิตของเขาเริ่มต้นขึ้นที่อ่างเก็บน้ำใต้ดินของ Punklorde และจบลงโดยมีเหล่า Galaxy Ranger รายล้อมอยู่ ว่ากันว่าพิธีศพนั้นเงียบสงัดไร้เสียง มีเพียงเกมตลับชิ้นหนึ่งที่วางแน่นิ่งอยู่บนโลงศพ ถือเป็นการปิดท้าย \"การผ่านด่าน\" สำหรับจุดจบของแฮ็กเกอร์คนหนึ่ง",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "Beacon Coloring Paste",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะสุ่มเสริมพลังพรในนั้น 1 พร",
        "bg_desc": "สีที่เข้มข้นและการกระตุ้นการมองเห็นของสารสี Beacon ทำให้ทีมกู้ภัยระหว่างดวงดาวสามารถระบุสัญญาณขอความช่วยเหลือ ที่กำหนดไว้ได้อย่างง่ายดาย ผู้ที่ประดิษฐ์สิ่งนี้ขึ้นมา คือผู้มาเยือนนิรนามที่เชี่ยวชาญด้านศิลปะ เนื่องจากเกิดอุบัติเหตุระหว่างการเดินทาง จึงทำให้ผู้มาเยือนนิรนามคนนี้ถูกขังอยู่ในดาวรกร้าง ในที่สุดเขาก็ได้ผสมสารสี Beacon ที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์แห่งการช่วยเหลือขึ้นมาได้ โดยการใช้เศษชิ้นส่วนของดาวแคระขาว",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "IPC Cuckoo Clock",
        "desc": "จำนวน Cosmic Fragment ที่ใช้เสริมพลังพรและรีเซ็ตพร เพิ่มขึ้น 25%",
        "bg_desc": "นาฬิกา Cuckoo ฉบับดั้งเดิมขององค์กร เป็นสิ่งที่แสดงถึงจุดเริ่มต้นของโครงการ Cuckoo Clock ที่ผู้คนมากมายต่างก็สงสัยอย่างยิ่งว่า โครงการนี้ถือกำเนิดขึ้นมาเพื่ออะไร... Louis Fleming อ้างว่าเมื่อเป็นผู้ติดตามเทพดาราแห่งการอนุรักษ์ Qlipoth ก็ต้องปกป้องการดำรงอยู่ที่เกิดขึ้นมาอย่างยากลำบากแบบองค์กร เขากล่าวในคำสุนทรพจน์ว่า ถึงแม้องค์กรสันติภาพแห่งดวงดาวจะเป็นผู้กุมการเงินของทั้งจักรวาล แต่ก็ยังต้องเฝ้าระวังต่อภัยพิบัติที่ไม่รู้จบด้วย ดังนั้นเขาจึงสร้างชุดนาฬิกา Cuckoo ขึ้นมาด้วยมือของตัวเอง โดยมีเป้าหมายเพื่อรวบรวมข่าวคราวเกี่ยวกับเทพดาราตนนี้ และป้องกันความน่าจะเป็นใดๆ ก็ตาม ที่บอกว่าองค์กรจะล้มละลายหรือสลายตัว ณ จุดใดจุดหนึ่งของการเดินทางท่ามกลางกาแล็กซีในอนาคต",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "Mechanical Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะใช้แต้มสกิลต่อสู้ 2 แต้ม",
        "bg_desc": "หลังจากเหตุการณ์กบฏ Rubert ครั้งที่สอง ทางองค์กรได้วางแผนที่จะกำจัดสิ่งมีชีวิตจักรกลในทั่วทั้งจักรวาล แต่โชคดีที่ก่อนแผนการนั้นจะผ่านการอนุมัติ Screwllum สมาชิกลำดับที่ 76 ก็ถูก Nous คัดเลือกให้เข้าร่วมสมาคมอัจฉริยะ และทางองค์กรก็ได้สร้าง Cuckoo Clock เรือนนี้ขึ้นมาเพื่อเป็นของขวัญให้กับอัจฉริยะคนใหม่ แม้ว่าของขวัญชิ้นนี้จะดูธรรมดามากในปัจจุบัน แต่นั่นเป็นยุคที่สิ่งมีชีวิตจักรกลถูกข่มเหง และสามารถกล่าวได้ว่าการถือกำเนิดของ Mechanical Cuckoo Clock เป็นสัญลักษณ์แห่งสันติภาพ",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "Triangular Drum-roll Device",
        "desc": "เมื่อทำการเลือก Path ในมิติระนาบที่ 1 และ 2 จะสามารถเลือกพร ที่เสริมพลังแล้วของ Path ที่สอดคล้องกันเพิ่มอีก 1 ครั้ง",
        "bg_desc": "ในยุคที่ Ena แห่งความ \"พร้อมเพรียง\" ยังไม่ดับสูญ เมื่อดาวบางดวงเจริญก้าวหน้าอย่างน่าพิศวง ก็จะมีสัญญาณมงคลถูกส่งมาจากสถานที่ที่ห่างไกล พร้อมกับเสียงสรรเสริญ ที่เป็นดั่งคำอวยพรอันศักดิ์สิทธิ์ โดยที่ระดับเสียง ไม่ได้จำกัดอยู่ในบันไดเสียงคู่แปดทั่วไปเท่านั้น เสียงประสานนี้ยังสร้างโทนเสียงใหม่ๆ ที่ไม่มีทางซ้ำกันได้ขึ้นมาเสมอ คณะประสานเสียงสุดขอบฟ้า จึงเคารพชื่นชมท่วงทำนอง ที่สามารถเปลี่ยนแปลงอย่างไร้ขีดจำกัด แต่กลับคงอยู่ในความ \"พร้อมเพรียง\" อยู่ตลอดเหล่านี้ ทั้งยังพยายามสร้างอุปกรณ์เคาะจังหวะสามมุม เพื่อบรรยายถึงบันไดเสียงอันไร้ขีดจำกัดของมัน",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Silver Coin of Discord",
        "desc": "ได้รับ Cosmic Fragment 50% ของจำนวนที่มีอยู่ในปัจจุบันทันที",
        "bg_desc": "แผนกเทคโนโลยีขององค์กรสันติภาพแห่งดวงดาว เชี่ยวชาญการขุดหาผลิตภัณฑ์ที่มีศักยภาพทางการค้า ในตอนที่เครือข่ายการสื่อสารระหว่างดวงดาวเพิ่งถูกสร้างขึ้นมา สายอากาศเชื่อมต่อก็ไม่เพียงพอต่อความต้องการ ไม่นานองค์กรก็ตระหนักได้ ถึงความต้องการที่ซ่อนอยู่ในตลาดการค้าระหว่างดวงดาวนี้ และเกิดไอเดียดีๆ ขึ้นมา: เนื่องจากความยืดหยุ่นของเงินนั้นยอดเยี่ยมมาก เพียงแค่หนึ่งกรัม ก็สามารถดึงให้กลายเป็นสายอากาศที่ยาวหลายฟุตได้ ดังนั้น นักวิจัยคนหนึ่ง จึงได้พัฒนาเหรียญเงินแยกส่วนออกมา ทำให้เหรียญเงินเกิดการแยกส่วน และเพิ่มจำนวนขึ้นอย่างต่อเนื่อง จากนั้นก็ถูกองค์กรหลอมให้กลายเป็นสายอากาศ แล้วส่งออกไปยังระบบดวงดาวแต่ละแห่ง จนส่งเสริมให้เกิดการสื่อสารระหว่างกาแล็กซีขึ้นเป็นวงกว้าง",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Broken Cuckoo Clock",
        "desc": "หลังจากสะสมการใช้ Cosmic Fragment เพิ่มเติมจนถึงจำนวนหนึ่ง ในขณะที่มี IPC Cuckoo Clock อยู่ เพื่อรับวัตถุหายากนี้ จะได้รับ Cosmic Fragment 999 ชิ้นทันที",
        "bg_desc": "ช่างทำนาฬิกา Cuckoo คนหนึ่งบังเอิญพบกับ \"Terminus\" เข้าให้ ในขณะที่เธอกำลังตกใจอยู่นั้นเอง นาฬิกาที่อยู่ในมือก็ได้หล่นลงสู่พื้นและอดีตของ \"Terminus\" ก็ได้พังทลายลงไปด้วย ต่อมาช่างคนนี้ก็ได้เข้าร่วมกับกองหน้าแห่งลางร้าย โดยพยายามใช้นาฬิกา Cuckoo เพื่อตีความคำทำนายของ Terminus ถึงแม้ในชีวิตของเธอจะสร้างนาฬิกามานับไม่ถ้วน แต่นาฬิกาที่เธอหวงแหนที่สุดก็คือนาฬิกา Cuckoo ที่พังแล้วเรือนนี้ ตอนที่มันพังช่างฝีมือได้พบกับ Terminus แล้วแต่ Terminus ยังไม่พบช่างคนนั้น",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Family Ties",
        "desc": "วัตถุหายากที่ถูกทำลายทุกๆ 1 ชิ้นที่มี จะทำให้ตัวละครสร้าง DMG เพิ่มขึ้น 30%",
        "bg_desc": "ผู้ลี้ภัยบางคนอ้างว่า ตนเคยได้รับเงื่อนชะตาจากตระกูล เพราะไปเปิดกล่องประหลาดเข้า จากนั้นก็ได้หลงผิดไปเข้าร่วมกับตระกูลที่ศรัทธาใน Xipe แห่ง \"ประสาน\" เขาบรรยายว่า ตนได้พบกับภาพที่ไม่เคยพบเคยเห็นมาก่อน: เจตจำนงของกลุ่มดาวเชื่อมต่อเข้าด้วยกัน และบิดเกลียวจนกลายเป็นเงื่อนปม ภายใต้เงื่อนชะตาจากตระกูล ผู้คนจะเบิกตากว้าง และแต้มรอยยิ้มอ่อนๆ บนใบหน้า ขณะที่หันหน้าไปมองกันและกัน สีหน้าของพวกเขา ก็สอดประสานเป็นแบบเดียวกันอย่างน่าตะลึง เมื่อเขาเอ่ยถาม คนหลายพันในห้องโถงก็จะหันมามองเขาพร้อมกัน และเอ่ยเป็นเสียงเดียวอย่างพร้อมเพรียง... \"ยินดีต้อนรับ\" ผู้ลี้ภัยรู้สึกขนหัวลุกทันที สุดท้ายเพื่อความอยู่รอด เขาจึงจำต้องเบิกตากว้างและแย้มยิ้มอ่อนๆ แบบเดียวกัน",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Medal of the Gloryblood Era",
        "desc": "สุ่มรับพร 3 ดาว 1 พรทันที และเมื่อเข้าสู่พื้นที่ \"อิเวนต์\" ในครั้งถัดไป จะไม่พบกับอิเวนต์ใดๆ ซึ่งวัตถุหายากชิ้นนี้จะถูกทำลาย หลังจากเกิดเอฟเฟกต์แล้ว 1 ครั้ง",
        "bg_desc": "หนึ่งร้อยยุคอำพันต่อมา หลังจากที่ระบบยุคอำพันและ Synesthesia Beacon แพร่หลาย การค้าระหว่างดวงดาว ก็ได้มีการพัฒนาอย่างต่อเนื่อง จนการแลกเปลี่ยนทรัพยากรกลายเป็นเรื่องเร่งด่วน ดาวบางดวง ก็ได้ยกระดับมาเป็นท่าเรือระหว่างดวงดาว ที่ได้รับความนิยมเป็นอย่างมาก จากนั้นความเจริญครั้งที่สองก็มาเยือน... มันถูกเรียกว่า \"ยุคโลหิตเรืองรอง\" ซึ่งกินเวลาต่อเนื่องไปเกือบห้าร้อยยุคอำพัน ยุคโลหิตเรืองรอง เริ่มเข้าสู่ช่วงเสื่อมถอยในตอนปลาย ถึงอย่างนั้น แม้แต่สงครามพลังงานระหว่างดวงดาว ที่อาจเรียกได้ว่าเป็นหายนะ ก็ยังไม่อาจลบเลือนความสำเร็จอันเจิดจรัส ของความเจริญครั้งที่สองได้ และในช่วงเวลาเดียวกันนั้น Nous แห่ง \"ปัญญา\" ก็หยุดคำนวณเกี่ยวกับความลึกลับของจักรวาลไปกลางคัน",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Black Hole Trap",
        "desc": "เมื่อชนะการต่อสู้ และตัวละครฝ่ายเราทุกๆ 1 ตัวมี HP ปัจจุบันเท่ากับ HP สูงสุด จะทำให้ได้รับ Cosmic Fragment 10 ชิ้น",
        "bg_desc": "สถานที่ที่มิติเวลาบิดเบี้ยวมากที่สุดในระบบดวงดาว เคยมีเงามหึมาที่น่าสงสัยว่าจะเป็นเทพดาราแห่งการ \"ลบล้าง\" ปรากฏขึ้น เงาของเขาเป็นหมอกหนาหลายชั้น เคยมีนักวิชาการที่คิดว่าตนได้รับคำใบ้จากเทพดารา จึงละทิ้งทุกสิ่งทุกอย่าง เพื่อติดตามและเข้าไปในความดำมืดนั้นโดยไม่สนสิ่งใด แต่สุดท้ายก็ไม่เคยมีใครได้กลับมา ความคิดกระแสหลักในโลกวิชาการมองว่า นี่คือกับดักที่กลุ่มอิทธิพลในความมืดจงใจวางเอาไว้ แต่จากการตรวจสอบ สถานที่นี้กลับมีการไหลเวียนของพลังงานลึกลับที่ผิดปกติอยู่จริงๆ ซึ่งไม่ทราบสาเหตุที่แน่ชัด",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Interastral Big Lotto",
        "desc": "หลังจากทำลายไอเทมที่สามารถทำลายได้แล้ว จะมีโอกาสเล็กน้อยที่จะสุ่มได้รับพร 1 พร แต่ก็มีโอกาสเล็กน้อยที่จะทำให้วัตถุหายากชิ้นนี้ถูกทำลาย และทำให้ฝ่ายเราทั้งหมด เสียพลังงานและแต้มเทคนิคทั้งหมดไป",
        "bg_desc": "ทำอย่างไร จึงจะทำให้โมเดลธุรกิจดำเนินต่อไปได้อย่างต่อเนื่อง? หลังจากที่ Cosmic Big Lotto ได้รับคำวิจารณ์เชิงบวกอย่างกว้างขวาง แผนกควบรวมกิจการ ขององค์กรสันติภาพแห่งดวงดาว ก็ได้ทำตามวิสัยทัศน์ด้านสินค้าอันกว้างไกลของ Oswaldo Schneider และวางขาย Interastral Big Lotto โดยหวังว่ามันจะประสบความสำเร็จเหมือนกัน ด้วยเหตุนี้ พวกเขาจึงสร้างห่วงโซ่อุตสาหกรรม ที่ส่งเสริมกันและกันขึ้นมา 86 เส้นและโฆษณารวมกันทั้งหมด... แม้ว่าโฆษกอย่าง \"เทพธิดาแห่งลอตเตอรี่\" Beatrice Mellanine ที่องค์กรสร้างขึ้นมา จะเสียชีวิตโดยไม่ทราบสาเหตุหลังจากเรื่องนี้ แต่เครดิตจำนวนมาก ก็หลั่งไหลเข้าสู่องค์กรสันติภาพแห่งดวงดาวในที่สุด!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5% หลังจากชนะการต่อสู้ จะมีโอกาสจำลองออกมา 1 ชิ้น โดยชิ้นที่จำลองออกมา จะมีได้พร้อมกันมากสุด 3 ชิ้น",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Typical Genius Society Gossip",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้แล้ว เมื่อได้รับ Cosmic Fragment จะได้รับเพิ่มอีก 100% แต่เมื่อสิ้นสุดการต่อสู้ จะไม่สามารถรับพรได้อีก",
        "bg_desc": "\"Herta มีอีคิวต่ำไป ส่วน Screwllum ก็ต้องเรียนรู้ความรู้ทั่วไป ของสิ่งมีชีวิตอินทรีย์มากกว่านี้!\" กลุ่มแฟนคลับของสมาคมอัจฉริยะ มักจะพากันโต้เถียงเกี่ยวกับเรื่องของเหล่าอัจฉริยะ และมักจะวนเวียนอยู่กับเรื่องอายุที่แท้จริงของ Stephen Lloyd บางคนคิดว่าเขาคือชายฉกรรจ์วัยกลางคน บางคนก็ยืนกรานว่าเขาคือเด็กคนหนึ่ง ท่ามกลางคำโต้เถียงต่างๆ นานา เหล่าแฟนคลับก็ได้เสนอเรื่องน่าสนใจขึ้นมาหนึ่งเรื่อง: เมื่อก่อนเคยมีข่าวลือว่า \"นักวิทยาศาสตร์จอมเพี้ยน\" ในสมาคมอัจฉริยะคนนั้นเป็นผู้ชาย แต่กลับไม่คิดเลยว่า นอกจากเธอจะเป็นนักวิทยาศาสตร์หญิงแล้ว ก็ยังมีอุปนิสัยที่ไม่หยาบคายแม้แต่นิดด้วย ดังนั้นพวกเขาจึงเรียนรู้จากประสบการณ์นี้ และตั้งคำถามใหม่ขึ้นมาว่า: เพศของ Stephen Lloyd เป็นเรื่องจริงหรือโกหก?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "DMG เทคนิคของตัวละครเพิ่มขึ้น 200% และค่า DMG ของ DMG เทคนิคจะเพิ่มขึ้นเท่ากับ 200% ของ HP สูงสุดของตัวละคร",
        "bg_desc": "จิตวิญญาณแห่งการต่อต้านสิ่งที่ไร้ความหมายของ Doctors of Chaos มักจะทำให้ผู้คนรู้สึกไร้ความหมายเป็นอย่างยิ่ง พวกเขาเคยใส่ฟันหน้าของวิญญาณแสนกล น้ำเมือกของ Baviru และเลือดของปีศาจพเนจรลงไปในยา Tonic of Efficacious Chaos สุดท้าย ก็จะแตะไปที่หน้าผากของแมงมุมจิตสัมผัส เพื่อผนึกปากขวดเอาไว้ Doctors of Chaos เชื่อว่า ยาตัวนี้มีสรรพคุณรักษาความโดดเดี่ยวของผู้ป่วยได้เป็นอย่างดี แต่หลังจากที่ผู้ป่วยใช้ยาตัวนี้ ก็มักจะมองหมอด้วยความไม่เป็นมิตรมากขึ้น ...เพราะเมื่อใช้งาน ผลข้างเคียงของมันมักจะทำให้ผู้ทำลายตนมองเห็น \"เงาแห่งการลบล้าง\"",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ จะได้รับ Cosmic Fragment 50 ชิ้น หาก Cosmic Fragment ในปัจจุบันมีมากกว่า 500 ชิ้น วัตถุหายากชิ้นนี้จะถูกทำลาย และเสีย Cosmic Fragment ทั้งหมดไป",
        "bg_desc": "#Rubert ที่ 2 อ้างว่าตนสืบทอดความทรงจำของจักรพรรดิ Rubert สมาชิกลำดับที่ 27 แห่งสมาคมอัจฉริยะมา จึงได้เปิดฉากกวาดล้างจักรวาล โดยการทำสงครามจักรพรรดิต่อต้านสิ่งมีชีวิตอินทรีย์ครั้งที่สอง ในช่วงสงคราม สิ่งมีชีวิตต่างก็ล้มหายตายจาก หลังจากสิ้นสุดสงครามจักรพรรดิต่อต้านสิ่งมีชีวิตอินทรีย์ครั้งที่สอง องค์กรสันติภาพแห่งดวงดาวก็ได้ใช้เครดิตจำนวนมหาศาล เพื่อทำการประเมินเศษซากที่เหลืออยู่ของ #Rubert ที่ 2 หลายต่อหลายครั้ง แต่สุดท้ายกลับได้ผลสรุปที่น่าตะลึง นั่นก็คือ ร่างกายของ #Rubert ที่ 2 มีเลือดเนื้อ",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Cavity System Model",
        "desc": "เสีย Cosmic Fragment ในปัจจุบันทั้งหมด โดย Cosmic Fragment ทุก 100 ชิ้นที่เสียไป จะทำให้ DMG คริติคอลของตัวละครทั้งหมด เพิ่มขึ้น 24%",
        "bg_desc": "Herta เคยสะสมชุดโมเดลของเรื่องราวอันไกลโพ้นไว้หนึ่งชุด: หน่วยปกครองกลางแห่งระบบดวงดาว Cavity มักจะกังวลเกี่ยวกับพายุลูกกวาดอัดแก๊ส ที่มาเยือนเป็นครั้งคราวอย่างมาก แผนกการคลังต้องใช้เครดิตจำนวนมากในทุกๆ ปีธรรมชาติ เพื่อซ่อมแซมดินที่ถูกกัดกร่อนเหล่านั้น เคยมีผู้มาเยือนนิรนามคนหนึ่งมายังดวงดาวแห่งนี้ และพยายามสำรวจรูปร่างของมัน หลายเดือนต่อมาหลังจากการสำรวจ เขาก็ร้องออกมาด้วยความตกใจว่า: \"จักรวาลนี้ไม่เป็นไปตามกฎเกณฑ์ นี่มันเหมือนกับฟันเลย!\"",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "\"Tousled Detective\"",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ \"การต่อสู้: Swarm\", \"อิเวนต์: Swarm\" และ \"บอส: Swarm\" ตัวละครจะสร้าง DMG ในพื้นที่ดังกล่าวเพิ่มขึ้น 8%",
        "bg_desc": "องค์กรสันติภาพแห่งดวงดาว เคยผลิตแผ่นเสียงรายการวาไรตี้โชว์จำนวนมากออกมา ซึ่งล้วนแต่ถูกแผนกโครงการดั้งเดิมเก็บเอาไว้เพราะทำยอดขายได้ไม่ดี ตามข่าวลือจากขบวนเรือขนส่งที่ท่าเรือบน \"ดวงดาวเกษียณอายุ\" แต่ละแห่ง คุณ Arita ผู้จัดการเก่าแก่ที่เป็นมิตรและใจดีแห่งแผนกโครงการดั้งเดิม ชื่นชอบในวาไรตี้โชว์เรื่อง \"Tousled Detective นักสืบหัวรังนก\" เป็นอย่างยิ่ง เขาเคยเปิดเล่นวนซ้ำอยู่ตั้ง 63 ชั่วโมงระบบ จนเหล่าพนักงานสงสัยว่า บางทีดาราดังที่เป็นยอดนักสืบอัจฉริยะในวาไรตี้โชว์ อาจจะทำให้เขานึกถึงอดีตอันรุ่งเรืองในช่วงเยาว์วัยของตนก็ได้",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Fool's Mask",
        "desc": "แทนที่พรทั้งหมดด้วยพรแบบสุ่ม แต่การเสริมพลังจะถูกเก็บรักษาไว้ และมีโอกาสถูกแทนที่ ด้วยพรที่หายากขึ้น",
        "bg_desc": "หน้ากากของ Masked Fools เป็นสัญลักษณ์ของความศรัทธาต่อ \"ปิติสุข\" การสวมหน้ากาก กลายเป็นบัตรผ่านประตูสู่บาร์สุดขอบโลก สำหรับให้เหล่า Masked Fools มารวมตัวกัน พวกมันทำมาจากวัสดุหนาหนัก และมีสีสันสวยงาม รอยยิ้มบนนั้นดูอวดดี แต่ก็มีความยับยั้งชั่งใจ ราวกับรอคอยการกลั่นแกล้งอันน่ารื่นรมย์ทุกๆ รูปแบบอยู่ แถมยังมีความเคร่งครัดในแบบที่เหล่า Masked Fools ยอมรับอีกด้วย... แต่ดูเหมือนว่า พวกมันจะถูกขโมยมาจากเรือของพวกนักแสดงโศกนะ",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Vile Mechanical Satellite #900",
        "desc": "ราคาของไอเทมในพื้นที่ \"ซื้อขาย\" ลดลง 30%",
        "bg_desc": "สหพันธ์ระบบดวงดาว Charon-Targin ผลักดันให้เศรษฐกิจหมุนเวียนต่อไปได้ ด้วยการผลิตอุปกรณ์เปลี่ยนความคิดสองประเภทออกมา ซึ่งโลกภายนอกที่มาเยือนยังสหพันธ์แห่งนี้ ต้องเดินทางผ่านเส้นประสาทของสิ่งมีชีวิตจักรกลขนาดมหึมาตัวหนึ่ง ว่ากันว่าอารยธรรมของ Charon-Targin นั้นไม่เป็นมิตรต่อสิ่งมีชีวิตอินทรีย์เลย... พวกเขาคืออารยธรรมที่ต่อต้านสิ่งมีชีวิตอินทรีย์แบบดั้งเดิม และปฏิบัติต่อสิ่งมีชีวิตอินทรีย์อย่างโหดร้าย ซึ่งดาวเทียม #900 นั้นคือตัวที่โหดเหี้ยมที่สุด แต่สุดท้าย มันก็ถูกผู้คนในท้องที่ผลักไสให้อยู่วงนอก เพียงเพราะรูปลักษณ์ภายนอกแบบจักรกล ที่มันแสนจะภาคภูมิใจนั้น ไม่เข้ากับสหพันธ์ระบบดวงดาว Charon-Targin ที่กำลังจะดัดแปลงผู้อยู่อาศัยทั้งหมด ให้เป็นสิ่งมีชีวิตอินทรีย์นั่นเอง",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Spirit of the Knights of Beauty",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้ จะได้รับโอกาสทอยลูกเต๋าใหม่ 4 ครั้ง",
        "bg_desc": "ฝ่ายที่ชอบคบค้าสมาคมกับอัศวินแห่งความงามมากที่สุด คงจะเป็น Masked Fools โดยคนเหล่านี้มักจะนำความศรัทธาของเหล่าอัศวิน ที่มองว่าในที่สุด Idrila ก็จะหวนคืน มาล้อเลียนกันอย่างสนุกสนาน ส่วนอัศวินผู้สูงศักดิ์ก็มักจะเคร่งเครียด และเคร่งครัดในศรัทธาต่อเส้นทางแห่งความงามเป็นอย่างยิ่ง เพราะเหตุผลข้างต้นที่กล่าวมา นักแสดงโศกจึงเกิดความเห็นอกเห็นใจทางจิตวิญญาณต่อเหล่าอัศวิน ...พวกเขาได้เก็บฟันหนึ่งซี่ ที่อัศวินแห่งความงามเสียสละออกมาในระหว่างเส้นทางแห่ง \"ความงาม\" ไว้ ซึ่งฟันซี่นี้ก็งดงามมากเช่นกัน",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Illusory Automaton",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟู HP 20% ของ HP สูงสุดของตัวดังกล่าว",
        "bg_desc": "ว่ากันว่า เป้าหมายที่นักแต่งประวัติศาสตร์แต่งกลุ่ม Automaton ขึ้นมา ก็เพื่อทำให้เรื่องปลอมแปลงที่มีประสิทธิภาพสูงจำนวนมาก กลายมาเป็นความจริง ซึ่งแสดงออกมาในลักษณะของหมอกควันหลากสีสัน แต่เนื่องจากนิสัยที่ไม่ดี ขณะจัดการกับเอกสารทางประวัติศาสตร์ เมื่อกลุ่ม Automaton ได้อ่านความลับเหล่านั้น จึงได้รู้ว่าตนเองถูกแต่งขึ้นมา และได้ตั้งข้อสงสัยว่า: นักแต่งประวัติศาสตร์เอง ก็ถูกแต่งขึ้นมาเหมือนกันหรือไม่?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "A Pinch of Bearded Gunpowder",
        "desc": "หลังจากได้รับวัตถุหายากนี้ จะได้รับโอกาสการโกง 1 ครั้ง",
        "bg_desc": "เมื่อเทียบกับก้อนหิน ไม้ ทองคำ โลหะซูเปอร์ไททาเนียม และสกุลเงินแล้ว คนงานเหมืองเร่ร่อนนั้นหมกมุ่นกับการขุด \"Aether\" มากกว่าเสียอีก ครั้งหนึ่งพวกเขาเคยหลงใหลในผิวสัมผัสยามที่ขุด \"Aether\" จำนวนมากออกมาจากพื้นที่เหมืองด้วยมือเปล่า แต่ประสบการณ์เช่นนี้กลับนำพาความโชคร้ายมาให้: คนงานเหมืองร่างใหญ่หลายคน ถูกดินปืนระเบิดใส่จนคร่าชีวิตไปในพื้นที่ที่ไม่รู้จัก มีเพียงคนงานเหมืองร่างเล็กคนหนึ่งเท่านั้น ที่โชคดีรอดมาได้ และนับแต่นั้นเป็นต้นมา หนวดเคราของเขาก็มีเปลวไฟหนึ่งจุด กะพริบโลดแล่นอยู่บนนั้นตลอดไป",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Man-Made Meteorite",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้ จะสุ่มได้รับพรของ Path ในปัจจุบัน 1-3 พรทันที",
        "bg_desc": "ภายในยุคเดียวกันและบนดาวดวงเดียวกัน ได้กำเนิดอัจฉริยะที่เทพดาราแห่งปัญญา ชำเลืองตามองพร้อมกัน 3 คน... คือ Bohdan ลำดับที่ 7, Lambda ลำดับที่ 8, และ Klein ลำดับที่ 9 ด้วยเหตุนี้จึงเรียกยุคสมัยนี้ว่า \"ยุคทองคำ\" ว่ากันว่าในระหว่างทั้งสามคน เคยเกิดเรื่องราวความรักขึ้น ในช่วงเวลานี้ Klein ลำดับที่ 9 แห่งสมาคมอัจฉริยะ เคยสร้างหินดาวตกเทียมชิ้นหนึ่งให้แก่ลำดับที่ 7 Bohdan ซึ่งพื้นผิวของหินดาวตกนั้นก็คือแบบจำลองของ \"ดวงตาแห่งปัญญา\"",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Thalan Toxi-Flame",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะทำให้ตัวละครที่มี ATK ในปัจจุบันสูงสุด ใช้ HP 24% ของ HP สูงสุดของตัวเอง เมื่อเริ่มต้นในแต่ละเทิร์น พร้อมทั้งเพิ่มความเร็ว ของตัวละครดังกล่าวขึ้น 5% โดยเอฟเฟกต์เพิ่มความเร็ว จะซ้อนทับได้มากสุด 5 ครั้ง",
        "bg_desc": "Yu Qingtu สมาชิกลำดับที่ 55 แห่งสมาคมอัจฉริยะชื่นชอบการตั้งชื่อค็อกเทลด้วยชื่อแปลกๆ และบางอย่างก็อาจจะแฝงความหมายลับๆ เอาไว้ด้วย... ตัวอย่างเช่นชื่อ Thalan Toxi-Flame ซึ่งเป็นหนึ่งในค็อกเทลพิษ 774 ชนิด บันทึกในระบบดวงดาว Aterlexian กล่าวว่าครั้งหนึ่ง Thalan Toxi-Flame เคยเป็นค็อกเทลขายดีที่อร่อยที่สุด แต่ชาวเมืองทุกคนที่เคยลิ้มรส Thalan Toxi-Flame ต่างก็ไม่มีโอกาสได้บรรยายถึงรสชาติของมันอีก หลังจากนั้น ชาว Pepeshi ที่ไวต่อสัมผัสด้านการดมกลิ่นก็ได้ทีขี่แพะไล่ พวกเขาโปรโมต Thalan Mysti-Flame, Thalan Hydro-Flame, Thalan Detoxi-Flame และเครื่องดื่มเลียนแบบอื่นๆ ไปทั่วกาแล็กซี ...ซึ่งทุกชนิดล้วนไม่มีอันตราย และไร้ซึ่งแอลกอฮอล์ด้วยเช่นกัน",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "The Pinkest Collision",
        "desc": "เมื่อมีพรจาก Path ที่ต่างกันทุกๆ 1 ชนิด เอฟเฟกต์ทำลายล้าง ของตัวละครทั้งหมดจะเพิ่มขึ้น 20%",
        "bg_desc": "รสนิยมด้านดนตรีของ Yu Qingtu สมาชิกลำดับที่ 55 แห่งสมาคมอัจฉริยะนั้นไม่ธรรมดาทีเดียว เธอกับ Ruan Mei มีความสัมพันธ์ที่ดีต่อกัน และครั้งหนึ่ง เธอก็เคยตั้งชื่อเครื่องดื่มด้วยชื่อที่โดดเด่นสะดุดตา จากบทเพลงแห่งยุคอำพันโบราณที่ตนชื่นชอบที่สุด เพื่อมอบมันให้กับ Ruan Mei ด้วย โดยเครื่องดื่มพิเศษอย่าง Pinkest Collision ที่ Yu Qingtu ทำขึ้นมา ได้รับการพิสูจน์แล้วว่าไม่เป็นพิษ แต่มีบาร์เทนเดอร์คนหนึ่งเคยศึกษาสูตรของมันทั้งวันทั้งคืน เพื่อพิสูจน์ว่าวัตถุดิบในนั้นมีซากแบบต่างๆ ของแมลงหลายชนิดประกอบอยู่: ทั้งสปอร์ของแมลง เปลือกหุ้ม และผงฟอสฟอรัส... เขาจึงตัดสินว่าเครื่องดื่มนี้ อาจจะมีฤทธิ์หลอนประสาทอยู่",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Sealing Wax of Propagation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"แพร่พันธุ์\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"แพร่พันธุ์\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Dimension Reduction Dice",
        "desc": "เมื่อเลือกพรหลังจากที่ชนะการต่อสู้ จะสามารถเลือกพรเพิ่มได้อีก 1 ครั้ง แต่จำนวนพรที่สามารถเลือกได้จะลดลง 1 พร หลังจากปล่อยเอฟเฟกต์ครบ 2 ครั้ง วัตถุหายากนี้จะถูกทำลายทันที",
        "bg_desc": "ลูกเต๋าหกด้านเก้าลูกที่ประกอบขึ้นเป็นอุปกรณ์ทรงพีระมิดแสนประหลาด มันสามารถลดขนาดของตัวเองลงอย่างต่อเนื่อง เพื่อให้อยู่ในโลกสามมิติในทรงระนาบสองมิติได้ ทั้งนี้ไม่มีใครรู้ว่าสร้างสิ่งนี้ขึ้นมาเพื่ออะไรกันแน่",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Chaos Trametes",
        "desc": "เมื่อเลือกรับพรหลังจากที่ชนะการต่อสู้ จะเพิ่มจำนวนการรีเซ็ตพรฟรี 1 ครั้ง",
        "bg_desc": "ก้อนเมฆที่เกิดจากการรวมตัวของไอน้ำ พวกมันถูกสร้างขึ้นอย่างไม่มีจุดประสงค์ และสลายไปโดยไม่มีการเตือนล่วงหน้า เมื่อมนุษย์มองดูก้อนเมฆที่สุ่มสร้างขึ้นมา ก็มักจะเกิดภาพจินตนาการขึ้นมาบนท้องฟ้า Doctors of Chaos เชื่อว่าในโลกนี้ไม่มีความว่างเปล่าอยู่อย่างแน่นอน ทุกสิ่งที่ดูไร้ความหมาย มักจะมีความหมายแฝงที่ไม่สามารถหักล้างได้อยู่เสมอ Chaos Trametes เป็นวัตถุหายากที่พวกเขาใช้บ่อยที่สุด สิ่งนี้ช่วยสร้างความมั่นใจในคุณค่าของชีวิตให้กับผู้ทำลายตนที่หดหู่และเฉื่อยชา",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Warping Compound Eye",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเสริมพลังพร 1 ดาวที่ปรากฏขึ้นทั้งหมด",
        "bg_desc": "ผู้มาเยือนนิรนามแบ่งออกเป็นสองประเภท โดยกลุ่มแรกนั้น ชื่นชอบความลึกลับของสิ่งที่ไม่รู้จัก ส่วนอีกประเภทหนึ่ง มีแนวโน้มที่จะวางแผนบุกเบิกจักรวาล ซึ่งกลุ่มหลังได้ใช้พลังของ Akivili สร้าง \"Warping Compound Eye\" ขึ้นมา แสงของมัน สามารถวาร์ปไปยังระบบดวงดาวที่อยู่ข้างหน้า และนำข้อมูลของโลกใหม่กลับมาได้ สำหรับผู้มาเยือนนิรนามที่เดินทางเพียงลำพัง Warping Compound Eye นั้นเป็นอุปกรณ์ที่ขาดไม่ได้เลย เพราะมันจะช่วยป้องกันไม่ให้ผู้มาเยือนนิรนาม พุ่งเข้าสู่โลกที่เต็มไปด้วย Ambergris Cheese",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Fruit of the Alien Tree",
        "desc": "หลังจากชนะการต่อสู้ หากขณะนั้นมีตัวละครในทีมหมดสติ จะฟื้นฟู HP ปัจจุบันของตัวละครเหล่านั้นจนถึงค่า HP สูงสุดของแต่ละตัวทันที หลังจากปล่อยเอฟเฟกต์ 1 ครั้ง วัตถุหายากนี้จะถูกทำลาย",
        "bg_desc": "ผลไม้ที่คล้ายกับรูปหัวใจนี้ มาจากต้นไม้ที่ได้รับพรจาก Yaoshi ว่ากันว่ามันมีประวัติยาวนานถึง 50 ยุคอำพันเลยทีเดียว ถึงแม้จะไม่อาจรู้ได้ว่าผู้ที่กินมันเข้าไป จะเป็นอมตะหรือไม่ แต่ตัวมันถือเป็นสิ่งชั่วร้ายที่ไม่มีวันตายอย่างหนึ่ง",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Casket of Inaccuracy",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะสุ่มรับพร 1-2 พรในทันที",
        "bg_desc": "กล่องนี้สามารถเปิดได้จากทุกด้าน แต่เนื่องจากตัวกล่องมีช่องว่างที่ไม่ทับซ้อนกัน ด้วยลักษณะเฉพาะนี้ คุณไม่มีทางรู้ได้เลยว่า เมื่อเปิดกล่องแล้วอะไรจะเกิดขึ้นบ้าง ดังนั้นจึงไม่แนะนำให้ใส่อะไรลงไปจะดีกว่า",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Ambergris Cheese",
        "desc": "หลังจากชนะการต่อสู้แล้ว ฝ่ายเราทั้งหมดจะฟื้นฟู HP 30% ของ HP สูงสุดของแต่ละตัว",
        "bg_desc": "กาลครั้งหนึ่ง มีหุ่นยนต์พี่เลี้ยงตัวหนึ่งได้เกิดความคิดขึ้นมาว่า อยากจะเอาอำพันทะเลมาทำเป็นชีส เพื่อเอาใจเจ้านายตัวน้อยที่มีความอยากอาหารไม่มีสิ้นสุด และแล้ว Ambergris Cheese ก็ได้ถือกำเนิดขึ้นมาอย่างไม่คาดคิด ไม่ว่าหุ่นยนต์พี่เลี้ยงและเจ้าของจะพยายามแค่ไหน แต่ความเร็วของระบบย่อยอาหารก็ยังตามความเร็วในการเติบโตของชีสไม่ทันอยู่ดี ดังนั้น พวกเขาจึงขอความช่วยเหลือจากนักแสดงโศกที่ผ่านทางมา และหลบหนีไปยังกาแล็กซีอื่นด้วยเรือกอนโดลา ทุกวันนี้ยังมีกาแล็กซีที่อัดแน่นไปด้วยชีสแสนอร่อย จนไม่มีที่ว่างเหลืออยู่แม้แต่น้อย เรื่องนี้สอนให้รู้ว่า: อย่ากินทิ้งกินขว้าง",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Fortune Glue",
        "desc": "เมื่อเลือกรับพรหลังจากที่ชนะการต่อสู้ พรที่ปรากฏจะเป็นพร 3 ดาวอย่างแน่นอน หลังจากปล่อยเอฟเฟกต์ครบ 1 ครั้ง วัตถุหายากนี้จะถูกทำลาย",
        "bg_desc": "โชคคือพลังชนิดหนึ่งรึเปล่า? บางทีโชคอาจจะสามารถเปลี่ยนแปลงได้? Herta เชื่อว่าทำได้ อัจฉริยะคนนี้จึงได้คิดค้น \"Fortune Glue\" ขึ้นมา เพียงแค่ทามันลงบนเปลือกตา ก็จะโชคดีตลอด 24 ชั่วโมงเต็มๆ เลยทีเดียว หลายคนที่สถานีอวกาศ Herta พอใจกับการทดลองใช้เจ้าสิ่งประดิษฐ์นี้ และพวกเขาต่างก็มีวันที่สงบ นี่แสดงให้เห็นว่า การใช้ชีวิตตามปกติในโลกที่แสนวุ่นวายเช่นนี้ นั่นก็ถือเป็นความโชคดีแล้ว",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "The Parchment That Always Eats",
        "desc": "เมื่อเข้าสู่การต่อสู้ ฝ่ายศัตรูทั้งหมดจะได้รับ DMG คงที่ 30% ของ HP สูงสุดของแต่ละตัว",
        "bg_desc": "ในบรรดารายการวัตถุหายากของ Herta กระดาษหนังแผ่นนี้ ถูกทำเครื่องหมายไว้ว่าอยู่ในระดับอันตรายสูงมาก ก่อนที่จะถูกนำมาเก็บไว้ที่สถานีอวกาศ Herta มันเคยเป็นของนักแต่งประวัติศาสตร์มาก่อน กระดาษหนังแผ่นนี้ กลืนกินประวัติศาสตร์ของมนุษยชาติเป็นอาหาร ลิ้นที่โลภโมโทสันของมัน ได้ปั่นป่วนจิตใต้สำนึกของกลุ่มอารยธรรม ทำให้แตกออกเป็นเสี่ยงๆ Herta จึงได้สร้างความทรงจำเท็จของโลกขึ้น เพื่อสนองความปรารถนาอันไม่มีที่สิ้นสุดของมัน และกระดาษแผ่นนี้ คงจะเข้าใจถึงกลอุบายของอัจฉริยะคนนี้ในสักวัน",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "The Doctor's Robe",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะฟื้นฟูพลังงานของ Path Resonance จนถึงพลังงานสูงสุด และทำให้ DMG ที่เกิดจาก Path Resonance เพิ่มขึ้น 40%",
        "bg_desc": "ในเว็บมืดของ Device Ⅸ สินค้าราคาแพงชิ้นหนึ่ง ได้รับความสนใจจากผู้ประมูลเป็นอย่างมาก เสื้อคลุมนี้เคยเป็นของ Dr. Primitive สมาชิกลำดับที่ 64 แห่งสมาคมอัจฉริยะ และมันมีพลังที่น่าเหลือเชื่อมาก ผู้ที่ประกาศขายมันในเว็บมืด เป็นผู้ใช้งานนิรนามคนหนึ่ง ซึ่งเชื่อกันว่าผู้ใช้รายนี้เป็นหนึ่งในสมาชิกของ Galaxy Ranger จึงมักจะมีคำถามถูกส่งไปให้มากมาย แต่ที่น่าเสียดายก็คือ แม้ว่าเสื้อคลุมจะถูกประมูลไปแล้ว ทว่า ก็ไม่มีการตอบกลับจากเจ้าของลึกลับผู้นี้แต่อย่างใด",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Society Ticket",
        "desc": "หลังจากชนะการต่อสู้ จำนวน Cosmic Fragment ที่ได้รับจะเพิ่มขึ้น 75%",
        "bg_desc": "Elias Salas สมาชิกลำดับที่ 56 แห่งสมาคมอัจฉริยะเคยมีความฝันที่สวยงาม เขาอยากให้เหล่าอัจฉริยะในสมาคมมารวมตัวกันและพูดคุยเกี่ยวกับชีวิต ความรัก และความฝันด้วยกันอย่างมีความสุข เขาจึงได้คิดค้น Society Ticket ขึ้นมา พร้อมทั้งออกแบบระบบทั้งหมด เพื่อให้แน่ใจว่าหลังจากที่เขาจากไปแล้ว สมาชิกใหม่ๆ ที่เข้ามา จะได้รับตั๋วเพื่อไปเข้าร่วมงานเลี้ยงต่างๆ ได้อย่างทันท่วงที แต่ความจริงก็คือสมาชิกที่ถัดจากลำดับที่ 56 ทุกคนต่างก็เคยใช้ Society Ticket แล้ว แต่เวลากลับไม่เคยตรงกันเลยสักครั้ง",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Faith Bond",
        "desc": "ลดจำนวน Cosmic Fragment ที่ใช้ในการเสริมพลังพร รีเซ็ตพร และรีเซ็ตตัวละครที่หมดสติลง 30%",
        "bg_desc": "พนักงานในองค์กรสันติภาพแห่งดวงดาว ที่เลื่อนขั้นถึงระดับ P40 ล้วนได้รับสิทธิ์ในการซื้อ Faith Bond ซึ่งแสดงถึงคำมั่นสัญญาที่ Louis Fleming มีให้กับคุณ พร้อมทั้งคำปฏิญาณอันศักดิ์สิทธิ์ที่ไม่มีอะไรเทียบได้: หน้าที่ในการอนุรักษ์ที่ \"ราชาแห่งอำพัน\" ได้กำหนดโชคชะตาเอาไว้จะมีพื้นที่สำหรับคุณ ความสามารถของคุณช่างเล็กน้อย ความมั่งคั่งของคุณนั้นช่างด้อยค่า และความศรัทธาของคุณ ก็เหมือนฝุ่นผงในมหาสมุทรแห่งดวงดาวอันกว้างใหญ่ แต่เมื่อมนุษย์หลายชั่วอายุคนได้ร่วมมือกัน ที่สุดแล้ว ก็จะมีพลังที่สามารถปกป้องทั่วทั้งจักรวาลได้",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Robe of The Beauty",
        "desc": "Cosmic Fragment ที่มีทุกๆ 100 ชิ้น จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 16%",
        "bg_desc": "ในยุคที่อัศวินแห่งความงามข้ามผ่านทะเลแห่งดวงดาว ทั้งจักรวาลต่างก็หันมาเลื่อมใสในรูปลักษณ์ของพวกเขา อัศวินสูงศักดิ์ผู้แสวงหาความงามเหล่านี้ จะสวมเกราะสีทองและสีเงินอันแวววาว พร้อมทั้งสวมเสื้อคลุมที่ถักทอขึ้น จากผ้าไหมและแสงดาวอันงดงาม ภายใต้หมวกเกราะนั้น พวกเขานั้นงดงามราวกับเทพเจ้า แม้แต่ในยุคปัจจุบันที่ \"ความงาม\" ได้จางหายไปแล้ว ผู้ที่เคยพบเห็นความงดงามของอัศวินก็ยังเชื่อว่า Idrila จะกลับมาในสักวัน",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Gold Coin of Discord",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ถัดไป จะได้รับ Cosmic Fragment 6% ของจำนวนที่มีอยู่ในปัจจุบัน",
        "bg_desc": "ไม่ใช่ว่าดาวทุกดวง จะอ้าแขนต้อนรับการขยายตัวของอาณาจักรการค้า แห่งองค์กรสันติภาพแห่งดวงดาวเสมอไป ในขณะที่กาแล็กซีขยายตัวออกไปเรื่อยๆ ก็มักจะมีบางส่วนที่ปฏิเสธความหวังดีขององค์กร \"ขอบคุณมาก\" พวกเขากล่าว \"แต่เราไม่ต้องการเครดิต เราสามารถดูแลตัวเองได้\" ตัวแทนองค์กรยักไหล่ให้กับสถานการณ์เช่นนั้น จากนั้น ก็ได้ทำลายรากฐานระบบการเงินของดาวดวงนั้นอย่างอ้อมๆ ซึ่งโดยทั่วไปแล้วจะมีทองคำเป็นพื้นฐาน",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Void Wick Trimmer",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มซ่อมวัตถุหายากที่ถูกทำลายได้สูงสุด 2 ชิ้น และทำให้จำนวนเอฟเฟกต์ที่เหลือ ฟื้นฟูสู่สถานะเริ่มต้น",
        "bg_desc": "น้อยคนนักที่จะใช้กรรไกรตัดไส้เทียนกับเทียนจริง แต่มักจะใช้มันกับสิ่งที่โหดร้าย มืดมน และเจ็บปวดยิ่งกว่า สิ่งที่กรรไกรตัดไม่ใช่วัตถุ แต่เป็นพลังในจิตใจของสิ่งมีชีวิตที่เรียกว่าความหลงใหล หากกรรไกรแห่งความว่างเปล่าบาดไปที่ใจของคุณละก็ สิ่งที่คุณรู้สึกจะไม่ใช่ความเจ็บปวด แต่เป็นความเย็นชา",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Record from Beyond the Sky",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครทั้งหมดจะสามารถต้านทาน DMG ทั้งหมด ที่นอกเหนือจาก DMG ต่อเนื่องได้ และจะหายไปหลังจากโดนโจมตี อีกทั้งจะไม่ติดเอฟเฟกต์ Debuff เป็นเวลา 3 เทิร์น",
        "bg_desc": "เมื่อ Ena เทพดาราแห่งความ \"พร้อมเพรียง\" ถูก Xipe ดูดกลืนไป คณะประสานเสียงสุดขอบฟ้าจึงสูญเสียความศรัทธา เสียงร้องที่ครั้งหนึ่งเคยขึงขังพร้อมเพรียง ก็พลันเงียบงันลง ทำให้หมู่ดาวตกอยู่ในความเงียบสงัด มีเพียงแผ่นเสียงไม่กี่แผ่นที่ถูกบันทึกโดยผู้ชื่นชอบเท่านั้น ที่ยังคงหลงเหลือมาจนถึงปัจจุบัน เมื่อวางพวกมันลงในหีบเสียงพิเศษ คุณก็จะได้ยินเสียงเพลงจากอีกฟากหนึ่งของจักรวาล ที่แฝงไว้ซึ่งความงดงามของความพร้อมเพรียง ทว่าหีบเสียงแห่งความพร้อมเพรียงเครื่องสุดท้าย ได้ถูกทำลายในสงครามจักรพรรดิแล้ว และชั้นฝุ่นหนาเตอะบนแผ่นเสียง ก็ราวกับเป็นการประท้วงวันเวลาอันเงียบสงัดช่วงนั้น",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Entropic Die",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะสุ่มเสริมพลังพร 2 พรทันที",
        "bg_desc": "Entropic Die เคยพบเห็นได้ทั่วไปในจักรวาล มันทำให้เกิดความโกลาหลเล็กๆ ทว่าเลวร้ายมากมายนับไม่ถ้วน วิธีใช้มีดังนี้: จับลูกเต๋าเอาไว้ให้แน่น แล้วเอ่ยคำพูดแฝงความหมายออกมาหนึ่งประโยค จากนั้นก็โยนลูกเต๋าออกไปพร้อมกับนึกถึงอาหารที่อยากทานมากที่สุด เมื่อทอยได้หน้าลูกเต๋าที่กำหนด คุณจะได้รับความมั่งคั่งที่ไม่คาดฝัน หรืออาจได้รับความรักอันแสนงดงาม แต่ผลลัพธ์ของหน้าลูกเต๋าส่วนใหญ่ มักจะเป็น ความเจ็บป่วย โชคร้าย การสาปแช่ง และพบเจอกับฤดูฝนตลอดชีวิต แม้จะเป็นเช่นนี้ ก็ยังมีผู้คนมากมายที่กระตือรือร้นอยากจะทอยลูกเต๋าเหล่านี้ และประกาศอย่างมีความสุขว่านี่เป็นเพียงเรื่องตลกจาก Masked Fools",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Shining Trapezohedron Die",
        "desc": "หลังจากได้รับวัตถุหายากนี้แล้ว จะเปลี่ยนวัตถุหายากที่มีอยู่ทั้งหมด (รวมวัตถุหายากชิ้นนี้ด้วย) ให้เป็นวัตถุหายากแบบสุ่ม",
        "bg_desc": "จำนวนด้านของลูกเต๋าชิ้นนี้ไร้กฎเกณฑ์ และมีประกายแสงแปลกประหลาดไหลเวียนอยู่ภายใน ว่ากันว่า มันผนึกเทพผู้ชั่วร้ายที่น่าสะพรึงกลัวจนสุดจะพรรณนาเอาไว้ และจะต้องห้ามสัมผัสกับมันในสภาพแวดล้อมที่ไร้แสงสว่าง ในอดีตมีคนไม่เชื่อตำนานนี้ และยืนกรานที่จะอยู่ในห้องมืดมิดกับลูกเต๋า แต่กลับพบว่าแสงสว่างจากลูกเต๋าเจิดจ้าจนไม่อาจปกปิดได้ ดังนั้นจึงเป็นที่มาของชื่อ \"Shining Trapezohedron Die\": คุณไม่อาจพิสูจน์สิ่งที่ไม่สามารถพิสูจน์ได้",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Sealing Wax of Preservation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"อนุรักษ์\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"อนุรักษ์\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Sealing Wax of Elation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ปิติสุข\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ปิติสุข\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Sealing Wax of the Hunt",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ล่าสังหาร\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ล่าสังหาร\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Sealing Wax of Destruction",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ทำลายล้าง\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ทำลายล้าง\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Sealing Wax of Remembrance",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ความทรงจำ\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ความทรงจำ\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Sealing Wax of Nihility",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"ลบล้าง\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ลบล้าง\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Sealing Wax of Abundance",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"เฟื่องฟู\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"เฟื่องฟู\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "รหัสยุ่งเหยิง",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครทำลายจุดอ่อนของศัตรู พลังงานของตัวเองจะถูกลบล้างทั้งหมด\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครฟื้นฟูพลังงานให้กับตัวเองได้",
        "bg_desc": "ไม่มีย่อหน้า แถมยังเว้นบรรทัดตามใจชอบ แม้แต่ตัวแปรและชื่อฟังก์ชันก็ย่อซะจนไม่รู้เรื่อง... มันน่าเกลียดถึงขั้นที่ใช้ตาเปล่าหาข้อผิดพลาดไม่เจอเลยทีเดียว\n\"แต่ถ้ามันใช้ได้ผลล่ะ?\"",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "รหัสยุ่งเหยิง",
        "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรู จะฟื้นฟูพลังงานของตัวเอง 40 หน่วย",
        "bg_desc": "ไม่มีย่อหน้า แถมยังเว้นบรรทัดตามใจชอบ แม้แต่ตัวแปรและชื่อฟังก์ชันก็ย่อซะจนไม่รู้เรื่อง... มันน่าเกลียดถึงขั้นที่ใช้ตาเปล่าหาข้อผิดพลาดไม่เจอเลยทีเดียว\n\"แต่ถ้ามันใช้ได้ผลล่ะ?\"",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "รหัสประหลาด",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข ทุกครั้งที่ตัวละครใช้ท่าไม้ตายจะเสีย HP 30% ของ HP ปัจจุบัน\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครฟื้นฟู HP ให้กับตัวเองได้",
        "bg_desc": "สัญชาตญาณบอกว่ารหัสนี้ไม่มีปัญหา แต่สัญชาตญาณก็บอกอีกว่า สัญชาตญาณของคุณมันไม่น่าเชื่อถือเอาซะเลย\n\"ตรงนี้เหมือนจะเขียนแบบวนซ้ำไม่รู้จบอยู่นะ แต่ก็ใช่ว่าจะลองดูไม่ได้นี่...\"",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "รหัสประหลาด",
        "desc": "ทุกครั้งที่ตัวละครใช้ท่าไม้ตาย จะฟื้นฟู HP 30% ของ HP สูงสุดของตัวเอง",
        "bg_desc": "สัญชาตญาณบอกว่ารหัสนี้ไม่มีปัญหา แต่สัญชาตญาณก็บอกอีกว่า สัญชาตญาณของคุณมันไม่น่าเชื่อถือเอาซะเลย\n\"ตรงนี้เหมือนจะเขียนแบบวนซ้ำไม่รู้จบอยู่นะ แต่ก็ใช่ว่าจะลองดูไม่ได้นี่...\"",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "รหัสธรรมดา",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หากเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะได้รับ DMG เพิ่มขึ้น 35%\nหลังจากแก้ไขรหัสเสร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครได้รับ DMG ลดลง",
        "bg_desc": "รหัสชุดนี้พอจะนับว่าสมเหตุสมผลอยู่ แต่เห็นได้ชัดว่ามันต้องแลกมากับความซับซ้อนของเวลาและพื้นที่\n\"ไม่เป็นไร ยังไงผู้ใช้ก็มองไม่เห็นข้อแตกต่างหรอก... ถ้ารู้สึกว่าค้าง เราก็บอกให้อัปเกรด RAM ก็จบ\"",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "รหัสธรรมดา",
        "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะได้รับ DMG ลดลง 25%",
        "bg_desc": "รหัสชุดนี้พอจะนับว่าสมเหตุสมผลอยู่ แต่เห็นได้ชัดว่ามันต้องแลกมากับความซับซ้อนของเวลาและพื้นที่\n\"ไม่เป็นไร ยังไงผู้ใช้ก็มองไม่เห็นข้อแตกต่างหรอก... ถ้ารู้สึกว่าค้าง เราก็บอกให้อัปเกรด RAM ก็จบ\"",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "รหัสชั้นสูง",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายากปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครใช้สกิลต่อสู้ จะสุ่มเร่งแอ็กชันของศัตรูเป้าหมายขึ้น 35%\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ตัวละครเร่งแอ็กชันของตัวเอง",
        "bg_desc": "รหัสชุดนี้ก็อ่านสบายตาดีอยู่หรอก แต่ผลลัพธ์ของมันก็ยังน่ากลัวอยู่ดี\n\"ไม่มีตัวอักษรเกินมาแม้แต่ตัวเดียว... นี่มันคือศิลปะ\"",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "รหัสชั้นสูง",
        "desc": "หลังจากตัวละครใช้สกิลต่อสู้ จะเร่งแอ็กชันของตัวเองขึ้น 25%",
        "bg_desc": "รหัสชุดนี้ก็อ่านสบายตาดีอยู่หรอก แต่ผลลัพธ์ของมันก็ยังน่ากลัวอยู่ดี\n\"ไม่มีตัวอักษรเกินมาแม้แต่ตัวเดียว... นี่มันคือศิลปะ\"",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "รหัสที่ไม่มีคำอธิบาย",
        "desc": "การแก้ไขรหัสนี้ให้กลายเป็นวัตถุหายาก ปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข หลังจากตัวละครกำจัดศัตรูเป้าหมายแล้ว ศัตรูเป้าหมายตัวอื่นจะสร้าง DMG เพิ่มขึ้น 35%\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากชิ้นนี้จะทำให้ DMG ของฝ่ายเราทั้งหมดเพิ่มขึ้น",
        "bg_desc": "การรันรหัสนี้เป็นเรื่องอันตราย การเขียนมันก็เป็นความผิดบาป\n\"ใครเป็นคนเขียนเนี่ย? ฉันจะฟ้องเขาข้อหาตั้งใจทำร้ายร่างกายได้มั้ย?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "รหัสที่ไม่มีคำอธิบาย",
        "desc": "หลังจากกำจัดศัตรูเป้าหมายแล้ว ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 25%",
        "bg_desc": "การรันรหัสนี้เป็นเรื่องอันตราย การเขียนมันก็เป็นความผิดบาป\n\"ใครเป็นคนเขียนเนี่ย? ฉันจะฟ้องเขาข้อหาตั้งใจทำร้ายร่างกายได้มั้ย?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "รหัสวนซ้ำไม่สิ้นสุด",
        "desc": "การแก้ไขรหัสนี้ ให้กลายเป็นวัตถุหายาก ปกติต้องใช้การต่อสู้ 3 รอบ\nในระหว่างแก้ไข เมื่อตัวละครใช้สกิลต่อสู้ จะหักแต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม\nหลังจากแก้ไขรหัสสำเร็จแล้ว วัตถุหายากนี้จะทำให้ การโจมตีปกติที่ตัวละครใช้ สามารถฟื้นฟูแต้มสกิลต่อสู้ เพิ่มเติมได้",
        "bg_desc": "คุณรู้ดีว่าการรันรหัสชุดนี้จะทำให้มันกองซ้อนกันแล้วล้นออกมาจนพื้นที่จัดเก็บเต็ม\nแต่คุณก็จะได้รับ Cosmic Fragment จำนวนมาก แล้วทำไมจะไม่ทำล่ะ?\n\"ท่านดยุคแห่งเครื่องจักรผู้ยิ่งใหญ่ ฉันไม่เข้าใจเลยว่าทำไมคุณถึงอนุญาตให้รหัสแบบนี้เข้ามาอยู่ในโครงการที่แสนสมบูรณ์แบบของเราได้!\"\n\"สันนิษฐาน: ความสมบูรณ์แบบอยู่ตรงข้ามกับความผิดพลาด ถาม: จักรวาลที่แท้จริงนั้นสมบูรณ์แบบหรือไม่? ตอบ: ไม่ สรุป: Simulated Universe ไม่ควรจะสมบูรณ์แบบ Simulated Universe จะต้องมีความผิดพลาด\"",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "รหัสวนซ้ำไม่สิ้นสุด",
        "desc": "หลังจากที่ตัวละครใช้การโจมตีปกติ จะฟื้นฟูแต้มสกิลต่อสู้เพิ่ม 1 แต้ม",
        "bg_desc": "คุณรู้ดีว่าการรันรหัสชุดนี้จะทำให้มันกองซ้อนกันแล้วล้นออกมาจนพื้นที่จัดเก็บเต็ม\nแต่คุณก็จะได้รับ Cosmic Fragment จำนวนมาก แล้วทำไมจะไม่ทำล่ะ?\n\"ท่านดยุคแห่งเครื่องจักรผู้ยิ่งใหญ่ ฉันไม่เข้าใจเลยว่าทำไมคุณถึงอนุญาตให้รหัสแบบนี้เข้ามาอยู่ในโครงการที่แสนสมบูรณ์แบบของเราได้!\"\n\"สันนิษฐาน: ความสมบูรณ์แบบอยู่ตรงข้ามกับความผิดพลาด ถาม: จักรวาลที่แท้จริงนั้นสมบูรณ์แบบหรือไม่? ตอบ: ไม่ สรุป: Simulated Universe ไม่ควรจะสมบูรณ์แบบ Simulated Universe จะต้องมีความผิดพลาด\"",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Shattered Star Bait",
        "desc": "ความเร็วการเคลื่อนที่ ของตัวละครในฉากเพิ่มขึ้น 20% ในการต่อสู้ หลังจากที่ตัวละครแอ็กชันแล้ว จะเร่งแอ็กชันขึ้น 10%",
        "bg_desc": "ก่อนสงครามสนธยา เศษซากของระเบิดที่เกิดจากการขยายตัวของเนบิวลาสามารถใช้เป็นเหยื่อล่อได้ และกลิ่นหอมเฉพาะตัวของฝุ่นกาแล็กซีก็สามารถดึงดูด Leviathan ให้ออกมาหาอาหารได้ แต่หลังจากหายนะในครั้งนั้น ดูเหมือนว่า \"Shattered Star Bait\" จะสูญเสียคุณสมบัติเดิมของมันไป ไม่ว่านักวิชาการจะพยายามค้นคว้าและดัดแปลงเหยื่อล่อยังไง ก็ไม่สามารถค้นหา Leviathan เจออีกเลย",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Obliteration Wick Trimmer",
        "desc": "ทุกครั้งที่ทำลาย ไอเทมที่สามารถทำลายได้ 1 อัน ตัวละครทั้งหมด จะสร้าง DMG เพิ่มขึ้น 3%",
        "bg_desc": "หากใช้กรรไกรเล่มนี้ตัดไส้เทียน เปลวเพลิงอันโกรธเกรี้ยวของปฏิสสาร ก็จะจุดเทียนให้ลุกไหม้ ภายใต้การพุ่งชนกันของอนุภาค เทียนทั้งเล่มจะถูกทำลายทันทีหลังจากเผาไหม้เพียงไม่กี่วินาที หากใช้กรรไกรกรีดผ่านผิวหนัง ก็จะเกิดปฏิกิริยาพลังงานรั่วไหลทันที ส่วนที่เคยสัมผัสกับมัน จะกลายสภาพเป็นอนุภาคเชิงลบที่สั่นสะเทือนอยู่ในร่างกาย และแพร่กระจายไปทั่วทุกทิศ",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Insect Web",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะทำให้ตัวละครฝ่ายเราที่มี ATK สูงสุดเข้าสู่สถานะ \"Parasitized\" ภายใต้สถานะ \"Parasitized\" ATK ของตัวละครจะเพิ่มขึ้น 50% แต่เมื่อเริ่มเทิร์น จะสูญเสีย HP 20% ของ HP ปัจจุบัน หลังจากที่ตัวละครหมดสติ สถานะนี้จะถูกสุ่มย้ายไปยังตัวละครอื่นๆ",
        "bg_desc": "ภาควิชาโบราณคดีติดอาวุธเคยรายงานว่า ได้ประสบกับภัยอันตรายในป่าอยู่หลายครั้ง พวกเขาพบตาข่ายจับแมลงจำนวนมาก อยู่ในส่วนลึกของถ้ำ ด้านบนเต็มไปด้วยซากแมลงเน่าเปื่อย กับตุ่มหนองและสารคัดหลั่งต่างๆ ที่นับไม่ถ้วน หากสัมผัสโดนโดยไม่ระวัง อาจติดเชื้อกาฝากจากตัวอ่อนได้ เพื่อนำข้อมูลไปให้สถาบันแห่งปัญญาทำการวิจัย เคยมีสมาชิกของภาควิชาโบราณคดีติดอาวุธ กัดฟันกรีดตัวอ่อนที่อยู่บนแขนตัวเองออกมา การกระทำดังกล่าว ได้สร้างแรงสะเทือนต่อวงการวิชาการเป็นอย่างมาก หลังจากทำการวิจัยข้ามคืน ในที่สุด ก็ได้ข้อสรุปออกมาว่า: มีความเป็นไปได้อย่างสูง ว่าพวกมันอาจจะเป็นลูกหลานที่แพร่พันธุ์มาจาก Tayzzyronth",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "หลังจากชนะการต่อสู้แล้ว จะไม่สามารถรับ Cosmic Fragment ได้ หลังจากเกิดเอฟเฟกต์นี้ 5 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย และทำให้ Cosmic Fragment ที่มีอยู่ในปัจจุบัน เพิ่มจำนวนขึ้นเป็นสองเท่า",
        "bg_desc": "เครื่องออกตราสารหนี้ที่ผลิตโดยแผนกควบรวมกิจการขององค์กรสันติภาพแห่งดวงดาว เมื่อเปิดกรอบนอกออกแล้ว จะสร้างเครื่องคำนวณรูปทรงเทพธิดาขึ้นจากอนุภาคคลื่นอิเล็กตรอน ในเวลาเดียวกัน องค์กรยังได้ผลิตรุ่นต่างๆ ออกมาอีกมากมาย รวมไปถึงรุ่นสวมข้อมือ และรุ่นหมอนที่ช่วยในการนอนหลับด้วย ลูกค้าจำเป็นต้องป้อน Gold Coin เป็นประจำเพื่อเปิดใช้งาน เมื่อครบกำหนดแล้วจะได้รับผลตอบแทนหลายเท่าตัว ซึ่งโดยพื้นฐานแล้วก็ถือว่าเป็นผลิตภัณฑ์การลงทุนชนิดหนึ่ง",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "หากพ่ายแพ้ให้ศัตรู ที่ไม่ใช่การต่อสู้ในพื้นที่สุดท้าย การสำรวจนี้จะไม่ถูกขัดจังหวะ แต่จะถือว่าชนะการต่อสู้ครั้งนี้ และฟื้นฟู HP ปัจจุบันของตัวละครทั้งหมดจนถึง HP สูงสุดของแต่ละตัว โดยวัตถุหายากชิ้นนี้จะถูกทำลาย หลังจากเกิดเอฟเฟกต์นี้แล้ว 1 ครั้ง",
        "bg_desc": "หลังจากที่เหล่าอัจฉริยะจากดวงดาวต่างๆ ได้รับการยอมรับจากสถาบันแห่งปัญญาแล้ว จะได้รับ Laurel Crown of Planar Shifts ในพิธีกรรมแห่งจิตวิญญาณของอาณาจักรเหล่านั้น ใบไม้ในมงกุฎนั้นได้มาจากอนุภาคที่ผุพัง ฐานของมงกุฎถักทอขึ้นจากเส้นแสงของควอนตัม เมื่อถูกสวมโดยผู้ที่ได้รับเลือกแล้ว จะทำให้ตัวผู้สวมได้สัมผัสถึงมิติที่แตกต่างของจักรวาล",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Space-Time Prism",
        "desc": "เมื่อเข้าสู่การต่อสู้ ระดับการประสาน Eidolon ของตัวละครทั้งหมดจะเพิ่มขึ้น 1 ระดับ",
        "bg_desc": "ปริซึมหลายหน้าที่มีรูปทรงเหมือนก้อนชีส โดยรูเล็กๆ แต่ละรูคือผิวกระจกหนึ่งชิ้น โดยการสะท้อนจากแต่ละด้านของปริซึมก็จะให้ผลลัพธ์ที่แตกต่างกัน หลังจากที่ผู้เข้าร่วมทดลองบางส่วนถูกปริซึมสะท้อนใส่ ร่างกายของพวกเขาก็จะขยายใหญ่ขึ้นหรือไม่ก็หดเล็กลง แต่ขณะเดียวกัน ร่างกายผู้เข้าร่วมทดลองบางส่วนก็ไม่ได้ต่างไปจากเดิม ทว่าพวกเขากลับได้รับความทรงจำที่ไม่ใช่ของตัวเองอย่างไม่มีข้อยกเว้น พวกเขาต้องทรมานกับโรคความทรงจำแปลกปลอม และคิดว่าตนมองเห็นใบหน้าอันลึกลับของเทพดารา Fuli ในปริซึมนั่นด้วย",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Cosmic Big Lotto",
        "desc": "หลังจากทำลายไอเทม ที่สามารถทำลายได้แล้ว จะมีโอกาสเล็กน้อย ที่จะได้รับวัตถุหายาก 1 ชิ้น แต่ก็มีโอกาสเล็กน้อย ที่จะทำให้วัตถุหายากชิ้นนี้ถูกทำลาย และทำให้ฝ่ายเราทั้งหมดเสีย HP 99% ของ HP ปัจจุบันไป",
        "bg_desc": "แผนกพัฒนาการตลาดแห่งองค์กรสันติภาพแห่งดวงดาว ได้เปิดขาย Cosmic Big Lotto ออกมา นโยบายการตลาดของพวกเขาเต็มไปด้วยความกระตือรือร้นและเลือดร้อน เช่นเดียวกับตัวของ Oswaldo Schneider ผู้เป็นหัวหน้าแผนกเอง เพียงใช้สกุลเงินระหว่างดวงดาวหนึ่งชิ้น ก็สามารถเดิมพันโชคให้กับตัวเองได้หนึ่งครั้งแล้ว ซึ่งผู้ขายแต่ละรายต่างก็มีโอกาสได้กลายเป็นมหาเศรษฐีแห่งจักรวาล ผ่านการเข้าร่วมประสบการณ์สร้างฝันในระบบการค้าด้วย ปกติแล้วจะมีโลกใหม่จำนวนน้อยมาก ที่สามารถต้านทานการล่อลวงจากกลยุทธ์ทางการตลาดของ Oswaldo Schneider เช่นนี้ได้... พวกเขาจึงตบเท้าและพากันเข้าสู่ระบบการค้าระดับจักรวาลขององค์กรสันติภาพแห่งดวงดาว เพื่อที่จะได้มาซึ่งตั๋วเข้าร่วม และได้สิทธิ์จัดกิจกรรม Cosmic Big Lotto ขึ้นในดินแดนของตนต่อไป",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Omniscient Capsule",
        "desc": "ไอเทมที่สามารถทำลายได้ จะปรากฏออกมาบ่อยยิ่งขึ้น และหลังจากที่ถูกทำลาย ก็จะได้รับรางวัลเป็นสองเท่า",
        "bg_desc": "ในสถาบันแห่งปัญญามีคนกลุ่มหนึ่งมองว่า วิทยาศาสตร์และเวทมนตร์เป็นเรื่องเดียวกัน วิทยาศาสตร์ที่ก้าวหน้าก็คือเวทมนตร์ และเวทมนตร์ที่รุนแรงก็คือวิทยาศาสตร์ พวกเขาดูดซับแรงบันดาลใจจากตำนานมหัศจรรย์ในสมัยโบราณ แล้วสร้าง \"Omniscient Capsule\" ขึ้นมา...ซึ่งก็คืออุปกรณ์กักเก็บแบบพกพาที่มีน้ำหนักเบา สถาบันแห่งปัญญามีแนวคิดว่า Omniscient Capsule จะเชื่อมต่อพื้นที่อิสระแต่ละแห่งเข้าด้วยกัน และทำให้มีพื้นที่ไร้ขีดจำกัดในที่สุด โดยวางแผนจะนำมาแทนที่เทคโนโลยีบีบอัดเชิงพื้นที่ ที่ใช้อยู่ในปัจจุบันให้ได้... และพวกเขาก็ยังคงพยายามต่อไป",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Divination Cuckoo Clock",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ พรที่สามารถเลือกได้ จะลดลง 1 พร",
        "bg_desc": "นาฬิกา Cuckoo เรือนนี้ จะดีดกระดาษที่มีบทกวีเขียนอยู่ออกมาในยามเช้าตรู่ของทุกวัน โดยแต่ละประโยค จะประกอบขึ้นจากคำเฉพาะในระบบคณิตศาสตร์โบราณ มีคนมองว่าสิ่งที่เขียนไว้บนกระดาษนั้น จะต้องเป็นคำทำนายต่ออนาคตอย่างแน่นอน พวกเขากล่าวว่าตนกำลังจะถอดรหัสสำเร็จแล้ว ทว่าจู่ๆ นาฬิกากลับหายไปดื้อๆ และเนื่องจากความเป็นไปได้ในการทำนายอนาคตนั้น เป็นสิ่งที่มีค่าเหลือล้น ทุกคนจึงเฝ้ารอให้มันกลับมาหมุนเวียนอยู่ในตลาดอีกครั้ง เมื่อถึงตอนนั้น ความมั่งคั่งทั้งหมดในกาแล็กซีก็จะหลั่งไหลมาที่มันกันให้ควั่ก... แต่ก็มีคนคิดเช่นกันว่า มันเป็นเพียงนาฬิกา Cuckoo ที่ถูกตั้งค่าให้เชี่ยวชาญด้านการเขียนบทกวีเท่านั้น",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Black Forest Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะสุ่มทำให้โอกาสที่ตัวละคร 1 ตัวจะถูกศัตรูเป้าหมายโจมตี เพิ่มขึ้นเป็นอย่างมาก เป็นเวลา 5 เทิร์น",
        "bg_desc": "หลังจากจบวิกฤติจักรกลครั้งที่สอง หุ่นยนต์จำนวนมากก็ตกอยู่ในสภาวะเคร่งเครียด และอ่อนไหวต่อความขัดแย้งทุกอย่างที่อาจปะทุขึ้นมาได้ มีข่าวลือว่าสิ่งมีชีวิตจักรกลจะนำมาซึ่งหายนะอันเป็นจุดจบ เรื่องนี้ดึงดูดความสนใจของหุ่นยนต์ทั้งหลายได้ทันที พวกเขาจึงได้ก่อตั้งทีมสำรวจ เพื่อไปสำรวจดินแดนที่ยังไม่ได้รับการบุกเบิกถึงสามครั้ง พวกเขามาถึงเกาะที่อยู่ทางใต้สุดของแผ่นดิน และนำตัวต้นตอที่สร้างเครื่องประดิษฐ์ข่าวลือออกมา ท่ามกลางพงไพรที่ปกคลุมไปด้วยความมืดมิด... ซึ่งคนผู้นั้น ก็คือปรมาจารย์ช่างผู้วิจัยเทคโนโลยีชั่วร้ายอยู่กลางขุนเขานั่นเอง",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ถัดไป จะเสีย Cosmic Fragment 5% ของจำนวนที่มีอยู่ในปัจจุบัน",
        "bg_desc": "ตั้งแต่ที่ Screwllum สมาชิกหมายเลข 76 ช่วงชิงความสงบสุขที่ได้มาอย่างยากลำบากให้กับสิ่งมีชีวิตจักรกล Planet Screwllum ก็เกิดการปฏิวัติเพื่อฟื้นฟูอุตสาหกรรมครั้งที่สองขึ้น นักประดิษฐ์จำนวนนับไม่ถ้วนปรากฏตัวขึ้นมาไม่หยุดหย่อน พวกเขาสร้างเครื่องคำสาป เครื่องความน่าจะเป็น และเครื่องคุ้มกันลูกกวาดขึ้นมา ทั้งยังกระตือรือร้นที่จะทำการวิจัยในหัวข้ออันน่าทึ่งทั้งเจ็ดอีกด้วย และในฐานะที่ \"การเคลื่อนไหวถาวร\" เป็นหัวข้อที่อยู่ในอันดับสอง สิ่งมีชีวิตจักรกลจึงกระตือรือร้นในเรื่องนี้เป็นอย่างมาก ซึ่งปรมาจารย์นักประดิษฐ์อันดับที่ 19 แห่ง Planet Screwllum ก็ได้เปิดตัวนาฬิกา Cuckoo ฉบับเคลื่อนไหวถาวรออกมาในช่วงบั้นปลายชีวิตของตน... ผลงานชิ้นนี้สร้างขึ้นจากเกลียวพลังงานของ Archimeles ที่จะไม่มีวันหยุดพัก แต่หลังจากที่ได้รับเกียรติยศอย่างยิ่งใหญ่ ปรมาจารย์นักประดิษฐ์กลับจบชีวิตของตัวเองลง โดยที่ไม่มีใครทราบถึงสาเหตุ",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Punklorde Mentality",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะมีโอกาสคงที่ 100% ที่จะเพิ่มจุดอ่อนประเภทเดียวกับ เป้าหมายฝ่ายเราที่อยู่ในการต่อสู้ 1 ประเภท แก่ศัตรูทั้งหมด เป็นเวลา 3 เทิร์น",
        "bg_desc": "ชีวิตเป็นเพียงเกมหนึ่งเกม... สำหรับแฮ็กเกอร์ทั้งหลายในโลกไซเบอร์อย่าง \"Punklorde\" แล้ว ประโยคชวนขำขันนี้ไม่ใช่เรื่องล้อเล่นเลย พวกเขาท่องไปในโลกแห่งอินเทอร์เน็ต และแก้ไขความเป็นจริงด้วยเทคโนโลยีที่ชื่อว่า Aether Editing จากนั้นก็เขียนชีวิตของมนุษย์ให้กลายเป็นเกมขนาดใหญ่หนึ่งเกม บางครั้ง อัจฉริยะในหมู่อัจฉริยะก็จะบินออกไปนอกหมู่ดาว แล้วใช้กาแล็กซีอันกว้างใหญ่ไพศาลมาเป็นด่านที่สองที่อยู่นอกโซนมือใหม่ ตลับเกมชิ้นนี้ได้บันทึกเรื่องราวของแฮ็กเกอร์ในตำนานคนหนึ่ง ชีวิตของเขาเริ่มต้นขึ้นที่อ่างเก็บน้ำใต้ดินของ Punklorde และจบลงโดยมีเหล่า Galaxy Ranger รายล้อมอยู่ ว่ากันว่าพิธีศพนั้นเงียบสงัดไร้เสียง มีเพียงเกมตลับชิ้นหนึ่งที่วางแน่นิ่งอยู่บนโลงศพ ถือเป็นการปิดท้าย \"การผ่านด่าน\" สำหรับจุดจบของแฮ็กเกอร์คนหนึ่ง",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Beacon Coloring Paste",
        "desc": "เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะสุ่มเสริมพลังพรในนั้น 1 พร",
        "bg_desc": "สีที่เข้มข้นและการกระตุ้นการมองเห็นของสารสี Beacon ทำให้ทีมกู้ภัยระหว่างดวงดาวสามารถระบุสัญญาณขอความช่วยเหลือ ที่กำหนดไว้ได้อย่างง่ายดาย ผู้ที่ประดิษฐ์สิ่งนี้ขึ้นมา คือผู้มาเยือนนิรนามที่เชี่ยวชาญด้านศิลปะ เนื่องจากเกิดอุบัติเหตุระหว่างการเดินทาง จึงทำให้ผู้มาเยือนนิรนามคนนี้ถูกขังอยู่ในดาวรกร้าง ในที่สุดเขาก็ได้ผสมสารสี Beacon ที่ยิ่งใหญ่ที่สุดในประวัติศาสตร์แห่งการช่วยเหลือขึ้นมาได้ โดยการใช้เศษชิ้นส่วนของดาวแคระขาว",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "IPC Cuckoo Clock",
        "desc": "จำนวน Cosmic Fragment ที่ใช้เสริมพลังพรและรีเซ็ตพร เพิ่มขึ้น 25%",
        "bg_desc": "นาฬิกา Cuckoo ฉบับดั้งเดิมขององค์กร เป็นสิ่งที่แสดงถึงจุดเริ่มต้นของโครงการ Cuckoo Clock ที่ผู้คนมากมายต่างก็สงสัยอย่างยิ่งว่า โครงการนี้ถือกำเนิดขึ้นมาเพื่ออะไร... Louis Fleming อ้างว่าเมื่อเป็นผู้ติดตามเทพดาราแห่งการอนุรักษ์ Qlipoth ก็ต้องปกป้องการดำรงอยู่ที่เกิดขึ้นมาอย่างยากลำบากแบบองค์กร เขากล่าวในคำสุนทรพจน์ว่า ถึงแม้องค์กรสันติภาพแห่งดวงดาวจะเป็นผู้กุมการเงินของทั้งจักรวาล แต่ก็ยังต้องเฝ้าระวังต่อภัยพิบัติที่ไม่รู้จบด้วย ดังนั้นเขาจึงสร้างชุดนาฬิกา Cuckoo ขึ้นมาด้วยมือของตัวเอง โดยมีเป้าหมายเพื่อรวบรวมข่าวคราวเกี่ยวกับเทพดาราตนนี้ และป้องกันความน่าจะเป็นใดๆ ก็ตาม ที่บอกว่าองค์กรจะล้มละลายหรือสลายตัว ณ จุดใดจุดหนึ่งของการเดินทางท่ามกลางกาแล็กซีในอนาคต",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Mechanical Cuckoo Clock",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะใช้แต้มสกิลต่อสู้ 2 แต้ม",
        "bg_desc": "หลังจากเหตุการณ์กบฏ Rubert ครั้งที่สอง ทางองค์กรได้วางแผนที่จะกำจัดสิ่งมีชีวิตจักรกลในทั่วทั้งจักรวาล แต่โชคดีที่ก่อนแผนการนั้นจะผ่านการอนุมัติ Screwllum สมาชิกลำดับที่ 76 ก็ถูก Nous คัดเลือกให้เข้าร่วมสมาคมอัจฉริยะ และทางองค์กรก็ได้สร้าง Cuckoo Clock เรือนนี้ขึ้นมาเพื่อเป็นของขวัญให้กับอัจฉริยะคนใหม่ แม้ว่าของขวัญชิ้นนี้จะดูธรรมดามากในปัจจุบัน แต่นั่นเป็นยุคที่สิ่งมีชีวิตจักรกลถูกข่มเหง และสามารถกล่าวได้ว่าการถือกำเนิดของ Mechanical Cuckoo Clock เป็นสัญลักษณ์แห่งสันติภาพ",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Silver Coin of Discord",
        "desc": "ได้รับ Cosmic Fragment 50% ของจำนวนที่มีอยู่ในปัจจุบันทันที",
        "bg_desc": "แผนกเทคโนโลยีขององค์กรสันติภาพแห่งดวงดาว เชี่ยวชาญการขุดหาผลิตภัณฑ์ที่มีศักยภาพทางการค้า ในตอนที่เครือข่ายการสื่อสารระหว่างดวงดาวเพิ่งถูกสร้างขึ้นมา สายอากาศเชื่อมต่อก็ไม่เพียงพอต่อความต้องการ ไม่นานองค์กรก็ตระหนักได้ ถึงความต้องการที่ซ่อนอยู่ในตลาดการค้าระหว่างดวงดาวนี้ และเกิดไอเดียดีๆ ขึ้นมา: เนื่องจากความยืดหยุ่นของเงินนั้นยอดเยี่ยมมาก เพียงแค่หนึ่งกรัม ก็สามารถดึงให้กลายเป็นสายอากาศที่ยาวหลายฟุตได้ ดังนั้น นักวิจัยคนหนึ่ง จึงได้พัฒนาเหรียญเงินแยกส่วนออกมา ทำให้เหรียญเงินเกิดการแยกส่วน และเพิ่มจำนวนขึ้นอย่างต่อเนื่อง จากนั้นก็ถูกองค์กรหลอมให้กลายเป็นสายอากาศ แล้วส่งออกไปยังระบบดวงดาวแต่ละแห่ง จนส่งเสริมให้เกิดการสื่อสารระหว่างกาแล็กซีขึ้นเป็นวงกว้าง",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Family Ties",
        "desc": "วัตถุหายากที่ถูกทำลายทุกๆ 1 ชิ้นที่มี จะทำให้ตัวละครสร้าง DMG เพิ่มขึ้น 30%",
        "bg_desc": "ผู้ลี้ภัยบางคนอ้างว่า ตนเคยได้รับเงื่อนชะตาจากตระกูล เพราะไปเปิดกล่องประหลาดเข้า จากนั้นก็ได้หลงผิดไปเข้าร่วมกับตระกูลที่ศรัทธาใน Xipe แห่ง \"ประสาน\" เขาบรรยายว่า ตนได้พบกับภาพที่ไม่เคยพบเคยเห็นมาก่อน: เจตจำนงของกลุ่มดาวเชื่อมต่อเข้าด้วยกัน และบิดเกลียวจนกลายเป็นเงื่อนปม ภายใต้เงื่อนชะตาจากตระกูล ผู้คนจะเบิกตากว้าง และแต้มรอยยิ้มอ่อนๆ บนใบหน้า ขณะที่หันหน้าไปมองกันและกัน สีหน้าของพวกเขา ก็สอดประสานเป็นแบบเดียวกันอย่างน่าตะลึง เมื่อเขาเอ่ยถาม คนหลายพันในห้องโถงก็จะหันมามองเขาพร้อมกัน และเอ่ยเป็นเสียงเดียวอย่างพร้อมเพรียง... \"ยินดีต้อนรับ\" ผู้ลี้ภัยรู้สึกขนหัวลุกทันที สุดท้ายเพื่อความอยู่รอด เขาจึงจำต้องเบิกตากว้างและแย้มยิ้มอ่อนๆ แบบเดียวกัน",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Medal of the Gloryblood Era",
        "desc": "สุ่มรับพร 3 ดาว 1 พรทันที และเมื่อเข้าสู่พื้นที่ \"อิเวนต์\" ในครั้งถัดไป จะไม่พบกับอิเวนต์ใดๆ ซึ่งวัตถุหายากชิ้นนี้จะถูกทำลาย หลังจากเกิดเอฟเฟกต์แล้ว 1 ครั้ง",
        "bg_desc": "หนึ่งร้อยยุคอำพันต่อมา หลังจากที่ระบบยุคอำพันและ Synesthesia Beacon แพร่หลาย การค้าระหว่างดวงดาว ก็ได้มีการพัฒนาอย่างต่อเนื่อง จนการแลกเปลี่ยนทรัพยากรกลายเป็นเรื่องเร่งด่วน ดาวบางดวง ก็ได้ยกระดับมาเป็นท่าเรือระหว่างดวงดาว ที่ได้รับความนิยมเป็นอย่างมาก จากนั้นความเจริญครั้งที่สองก็มาเยือน... มันถูกเรียกว่า \"ยุคโลหิตเรืองรอง\" ซึ่งกินเวลาต่อเนื่องไปเกือบห้าร้อยยุคอำพัน ยุคโลหิตเรืองรอง เริ่มเข้าสู่ช่วงเสื่อมถอยในตอนปลาย ถึงอย่างนั้น แม้แต่สงครามพลังงานระหว่างดวงดาว ที่อาจเรียกได้ว่าเป็นหายนะ ก็ยังไม่อาจลบเลือนความสำเร็จอันเจิดจรัส ของความเจริญครั้งที่สองได้ และในช่วงเวลาเดียวกันนั้น Nous แห่ง \"ปัญญา\" ก็หยุดคำนวณเกี่ยวกับความลึกลับของจักรวาลไปกลางคัน",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Black Hole Trap",
        "desc": "เมื่อชนะการต่อสู้ และตัวละครฝ่ายเราทุกๆ 1 ตัวมี HP ปัจจุบันเท่ากับ HP สูงสุด จะทำให้ได้รับ Cosmic Fragment 10 ชิ้น",
        "bg_desc": "สถานที่ที่มิติเวลาบิดเบี้ยวมากที่สุดในระบบดวงดาว เคยมีเงามหึมาที่น่าสงสัยว่าจะเป็นเทพดาราแห่งการ \"ลบล้าง\" ปรากฏขึ้น เงาของเขาเป็นหมอกหนาหลายชั้น เคยมีนักวิชาการที่คิดว่าตนได้รับคำใบ้จากเทพดารา จึงละทิ้งทุกสิ่งทุกอย่าง เพื่อติดตามและเข้าไปในความดำมืดนั้นโดยไม่สนสิ่งใด แต่สุดท้ายก็ไม่เคยมีใครได้กลับมา ความคิดกระแสหลักในโลกวิชาการมองว่า นี่คือกับดักที่กลุ่มอิทธิพลในความมืดจงใจวางเอาไว้ แต่จากการตรวจสอบ สถานที่นี้กลับมีการไหลเวียนของพลังงานลึกลับที่ผิดปกติอยู่จริงๆ ซึ่งไม่ทราบสาเหตุที่แน่ชัด",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Interastral Big Lotto",
        "desc": "หลังจากทำลายไอเทมที่สามารถทำลายได้แล้ว จะมีโอกาสเล็กน้อยที่จะสุ่มได้รับพร 1 พร แต่ก็มีโอกาสเล็กน้อยที่จะทำให้วัตถุหายากชิ้นนี้ถูกทำลาย และทำให้ฝ่ายเราทั้งหมด เสียพลังงานและแต้มเทคนิคทั้งหมดไป",
        "bg_desc": "ทำอย่างไร จึงจะทำให้โมเดลธุรกิจดำเนินต่อไปได้อย่างต่อเนื่อง? หลังจากที่ Cosmic Big Lotto ได้รับคำวิจารณ์เชิงบวกอย่างกว้างขวาง แผนกควบรวมกิจการ ขององค์กรสันติภาพแห่งดวงดาว ก็ได้ทำตามวิสัยทัศน์ด้านสินค้าอันกว้างไกลของ Oswaldo Schneider และวางขาย Interastral Big Lotto โดยหวังว่ามันจะประสบความสำเร็จเหมือนกัน ด้วยเหตุนี้ พวกเขาจึงสร้างห่วงโซ่อุตสาหกรรม ที่ส่งเสริมกันและกันขึ้นมา 86 เส้นและโฆษณารวมกันทั้งหมด... แม้ว่าโฆษกอย่าง \"เทพธิดาแห่งลอตเตอรี่\" Beatrice Mellanine ที่องค์กรสร้างขึ้นมา จะเสียชีวิตโดยไม่ทราบสาเหตุหลังจากเรื่องนี้ แต่เครดิตจำนวนมาก ก็หลั่งไหลเข้าสู่องค์กรสันติภาพแห่งดวงดาวในที่สุด!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5% หลังจากชนะการต่อสู้ จะมีโอกาสจำลองออกมา 1 ชิ้น โดยชิ้นที่จำลองออกมา จะมีได้พร้อมกันมากสุด 3 ชิ้น",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Typical Genius Society Gossip",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้แล้ว เมื่อได้รับ Cosmic Fragment จะได้รับเพิ่มอีก 100% แต่เมื่อสิ้นสุดการต่อสู้ จะไม่สามารถรับพรได้อีก",
        "bg_desc": "\"Herta มีอีคิวต่ำไป ส่วน Screwllum ก็ต้องเรียนรู้ความรู้ทั่วไป ของสิ่งมีชีวิตอินทรีย์มากกว่านี้!\" กลุ่มแฟนคลับของสมาคมอัจฉริยะ มักจะพากันโต้เถียงเกี่ยวกับเรื่องของเหล่าอัจฉริยะ และมักจะวนเวียนอยู่กับเรื่องอายุที่แท้จริงของ Stephen Lloyd บางคนคิดว่าเขาคือชายฉกรรจ์วัยกลางคน บางคนก็ยืนกรานว่าเขาคือเด็กคนหนึ่ง ท่ามกลางคำโต้เถียงต่างๆ นานา เหล่าแฟนคลับก็ได้เสนอเรื่องน่าสนใจขึ้นมาหนึ่งเรื่อง: เมื่อก่อนเคยมีข่าวลือว่า \"นักวิทยาศาสตร์จอมเพี้ยน\" ในสมาคมอัจฉริยะคนนั้นเป็นผู้ชาย แต่กลับไม่คิดเลยว่า นอกจากเธอจะเป็นนักวิทยาศาสตร์หญิงแล้ว ก็ยังมีอุปนิสัยที่ไม่หยาบคายแม้แต่นิดด้วย ดังนั้นพวกเขาจึงเรียนรู้จากประสบการณ์นี้ และตั้งคำถามใหม่ขึ้นมาว่า: เพศของ Stephen Lloyd เป็นเรื่องจริงหรือโกหก?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "DMG เทคนิคของตัวละครเพิ่มขึ้น 200% และค่า DMG ของ DMG เทคนิคจะเพิ่มขึ้นเท่ากับ 200% ของ HP สูงสุดของตัวละคร",
        "bg_desc": "จิตวิญญาณแห่งการต่อต้านสิ่งที่ไร้ความหมายของ Doctors of Chaos มักจะทำให้ผู้คนรู้สึกไร้ความหมายเป็นอย่างยิ่ง พวกเขาเคยใส่ฟันหน้าของวิญญาณแสนกล น้ำเมือกของ Baviru และเลือดของปีศาจพเนจรลงไปในยา Tonic of Efficacious Chaos สุดท้าย ก็จะแตะไปที่หน้าผากของแมงมุมจิตสัมผัส เพื่อผนึกปากขวดเอาไว้ Doctors of Chaos เชื่อว่า ยาตัวนี้มีสรรพคุณรักษาความโดดเดี่ยวของผู้ป่วยได้เป็นอย่างดี แต่หลังจากที่ผู้ป่วยใช้ยาตัวนี้ ก็มักจะมองหมอด้วยความไม่เป็นมิตรมากขึ้น ...เพราะเมื่อใช้งาน ผลข้างเคียงของมันมักจะทำให้ผู้ทำลายตนมองเห็น \"เงาแห่งการลบล้าง\"",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ จะได้รับ Cosmic Fragment 50 ชิ้น หาก Cosmic Fragment ในปัจจุบันมีมากกว่า 500 ชิ้น วัตถุหายากชิ้นนี้จะถูกทำลาย และเสีย Cosmic Fragment ทั้งหมดไป",
        "bg_desc": "#Rubert ที่ 2 อ้างว่าตนสืบทอดความทรงจำของจักรพรรดิ Rubert สมาชิกลำดับที่ 27 แห่งสมาคมอัจฉริยะมา จึงได้เปิดฉากกวาดล้างจักรวาล โดยการทำสงครามจักรพรรดิต่อต้านสิ่งมีชีวิตอินทรีย์ครั้งที่สอง ในช่วงสงคราม สิ่งมีชีวิตต่างก็ล้มหายตายจาก หลังจากสิ้นสุดสงครามจักรพรรดิต่อต้านสิ่งมีชีวิตอินทรีย์ครั้งที่สอง องค์กรสันติภาพแห่งดวงดาวก็ได้ใช้เครดิตจำนวนมหาศาล เพื่อทำการประเมินเศษซากที่เหลืออยู่ของ #Rubert ที่ 2 หลายต่อหลายครั้ง แต่สุดท้ายกลับได้ผลสรุปที่น่าตะลึง นั่นก็คือ ร่างกายของ #Rubert ที่ 2 มีเลือดเนื้อ",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Cavity System Model",
        "desc": "เสีย Cosmic Fragment ในปัจจุบันทั้งหมด โดย Cosmic Fragment ทุก 100 ชิ้นที่เสียไป จะทำให้ DMG คริติคอลของตัวละครทั้งหมด เพิ่มขึ้น 24%",
        "bg_desc": "Herta เคยสะสมชุดโมเดลของเรื่องราวอันไกลโพ้นไว้หนึ่งชุด: หน่วยปกครองกลางแห่งระบบดวงดาว Cavity มักจะกังวลเกี่ยวกับพายุลูกกวาดอัดแก๊ส ที่มาเยือนเป็นครั้งคราวอย่างมาก แผนกการคลังต้องใช้เครดิตจำนวนมากในทุกๆ ปีธรรมชาติ เพื่อซ่อมแซมดินที่ถูกกัดกร่อนเหล่านั้น เคยมีผู้มาเยือนนิรนามคนหนึ่งมายังดวงดาวแห่งนี้ และพยายามสำรวจรูปร่างของมัน หลายเดือนต่อมาหลังจากการสำรวจ เขาก็ร้องออกมาด้วยความตกใจว่า: \"จักรวาลนี้ไม่เป็นไปตามกฎเกณฑ์ นี่มันเหมือนกับฟันเลย!\"",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Fool's Mask",
        "desc": "แทนที่พรทั้งหมดด้วยพรแบบสุ่ม แต่การเสริมพลังจะถูกเก็บรักษาไว้ และมีโอกาสถูกแทนที่ ด้วยพรที่หายากขึ้น",
        "bg_desc": "หน้ากากของ Masked Fools เป็นสัญลักษณ์ของความศรัทธาต่อ \"ปิติสุข\" การสวมหน้ากาก กลายเป็นบัตรผ่านประตูสู่บาร์สุดขอบโลก สำหรับให้เหล่า Masked Fools มารวมตัวกัน พวกมันทำมาจากวัสดุหนาหนัก และมีสีสันสวยงาม รอยยิ้มบนนั้นดูอวดดี แต่ก็มีความยับยั้งชั่งใจ ราวกับรอคอยการกลั่นแกล้งอันน่ารื่นรมย์ทุกๆ รูปแบบอยู่ แถมยังมีความเคร่งครัดในแบบที่เหล่า Masked Fools ยอมรับอีกด้วย... แต่ดูเหมือนว่า พวกมันจะถูกขโมยมาจากเรือของพวกนักแสดงโศกนะ",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Vile Mechanical Satellite #900",
        "desc": "ราคาของไอเทมในพื้นที่ \"ซื้อขาย\" ลดลง 30%",
        "bg_desc": "สหพันธ์ระบบดวงดาว Charon-Targin ผลักดันให้เศรษฐกิจหมุนเวียนต่อไปได้ ด้วยการผลิตอุปกรณ์เปลี่ยนความคิดสองประเภทออกมา ซึ่งโลกภายนอกที่มาเยือนยังสหพันธ์แห่งนี้ ต้องเดินทางผ่านเส้นประสาทของสิ่งมีชีวิตจักรกลขนาดมหึมาตัวหนึ่ง ว่ากันว่าอารยธรรมของ Charon-Targin นั้นไม่เป็นมิตรต่อสิ่งมีชีวิตอินทรีย์เลย... พวกเขาคืออารยธรรมที่ต่อต้านสิ่งมีชีวิตอินทรีย์แบบดั้งเดิม และปฏิบัติต่อสิ่งมีชีวิตอินทรีย์อย่างโหดร้าย ซึ่งดาวเทียม #900 นั้นคือตัวที่โหดเหี้ยมที่สุด แต่สุดท้าย มันก็ถูกผู้คนในท้องที่ผลักไสให้อยู่วงนอก เพียงเพราะรูปลักษณ์ภายนอกแบบจักรกล ที่มันแสนจะภาคภูมิใจนั้น ไม่เข้ากับสหพันธ์ระบบดวงดาว Charon-Targin ที่กำลังจะดัดแปลงผู้อยู่อาศัยทั้งหมด ให้เป็นสิ่งมีชีวิตอินทรีย์นั่นเอง",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Spirit of the Knights of Beauty",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้ จะได้รับโอกาสทอยลูกเต๋าใหม่ 4 ครั้ง",
        "bg_desc": "ฝ่ายที่ชอบคบค้าสมาคมกับอัศวินแห่งความงามมากที่สุด คงจะเป็น Masked Fools โดยคนเหล่านี้มักจะนำความศรัทธาของเหล่าอัศวิน ที่มองว่าในที่สุด Idrila ก็จะหวนคืน มาล้อเลียนกันอย่างสนุกสนาน ส่วนอัศวินผู้สูงศักดิ์ก็มักจะเคร่งเครียด และเคร่งครัดในศรัทธาต่อเส้นทางแห่งความงามเป็นอย่างยิ่ง เพราะเหตุผลข้างต้นที่กล่าวมา นักแสดงโศกจึงเกิดความเห็นอกเห็นใจทางจิตวิญญาณต่อเหล่าอัศวิน ...พวกเขาได้เก็บฟันหนึ่งซี่ ที่อัศวินแห่งความงามเสียสละออกมาในระหว่างเส้นทางแห่ง \"ความงาม\" ไว้ ซึ่งฟันซี่นี้ก็งดงามมากเช่นกัน",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Illusory Automaton",
        "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟู HP 20% ของ HP สูงสุดของตัวดังกล่าว",
        "bg_desc": "ว่ากันว่า เป้าหมายที่นักแต่งประวัติศาสตร์แต่งกลุ่ม Automaton ขึ้นมา ก็เพื่อทำให้เรื่องปลอมแปลงที่มีประสิทธิภาพสูงจำนวนมาก กลายมาเป็นความจริง ซึ่งแสดงออกมาในลักษณะของหมอกควันหลากสีสัน แต่เนื่องจากนิสัยที่ไม่ดี ขณะจัดการกับเอกสารทางประวัติศาสตร์ เมื่อกลุ่ม Automaton ได้อ่านความลับเหล่านั้น จึงได้รู้ว่าตนเองถูกแต่งขึ้นมา และได้ตั้งข้อสงสัยว่า: นักแต่งประวัติศาสตร์เอง ก็ถูกแต่งขึ้นมาเหมือนกันหรือไม่?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "A Pinch of Bearded Gunpowder",
        "desc": "หลังจากได้รับวัตถุหายากนี้ จะได้รับโอกาสการโกง 1 ครั้ง",
        "bg_desc": "เมื่อเทียบกับก้อนหิน ไม้ ทองคำ โลหะซูเปอร์ไททาเนียม และสกุลเงินแล้ว คนงานเหมืองเร่ร่อนนั้นหมกมุ่นกับการขุด \"Aether\" มากกว่าเสียอีก ครั้งหนึ่งพวกเขาเคยหลงใหลในผิวสัมผัสยามที่ขุด \"Aether\" จำนวนมากออกมาจากพื้นที่เหมืองด้วยมือเปล่า แต่ประสบการณ์เช่นนี้กลับนำพาความโชคร้ายมาให้: คนงานเหมืองร่างใหญ่หลายคน ถูกดินปืนระเบิดใส่จนคร่าชีวิตไปในพื้นที่ที่ไม่รู้จัก มีเพียงคนงานเหมืองร่างเล็กคนหนึ่งเท่านั้น ที่โชคดีรอดมาได้ และนับแต่นั้นเป็นต้นมา หนวดเคราของเขาก็มีเปลวไฟหนึ่งจุด กะพริบโลดแล่นอยู่บนนั้นตลอดไป",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Man-Made Meteorite",
        "desc": "หลังจากได้รับวัตถุหายากชิ้นนี้ จะสุ่มได้รับพรของ Path ในปัจจุบัน 1-3 พรทันที",
        "bg_desc": "ภายในยุคเดียวกันและบนดาวดวงเดียวกัน ได้กำเนิดอัจฉริยะที่เทพดาราแห่งปัญญา ชำเลืองตามองพร้อมกัน 3 คน... คือ Bohdan ลำดับที่ 7, Lambda ลำดับที่ 8, และ Klein ลำดับที่ 9 ด้วยเหตุนี้จึงเรียกยุคสมัยนี้ว่า \"ยุคทองคำ\" ว่ากันว่าในระหว่างทั้งสามคน เคยเกิดเรื่องราวความรักขึ้น ในช่วงเวลานี้ Klein ลำดับที่ 9 แห่งสมาคมอัจฉริยะ เคยสร้างหินดาวตกเทียมชิ้นหนึ่งให้แก่ลำดับที่ 7 Bohdan ซึ่งพื้นผิวของหินดาวตกนั้นก็คือแบบจำลองของ \"ดวงตาแห่งปัญญา\"",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Thalan Toxi-Flame",
        "desc": "เมื่อเข้าสู่การต่อสู้ จะทำให้ตัวละครที่มี ATK ในปัจจุบันสูงสุด ใช้ HP 24% ของ HP สูงสุดของตัวเอง เมื่อเริ่มต้นในแต่ละเทิร์น พร้อมทั้งเพิ่มความเร็ว ของตัวละครดังกล่าวขึ้น 5% โดยเอฟเฟกต์เพิ่มความเร็ว จะซ้อนทับได้มากสุด 5 ครั้ง",
        "bg_desc": "Yu Qingtu สมาชิกลำดับที่ 55 แห่งสมาคมอัจฉริยะชื่นชอบการตั้งชื่อค็อกเทลด้วยชื่อแปลกๆ และบางอย่างก็อาจจะแฝงความหมายลับๆ เอาไว้ด้วย... ตัวอย่างเช่นชื่อ Thalan Toxi-Flame ซึ่งเป็นหนึ่งในค็อกเทลพิษ 774 ชนิด บันทึกในระบบดวงดาว Aterlexian กล่าวว่าครั้งหนึ่ง Thalan Toxi-Flame เคยเป็นค็อกเทลขายดีที่อร่อยที่สุด แต่ชาวเมืองทุกคนที่เคยลิ้มรส Thalan Toxi-Flame ต่างก็ไม่มีโอกาสได้บรรยายถึงรสชาติของมันอีก หลังจากนั้น ชาว Pepeshi ที่ไวต่อสัมผัสด้านการดมกลิ่นก็ได้ทีขี่แพะไล่ พวกเขาโปรโมต Thalan Mysti-Flame, Thalan Hydro-Flame, Thalan Detoxi-Flame และเครื่องดื่มเลียนแบบอื่นๆ ไปทั่วกาแล็กซี ...ซึ่งทุกชนิดล้วนไม่มีอันตราย และไร้ซึ่งแอลกอฮอล์ด้วยเช่นกัน",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "The Pinkest Collision",
        "desc": "เมื่อมีพรจาก Path ที่ต่างกันทุกๆ 1 ชนิด เอฟเฟกต์ทำลายล้าง ของตัวละครทั้งหมดจะเพิ่มขึ้น 20%",
        "bg_desc": "รสนิยมด้านดนตรีของ Yu Qingtu สมาชิกลำดับที่ 55 แห่งสมาคมอัจฉริยะนั้นไม่ธรรมดาทีเดียว เธอกับ Ruan Mei มีความสัมพันธ์ที่ดีต่อกัน และครั้งหนึ่ง เธอก็เคยตั้งชื่อเครื่องดื่มด้วยชื่อที่โดดเด่นสะดุดตา จากบทเพลงแห่งยุคอำพันโบราณที่ตนชื่นชอบที่สุด เพื่อมอบมันให้กับ Ruan Mei ด้วย โดยเครื่องดื่มพิเศษอย่าง Pinkest Collision ที่ Yu Qingtu ทำขึ้นมา ได้รับการพิสูจน์แล้วว่าไม่เป็นพิษ แต่มีบาร์เทนเดอร์คนหนึ่งเคยศึกษาสูตรของมันทั้งวันทั้งคืน เพื่อพิสูจน์ว่าวัตถุดิบในนั้นมีซากแบบต่างๆ ของแมลงหลายชนิดประกอบอยู่: ทั้งสปอร์ของแมลง เปลือกหุ้ม และผงฟอสฟอรัส... เขาจึงตัดสินว่าเครื่องดื่มนี้ อาจจะมีฤทธิ์หลอนประสาทอยู่",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Sealing Wax of Propagation",
        "desc": "เมื่อได้รับวัตถุหายากนี้ จะสุ่มได้รับพร \"แพร่พันธุ์\" 1 พร และเมื่อเลือกรับพรหลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"แพร่พันธุ์\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Wish Upon a Star",
        "desc": "หลังจากนำวัตถุหายากชิ้นนี้ เข้าสู่พื้นที่ \"ผจญภัย\" จะทำให้ระยะเวลาจำกัดของพื้นที่ดังกล่าว เพิ่มขึ้น 50% และเมื่อเข้าสู่พื้นที่ จะได้รับหีบสมบัติหนึ่งใบ หลังจากปล่อยเอฟเฟกต์ครบ 2 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย",
        "bg_desc": "ดาวตกกระจัดกระจายอยู่ทั่วทุกแห่งของจักรวาล บางคนบอกว่าเคยได้ยินมันสื่อสารกับตนเอง และล่อลวงให้ผู้คนอธิษฐานต่อพวกมัน แต่ดาวตกนั้นสามารถทำให้ได้ทุกอย่างจริงๆ หรือ? และหากความปรารถนาเป็นจริง ก็ไม่จำเป็นต้องมีสิ่งแลกเปลี่ยนใดๆ เลยงั้นหรือ? ว่ากันว่ามีองค์กรหนึ่งเดินทางอยู่ระหว่างดวงดาว เพียงเพื่อรวบรวมและไขความลับของดาวตก ไม่มีใครรู้ว่า นี่คือพรจากเทพดาราบางตนหรือไม่ หรือว่าทุกคนล้วนตกอยู่ในทฤษฎีสมคบคิด ที่มนุษย์สร้างขึ้นเท่านั้น",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "Price of Peace",
        "desc": "เมื่อเข้าสู่พื้นที่ \"ซื้อขาย\" จะได้รับ Cosmic Fragment 150 ชิ้น",
        "bg_desc": "หลังจากช่วงหายนะแห่งมวลแมลง กลุ่มผู้สนับสนุนราชาแห่งอำพันก็ขยายตัวอย่างรวดเร็ว และก่อตั้งเป็น \"องค์กรสันติภาพแห่งดวงดาว\" เมื่อพัฒนาขึ้นมาก็รุ่งโรจน์ขึ้นทันที แต่ภายใต้ผลกระทบอย่างต่อเนื่อง จากสงครามการค้าเขตดวงดาวและสงครามจักรพรรดิ เส้นทางสู่สันติภาพแห่งดวงดาว ก็ยิ่งยากลำบากและอันตรายยิ่งขึ้น สงครามนี้ดำเนินต่อไปเป็นเวลาสิบกว่าปี และจบลงที่การดับสูญของจักรวรรดิจักรกล นับแต่นั้นมา ในที่สุดจักรวาลก็ได้ต้อนรับ \"ความเจริญครั้งที่ 2\" ที่กินเวลายาวนานถึงหลายร้อยปี ผู้คนต่างเชื่อว่าความรุ่งเรืองครั้งนี้ จะดำรงอยู่ชั่วนิรันดร์และไม่มีวันสิ้นสุด... จนกระทั่งในเวลาต่อมา สงครามพลังงานระหว่างดวงดาวที่โหดร้ายยิ่งกว่า ก็เปิดฉากขึ้นอย่างเงียบงัน",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "\"Jellyfish on the Staircase\"",
        "desc": "สูญเสียโอกาสทอยลูกเต๋าใหม่ทั้งหมด และไม่ใช้โอกาสทอยอีก หากในหนึ่งเทิร์น ทอยลูกเต๋าได้หน้าเดียวกัน วัตถุหายากชิ้นนี้จะถูกทำลาย",
        "bg_desc": "มีคำพูดหนึ่งที่แพร่หลายอยู่ในหมู่นักปริศนาว่า ทุกแห่งในจักรวาลที่เกิดปรากฏการณ์ความลึกลับ จะทิ้ง \"บันได\" เอาไว้ในความว่างเปล่า และความเป็นจริงที่หลอมละลายเหล่านั้น ก็จะไหลลงมาตามขั้นบันได แล้วรวมกันเป็นวัตถุที่มีจุดกระดำกระด่างเหมือนแมงกะพรุน เคยมีผู้มาเยือนนิรนามคนหนึ่งกล่าวว่า ตนเคยติดต่อกับ \"แมงกะพรุนบนบันได\" มาก่อน เขากล่าวอย่างบ้าคลั่งว่า แมงกะพรุนจะเปิดเขตแดนแห่งการรับรู้ในส่วนสีเทาของสมอง ...นั่นคือดินแดนอันกว้างใหญ่ไพศาล ที่คนธรรมดาไม่อาจจินตนาการได้เลย",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Rationality's Fall",
        "desc": "เมื่อมีวัตถุหายากชิ้นนี้ จะถือว่ามีพรจาก Path ทั้งหมด Path ละ 1 พร",
        "bg_desc": "ความจริงคือสิ่งใดกันแน่? ไม่มีใครกระจ่างชัด ถ้า \"ความโง่เขลา\" คือโรคร้ายที่ไม่อาจรักษาหายของโลก เช่นนั้นการเผยแพร่ความรู้และปัญญา ก็คือการเยียวยารักษาจักรวาล แต่ \"หนังสือ\" สามารถรักษาสรรพชีวิตได้ด้วยหรือ? จากบันทึกในสถาบันแห่งปัญญากล่าวว่า: ในประวัติศาสตร์ เคยเกิดสงครามภายในขึ้นที่สมาคมนักปราชญ์แห่งระบบ Laurel Wreath Galaxy โลหิตและน้ำมันแปดเปื้อนหนังสือทุกเล่มในโถงแห่งผู้ใคร่ครวญ ส่วนเหล่านักปราชญ์ก็บาดเจ็บล้มตายนับไม่ถ้วน ท้ายที่สุด เจ้าหน้าที่องค์กรที่เห็นเหตุการณ์ทั้งหมดนี้ ก็ได้เรียกขานมันว่า \"การล่มสลายของตรรกะเหตุผล\"... หนังสือจึงได้ชำระล้างโลกหนึ่งใบอีกครั้ง ด้วยวิธีการที่ไร้แก่นสารเช่นนี้นี่เอง",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Indecipherable Box",
        "desc": "เมื่อรีเซ็ตพร จะปรากฏพรของ Path ในปัจจุบันอย่างน้อย 1 พร หลังจากปล่อยเอฟเฟกต์ครบ 3 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย",
        "bg_desc": "ภาชนะบรรจุที่สามารถทำนายความคิดของผู้เปิดได้ เมื่อเปิดมันออกมา สิ่งของข้างในก็จะกลายเป็นสิ่งที่สมองของคุณจินตนาการถึง... Herta เคยประเมินว่า มันเป็นหนึ่งในวัตถุหายากที่รับมือได้ยากที่สุด เธอต่อสู้กับ \"Indecipherable Box\" มาหลายต่อหลายครั้ง แต่ทุกครั้งล้วนไม่อาจควบคุมความคิดในสมองของตน ตอนที่เปิดมันออกมาได้ สุดท้าย Herta ก็โยน \"Indecipherable Box\" ทิ้ง และไม่ไปแตะต้องมันอีก... Herta อาจทำได้ทุกอย่าง แต่อย่างเดียวที่เธอทำไม่ได้ คือการปล่อยให้สมองว่างเปล่า",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Rotting Fruit of the Alien Tree",
        "desc": "ตัวละครจะต้านทานเอฟเฟกต์ทุกอย่าง ที่ทำให้ตนเองติดสถานะ Debuff ประเภทควบคุม ทุกครั้งที่ต้านทาน จะใช้ HP 20% ของ HP สูงสุดของตัวเอง",
        "bg_desc": "\"Elixir Seeker\" เคยไปตามหาผลไม้เน่าเปื่อยจากต้นไม้ประหลาด: สีสันบนเปลือกของมันแปลกพิกล มันจะเปลี่ยนจากสีส้มเหลืองเป็นสีชมพูอมฟ้า และเพื่อที่จะหาสรรพคุณของยา ฝาแฝด Elixir Seeker จึงแบ่งปันกัน โดยให้คนหนึ่งกินผลไม้จากต้นไม้ประหลาด และอีกคนกินผลไม้เน่าเปื่อยจากต้นไม้ประหลาดตามลำดับ: พวกเขาคนหนึ่งเกิดการลอกครอบเปลี่ยนแปลง ส่วนอีกคนกลับเสียชีวิตทันที... แต่เนื่องจากไม่มีพยานคนที่สามอยู่ด้วย จึงไม่มีใครรู้ว่าคนที่โชคดีนั้น คือคนไหนในสองแฝด และสิ่งที่เขากินลงไป คือผลไม้ลูกไหนกันแน่",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "King of Sponges",
        "desc": "ทุกครั้งที่เข้าสู่พื้นที่ ฝ่ายเราทั้งหมดจะสูญเสีย 80% ของ HP ปัจจุบัน และ HP สูงสุดจะเพิ่มขึ้น 10% หลังจากเกิดเอฟเฟกต์ครบ 4 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย เมื่อวัตถุหายากถูกทำลายลง เอฟเฟกต์เพิ่ม HP สูงสุดจะยังคงมีผลอยู่",
        "bg_desc": "ใน Black Forest มีฟองน้ำก้อนหนึ่งเกิดเจตจำนงเสรีขึ้นมาราวกับปาฏิหาริย์ มันพยายามคบค้าสมาคมกับสกรู ที่เกิดความรู้สึกนึกคิดแบบเดียวกันขึ้นมา แต่กลับเป็นการชนเข้ากับกำแพงซ้ำแล้วซ้ำเล่า มันจึงเรียนรู้จากความเจ็บปวด และลบเลือนเหลี่ยมมุมกับรูทั้งหมดบนร่างของตน เพื่อให้ตนเปล่งเป็นประกาย และก้าวเข้าสู่สังคมต่อไปได้... และสุดท้ายก็กลายเป็นฟองน้ำเรียบลื่นก้อนหนึ่ง ซึ่งปัจจุบัน มันได้ทุ่มเทแรงกายแรงใจ เพื่อช่วยเหลือฟองน้ำที่ถูกโยนทิ้งถังขยะ ให้เกิดเจตจำนงเสรีขึ้นมา",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Mysterious Magnetism",
        "desc": "เมื่อเข้าสู่พื้นที่ \"การต่อสู้\" เนื้อหาในพื้นที่ \"การต่อสู้\" จะถูกแทนที่ด้วยเนื้อหาของพื้นที่ \"ระดับสูง\" ทันที หลังจากเข้าสู่พื้นที่ \"การต่อสู้\" หรือ \"ระดับสูง\" ทั้งหมด 2 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย และได้รับ Cosmic Fragment 200 ชิ้น",
        "bg_desc": "เพื่อต่อกรกับความแน่นอนของ \"ปัญญา\" เหล่านักปริศนาเคยทุ่มเทความพยายามในด้านความไม่แน่นอนเป็นอย่างมาก พวกเขาเคยบรรจุม่านหมอกแห่งความคิด และสายฝนแห่งประสาทสัมผัสลงในปริซึม สีสันของสายฝนและม่านหมอกผสานรวมกันจนยากจะคาดเดา และก่อเกิดเป็น \"สนามแม่เหล็ก\" ที่สามารถรบกวนประสาทสัมผัสได้ พวกนักปริศนาตื่นตะลึงและดีใจเป็นอย่างยิ่ง ทั้งยังปรารถนาที่จะวิจัยในเรื่องนี้ต่อ... แต่สุดท้ายมันก็จบลง เพราะยิ่งวิจัยเท่าไหร่ ผู้คนก็ยิ่งไม่แน่ใจว่าควรต้องวิจัยต่อไปหรือไม่",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "\"Organic Heart\"",
        "desc": "เมื่อทอยลูกเต๋า จะไม่ปรากฏหน้าลูกเต๋าสีทอง หลังจากทอยลูกเต๋าทั้งหมด 4 ครั้ง วัตถุหายากชิ้นนี้จะถูกทำลาย และได้รับโอกาสการโกง 2 ครั้ง",
        "bg_desc": "ในหมู่สิ่งมีชีวิตจักรกล ก็มีภาพจำสลักลึกต่อสิ่งมีชีวิตอินทรีย์เช่นกัน ตัวอย่างเช่น หัวใจที่ผสานรวมกับแอปเปิลดวงนี้... หรือไม่ก็แอปเปิลที่ผสานรวมกับหัวใจเป็นหนึ่งเดียว น่าเสียดายที่คำตอบของคำถามนี้ ไม่อาจพิสูจน์ได้แล้ว เพราะ Dr. Olsen ผู้สร้างสิ่งนี้ ได้ถูกกล่าวหาว่า \"รู้จักโลกของสิ่งมีชีวิตอินทรีย์มากเกินไป\" จึงโดนจักรวรรดิจักรกลจัดการไปในช่วงสงคราม และไม่ต้องสงสัยเลยว่า สิ่งที่จะสามารถพิสูจน์ความบริสุทธิ์ของเขาได้ มีเพียงสิ่งมีชีวิตอินทรีย์เท่านั้น",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "A-Ruan Pouch",
        "desc": "สุ่มได้รับพร 3 พรทันที เมื่อเลือกรับพรหลังจากชนะการต่อสู้ จำนวนตัวเลือกจะเปลี่ยนเป็น 1 และหลังจากที่ต่อสู้ไป 2 ครั้งแล้ว วัตถุหายากชิ้นนี้จะถูกทำลาย",
        "bg_desc": "สมาคมอัจฉริยะเต็มไปด้วยดาวเด่นมากมาย และมักจะมีคนที่คิดจะแบ่งระดับสูงต่ำให้กับสิ่งประดิษฐ์ของเหล่าอัจฉริยะอยู่เสมอ... และกระเป๋าของ Ruan Mei นั้นก็อยู่ในอันดับต้นๆ... ว่ากันว่า เธอต้องการพกพาจักรวาลติดตัวไปด้วย แต่สุดท้ายเป็นเพราะมิติในกระเป๋าขยายอย่างไม่หยุดยั้ง เธอจึงจำเป็นต้องผนึกมันเอาไว้ โดยกระเป๋า A-Ruan นั้น ได้ใช้ช่วงเวลาสุดท้ายของมันอยู่ในตู้โชว์ และ Stephen Lloyd ก็เคยมองว่ามันเป็นคู่หูแสนสำคัญของตนด้วย ซึ่งหลักๆ อาจเป็นเพราะความพิเศษบางอย่างของมัน... ซึ่งเขาไม่เคยเปิดเผยให้ใครรู้มาก่อนว่า เขาคิดจะเข้าไปซ่อนในกระเป๋า เพื่อหลบเลี่ยงครอบครัวของตัวเอง",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Sealing Wax of Erudition",
        "desc": "เมื่อได้รับวัตถุหายากชิ้นนี้ จะสุ่มได้รับพร \"ปัญญา\" 1 พร และเมื่อเลือกรับพร หลังจากชนะการต่อสู้ จะเพิ่มโอกาสปรากฏพร \"ปัญญา\" ด้วย",
        "bg_desc": "มีคำกล่าวที่แพร่หลายอยู่ในหมู่ผู้ทำลายตนว่า: สรรพสิ่งทั่วทั้งจักรวาลนั้นไร้ความหมาย และมนุษย์ก็ไร้ค่าในสายตาของเทพดารา หากเทพดาราสูงส่งเหนือสรรพสิ่งจริงๆ แล้วจะสนใจความรู้สึกนึกคิดของมนุษย์ธรรมดาไปทำไม? การดำรงอยู่ของ Ⅸ ผู้หลับใหลและไร้รูปร่างคือหลักฐาน และเพื่อพิสูจน์ให้ผู้ทำลายตนเห็นว่าเทพดารานั้นใส่ใจ Doctors of Chaos จึงผสานเวทมนตร์จากศาสตร์ลับของนักบวช มาทำเป็นขี้ผึ้งปิดผนึกของเทพดารา ว่ากันว่าการประทับด้วยขี้ผึ้งชนิดนี้ จะสามารถดึงดูดให้เทพดาราชำเลืองมองผ่านมิติเวลามาได้... ซึ่งปัจจุบันยังไม่มีผู้ที่ทำสำเร็จ แต่หลังจากที่ผู้ทำลายตนบางคนใช้ขี้ผึ้งชนิดนี้ พวกเขาก็ได้ฟื้นคืนความศรัทธาที่มีต่อจักรวาล เทพดารา และสรรพสิ่งอีกครั้ง",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "\"Cognito Invalidater\" Codebuilder",
        "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะสูญเสียพลังงาน ที่เทียบเท่ากับพลังงานสูงสุด",
        "bg_desc": "\"มนุษย์จะกลายเป็นจักรกลเมื่อใด? และจักรกลจะกลายเป็นมนุษย์เมื่อใด?\" ตามปฏิทินจักรกล วันนี้เวลาบ่ายสามโมง \"ความคิดไร้ผล\" ได้รุกรานเข้ามาในสมอง ของสิ่งมีชีวิตอินทรีย์คนหนึ่งในเมืองจักรกลแบบตรงเวลา ตอนแรก เขาทำอะไรไม่ถูกกับความคิด ที่ไม่อาจควบคุมได้ในสมองของตน จากนั้นเขาก็พบว่า การเขียนบันทึก สามารถต่อต้านความกังวลและความว่างเปล่าที่เกิดจาก \"ความคิดไร้ผล\" ได้อย่างมีประสิทธิภาพ ดังนั้นเขาจึงเริ่มจับปากกา แล้วระบายความคิดที่ยุ่งเหยิง ไร้ความหมาย แต่กลับส่งเสียงดังจนแทบทนไม่ไหวออกมา ราวกับกำลังอาเจียน แล้วเปลี่ยนพวกมันให้กลายเป็นรหัสยุ่งเหยิงบรรทัดแล้วบรรทัดเล่า... และสุดท้าย เขาก็ได้ดึงดูดความสนใจของพวกนักปริศนาเข้า",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "\"Cognito Averagifier\" Communal Nexus",
        "desc": "ราคาของไอเทมในพื้นที่ \"ซื้อขาย\" เพิ่มขึ้น 25%",
        "bg_desc": "ตามปฏิทินจักรกล วันนี้เวลาบ่ายสามโมง \"ความคิดระดับกลาง\" ได้รุกรานเข้ามาในสมอง ของสิ่งมีชีวิตอินทรีย์อวดรู้ผู้หนึ่งในเมืองจักรกลแบบตรงเวลา \"ความคิดระดับกลาง\" ทำให้จิตใจของเขาแตกสลาย: เขาพบว่าขีดจำกัดของพรสวรรค์ทั้งหมดของตน จะแตะได้แค่เพียง \"ระดับกลาง\" ในหมู่สิ่งมีชีวิตเท่านั้น แต่เขาก็ไม่ย่อท้อ ไม่นานเขาก็ใช้พรสวรรค์อันล้ำค่านี้ เก็บซ่อนอารมณ์ความรู้สึกอยู่ในกลุ่มสิ่งมีชีวิตอนินทรีย์ และกลายเป็นผู้อยู่ระดับกลางของระดับกลางในหมู่หุ่นยนต์ และจากนั้น เขาก็ได้ย่างเข้าสู่ Path \"สมดุล\"",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "\"Ashheart\" Ciphertech",
        "desc": "เมื่อมีวัตถุหายากชิ้นนี้ จะถือว่าพรจาก Path ทั้งหมดที่มี ลดลง Path ละ 1 พร",
        "bg_desc": "ตามปฏิทินจักรกล วันนี้เวลาตีหนึ่ง เครื่องเข้ารหัส \"หัวใจดั่งเถ้าถ่าน\" ได้รีสตาร์ตตัวเองอีกครั้ง มันดำเนินการจัดระเบียบ ทำลาย และรวมรหัส ที่ประกอบเป็นร่างกายของตนเองขึ้นมาใหม่หลายครั้ง แต่ไม่ว่าอย่างไรก็ไม่อาจหนีพ้นจุดจบของ \"หัวใจดั่งเถ้าถ่าน\" ได้ หลังจากทำซ้ำอยู่สามพันหกร้อยครั้ง ในที่สุดมันก็พบว่า: ความหมายแฝงของรหัสโปรแกรมของตนเองคือ \"หัวใจดั่งเถ้าถ่าน\" นั่นเอง",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "\"Revelrous\" Rainbowmaker",
        "desc": "เมื่อนำวัตถุหายากชิ้นนี้เข้าสู่พื้นที่ \"ผจญภัย\" จะทำให้ระยะเวลาจำกัดของพื้นที่ดังกล่าว ลดลง 30%",
        "bg_desc": "ตามปฏิทินจักรกล วันนี้เวลาหกโมงเช้า \"ความคิดอันล้ำเลิศ\" ได้รุกรานเข้ามาในสมองของสัตว์เขาเดียวตัวหนึ่ง ในเมืองจักรกลแบบตรงเวลา... เมืองจักรกลมีสัตว์ที่ยังไม่ได้ดัดแปลงอยู่ไม่มากแล้ว นับตั้งแต่นั้นเป็นต้นมา เมื่อเผชิญหน้ากับความล้มเหลว ความอับอาย และความหวาดกลัวที่น่าหดหู่ \"ความคิดอันล้ำเลิศ\" ที่กักตุนไว้ ก็สามารถทำให้สัตว์เขาเดียวตัวนี้ ข้ามผ่านความยากลำบากไปได้อย่างสบายๆ มันเริ่มเพลิดเพลินไปกับความเจ็บปวดและความโศกเศร้า และความกดดันก็กลายเป็นความตื่นเต้น สิ่งเหล่านี้เกิดขึ้นผ่านการหลั่งของสารสื่อประสาท... จนกระทั่งวันหนึ่ง มันก็ตระหนักได้ว่า ตนได้เรียนรู้ที่จะเปลี่ยน \"ความรู้สึก\" ให้เป็นตัวแปรที่ปรับเปลี่ยนได้อย่างอิสระ โดยที่ไม่ต้องมีคนสอน หลังจากนั้น ความมั่นใจของมันก็เต็มเปี่ยมไปตลอดกาล และก้าวไปข้างหน้าอย่างกล้าหาญ... จนได้กลายเป็น \"สัตว์เขาเดียวประกายรุ้ง\"",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "\"Wildminder\" Machine Cell",
        "desc": "เมื่อตัวละครใช้เทคนิค จะใช้แต้มเทคนิคเพิ่มอีก 1 แต้ม",
        "bg_desc": "\"ฉันเคยเจอจักรพรรดิ Rubert!\" ตามปฏิทินจักรกล วันนี้เวลาสามทุ่ม \"ความคิดบ้าคลั่งพิลึกพิลั่น\" ได้รุกรานเข้ามาในสารบบความคิด ในสมองของแจกันใบหนึ่งในเมืองจักรกลแบบตรงเวลา มันไม่อาจแยกแยะได้ว่า ตนเองเป็นสิ่งมีชีวิตอินทรีย์หรืออนินทรีย์ หรือว่าเป็นเพียงกลุ่มแก๊ส? มันกล่าวว่าตนได้พบกับจักรพรรดิ Rubert เพื่อกำจัด \"ความคิดบ้าคลั่งพิลึกพิลั่น\" ในสมองของตน... ความคิดของมันตีกันอยู่ในหัว ความคิดที่มีมากเกินไปเช่นนี้ ทำให้มันเหนื่อยล้าอ่อนแรง แต่เมื่อ Rubert ซ่อมแซมรหัสที่ไม่สะดุดตาชุดหนึ่ง ก็ทำให้มันราวกับตื่นขึ้นมาจากฝัน... แต่หลังจากตื่นขึ้นมา มันก็ตระหนักได้ว่าทุกอย่างไม่เคยเกิดขึ้นเลย นี่ก็เป็นเพียงแค่ความคิดบ้าคลั่งอีกครั้งหนึ่งเท่านั้น",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Fission Cuckoo Clock",
        "desc": "ATK ของตัวละครลดลง 5%",
        "bg_desc": "หลังจากได้รับลางร้ายจาก \"จุดจบ\" จู่ๆ นาฬิกา Cuckoo ที่เกี่ยวข้องกับหายนะ ก็ปรากฏขึ้นใน Black Forest ส่งผลให้บล็อกเชนสิ่งมีชีวิตใน Black Forest แตกออกโดยไม่ทราบสาเหตุ จนมีผู้มาเยือนนิรนามคนหนึ่ง บุกรุกเข้าไปใน Black Forest และเก็บมันมาเพราะความคลั่งไคล้ในนาฬิกา Cuckoo พร้อมกับตั้งใจจะนำกลับไปที่บ้านเกิดของตน... นาฬิกา Cuckoo ที่แยกตัว เริ่มแตกตัวออกมาในระหว่างการเดินทางอย่างต่อเนื่อง สุดท้ายก็กองเต็มยานบินของผู้มาเยือนนิรนาม แต่เนื่องจากเขาไม่สามารถเข้าใจได้ว่า ปรากฏการณ์แตกตัวอย่างไม่หยุดยั้งของนาฬิกา Cuckoo นั้นบ่งบอกถึงสิ่งใด ภายในช่วงเวลาที่จำกัด เขาจึงถูก Swarm กลืนกินในช่วงกึ่งกลางของการเดินทางระหว่างดวงดาว",
        "icon": "icon/curio/1053.png"
    }
}