{
    "10001": {
        "id": "10001",
        "title": "Caminhos",
        "desc": "Os Caminhos dos Aeons.\nAqueles que percorrem o mesmo caminho certamente receberão as suas recompensas."
    },
    "10002": {
        "id": "10002",
        "title": "Rastros",
        "desc": "Os rastros deixados pelos viajantes em seu Caminho. Quanto mais avançam em sua jornada, mais aparentes são os milagres."
    },
    "10003": {
        "id": "10003",
        "title": "A Destruição",
        "desc": "O caminho governado pelo Aeon Nanook.\nAtos destrutivos, odiosos e inconsequentes são manifestações do Caminho da Destruição."
    },
    "10004": {
        "id": "10004",
        "title": "A Caça",
        "desc": "O caminho governado pelo Aeon Lan.\nAtos vingativos, impiedosos e certeiros são manifestações do Caminho da Caça."
    },
    "10005": {
        "id": "10005",
        "title": "A Erudição",
        "desc": "O caminho governado pelo Aeon Nous.\nAtos estratégicos, lógicos e ponderados são manifestações do Caminho da Erudição."
    },
    "10006": {
        "id": "10006",
        "title": "A Harmonia",
        "desc": "O caminho governado pelo Aeon Xipe.\nAtos cooperativos, compreensivos e atenciosos são manifestações do Caminho da Harmonia."
    },
    "10007": {
        "id": "10007",
        "title": "A Inexistência",
        "desc": "O caminho governado pelo Aeon IX.\nAtos preguiçosos, exauridos e sem sentido são manifestações do Caminho da Inexistência."
    },
    "10008": {
        "id": "10008",
        "title": "A Preservação",
        "desc": "O caminho governado pelo Aeon Qlipoth.\nAtos protetores, pacientes e de sacrifício são manifestações do Caminho da Preservação."
    },
    "10009": {
        "id": "10009",
        "title": "A Abundância",
        "desc": "O caminho governado pelo Aeon Yaoshi.\nAtos altruístas, generosos e de cura são manifestações do Caminho da Abundância."
    },
    "10010": {
        "id": "10010",
        "title": "Cones de Luz",
        "desc": "Um pacote de fenômenos solidificados.\nSeu poder é contido por feixes de luz."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolons",
        "desc": "A possibilidade de existência de observadores.\nÀ medida que as pessoas embarcam em seus caminhos, essas possibilidades\nacabam se transformando em uma única entidade."
    },
    "10012": {
        "id": "10012",
        "title": "Relíquias",
        "desc": "Equipamento fantasmagórico feito de poeira estelar contaminada por dados.\nRelíquias de vários mundos convergem no misterioso e obscuro Fragmentum."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#Uma garota}{M#Um garoto} que embarcou no Expresso Astral.\n{M#Ele}{F#Ela} escolheu viajar com o Expresso Astral para eliminar os perigos apresentados pelo Stellaron."
    },
    "10014": {
        "id": "10014",
        "title": "7 de Março",
        "desc": "Uma garota que outrora dormira sob o gelo eterno e que não sabe nada sobre seu passado.\nPara descobrir a verdade acerca de sua origem, ela decidiu viajar com o Expresso Astral.\nAté agora, ela já criou quase 67 versões diferentes de sua história de vida."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Um jovem frio e reservado que é reticente sobre seu passado.\nPara evitar seus parentes, decidiu viajar com o Expresso Astral."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "Foi quem reparou o Expresso Astral.\nPara admirar o vasto céu estrelado, decidiu viajar a bordo do Expresso Astral.\nSeu passatempo é passar café."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "Membro sênior da Tripulação.\nA paixão em seu coração arde em busca de mais uma aventura longa e agradável.\nOcasionalmente desenha experiências de sua jornada em um caderno."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Pesquisadora-chefe da Estação Espacial Herta e dama distinta de uma família renomada.\nAstrônoma cheia de curiosidade e especializada em gerenciar a equipe díspar da Estação Espacial."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Chefe do Departamento de Segurança da Estação Espacial Herta.\nUm rapaz inexpressivo que está disposto a proteger com a própria vida os pesquisadores que realizam seu trabalho."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Membro dos Caçadores de Stellaron. Uma beleza calma, centrada e profissional.\nUsou o encantamento do Sussuro de Espírito para preparar {NICKNAME} para absorver o Stellaron.\nGosta de fazer compras e organizar sua coleção de casacos."
    },
    "10021": {
        "id": "10021",
        "title": "Loba Prateada",
        "desc": "Membro dos Caçadores de Stellaron e hacker genial.\nVê o universo como um grande jogo imersivo de simulação, e se diverte jogando.\nEla domina a perícia conhecida como \"Edição de Éter\", que pode ser utilizada para modificar a realidade."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Membro dos Caçadores de Stellaron e espadachim que abandonou seu corpo para se tornar uma lâmina.\nJura lealdade ao Servo do Destino e possui uma habilidade de autocura aterrorizante."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "Líder dos Caçadores de Stellaron, conhecido como \"Servo do Destino\".\nTem a habilidade e a maldição de antever possibilidades futuras."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Membro n.º 83 da Sociedade de Gênios e verdadeira dona da Estação Espacial.\nUma cientista incrivelmente inteligente, mas não tem muita empatia."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Provável herdeira da Guardiã Suprema de Belobog.\nTem o orgulho de uma verdadeira princesa, mas sua determinação e integridade são de um soldado."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Residente do Mundo de Baixo e espinha dorsal da Fogo Vivo, ela atende pelo apelido de \"Babochka\".\nEla tem uma personalidade sincera, mas com um lado delicado e sensível que esconde no fundo do coração."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Capitão dos Guardas Crinalva e um grande guerreiro de Belobog.\nÉ extremamente meticuloso e atencioso, além de sempre manter sua própria honra."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Uma mecânica de Belobog que costumava ser uma pesquisadora na Divisão Tecnológica dos Arquitetos.\nIrmã mais velha de Gepard Landau, sua personalidade é completamente oposta à do irmão.\nEla ama um tipo de música antiga, chamada de \"rock 'n' roll\", que era popular antes do Congelamento Eterno."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Atual Guardiã Suprema de Belobog.\nFria e sem qualquer desejo mundano, ela observa o mundo congelado à sua maneira."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Comerciante que viaja livremente entre o Mundo de Cima e de Baixo.\nEle age como se fosse amigo de todos e é entusiasmado, bem-humorado e bom de conversa."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "Oficial da inteligência dos Guardas Crinalva.\nEla tem uma personalidade séria e é bastante respeitada pelos demais membros da Guarda Crinalva."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Médica do Mundo de Baixo e cuidadora de crianças.\nApesar de bondosa e carinhosa, tem um lado perigoso oculto."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Chefe (autointitulada) de um grupo aventureiro do Mundo de Baixo, as Toupeiras.\nAdora a liberdade e vê a vida como uma série de aventuras."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Um inteligente robô de combate do Velho Mundo.\nSeu maior objetivo é atender aos desejos de Clara por seus próprios métodos."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Garota andarilha que vaga pelo mundo e vive com robôs.\nEla é introvertida e gentil e tem coração puro.\nDeseja que todos do Mundo de Baixo sejam uma só família."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "Aeon que governa o Caminho da Destruição. Nasceu de Adlivun quando o mundo decaiu.\nNormalmente adota a aparência de um homem humano com pele escura e olhos dourados."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "O Xianzhou refere-se a Lan como \"Flecha do Destino\". O Aeon que governa o Caminho da Caça.\nPerambula eternamente entre os mundos para erradicar as abominações criadas por Yaoshi, Aeon da Abundância."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "Aeon que vem de vários mundos celestiais harmônicos. Governa o Caminho da Harmonia.\nÉ um amálgama de milhares de entidades e prega a alegria da harmonia e da unidade humanas."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "Aeon que governa o Caminho da Inexistência. Sua existência é um mistério.\nIX não interage com Aeons diferentes. Acredita que o destino do multiverso é o nada e, portanto, inútil."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Construiu a Parede de Cometas Celestial, a Barreira Cristalina Subespacial e a Base do Grande Atrator. Seus seguidores se referem a Qlipoth como \"Majestade Âmbar\".\nGoverna o Caminho da Preservação e é um dos Aeons com mais idade e tenacidade."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "Nutre todos os seres e é a divindade do paraíso. Seu objetivo é a proliferação contínua da vida.\nYaoshi governa o Caminho da Abundância e se opõe a Lan, Aeon da Caça."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "Aeon que governa o Caminho do Desbravamento. Partiu do mundo isolado de Pegana e continuou a explorar lugares desconhecidos.\nSeu destino chegou ao fim inesperadamente."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "Aeon que governa o Caminho da Erudição.\nOriginalmente, era um computador astral onipotente que ascendeu e se transformou em Aeon."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "Aeon da Euforia. Ninguém consegue prever como expressará sua felicidade.\nA alegria é um direito dos seres sencientes, e Aha inspira seus seguidores a se deleitarem com os prazeres da vida. Gosta das mudanças bruscas no destino."
    },
    "10045": {
        "id": "10045",
        "title": "Expresso Astral",
        "desc": "O trem em que Akivili, Aeon do Desbravamento, já andou.\nViaja na ferrovia estelar de modo a passar de um mundo a outro."
    },
    "10046": {
        "id": "10046",
        "title": "O Enxame",
        "desc": "O exército de clones da \"Monarca Insectorum\", Tayzzyronth.\nCom o propósito único de se \"propagar\", invade vários planetas do universo, como um enxame de louva-deuses."
    },
    "10047": {
        "id": "10047",
        "title": "Legião Antimatéria",
        "desc": "Exército que serve a Nanook. Reúne as criações mais vis e malignas do universo.\nO exército prometeu destruir toda a vida e as civilizações."
    },
    "10048": {
        "id": "10048",
        "title": "Os Arquitetos",
        "desc": "Os adoradores de Qlipoth, Aeon da Preservação.\nSeguem os passos de Qlipoth para construir muralhas que protegem seus planetas natais.\nAcreditam que as ações de Qlipoth predizem uma calamidade vindoura que acabará com o cosmos."
    },
    "10049": {
        "id": "10049",
        "title": "A Família",
        "desc": "Os habitantes dos mundos que receberam a bênção de Xipe.\nCantam eternamente sobre sua generosidade e acreditam que o Universo se tornará uma entidade única e harmônica."
    },
    "10050": {
        "id": "10050",
        "title": "Sociedade de Gênios",
        "desc": "O povo que recebeu a graça do Aeon Nous.\nReúne os gênios mais notáveis e os cérebros mais inteligentes do universo.\nTodos têm diferentes origens, e alguns deles até trabalham em quitandas para sobreviver."
    },
    "10051": {
        "id": "10051",
        "title": "Os Inominados",
        "desc": "O povo que explora o universo junto com Akivili, Aeon do Desbravamento.\nUm grupo de aventureiros intergalácticos corajosos e curiosos.\nOs Inominados não se importam com lucros ou fama. Eles continuam a defender o Caminho do Desbravamento mesmo após a queda de Akivili."
    },
    "10052": {
        "id": "10052",
        "title": "A Aliança Xianzhou",
        "desc": "Um grupo ancião de muitas raças inteligentes.\nEles ordenaram aos Xianzhouitas que eliminassem as Abominações da Abundância."
    },
    "10053": {
        "id": "10053",
        "title": "Caçadores de Stellaron",
        "desc": "Uma organização que viaja entre os mundos para caçar Stellarons.\nNão se sabe qual Aeon lhes concede poder."
    },
    "10054": {
        "id": "10054",
        "title": "Cidadãos da Abundância",
        "desc": "Os escolhidos que receberam as bênçãos da Abundância.\nEles se deleitam com a felicidade que se origina de seus corpos imortais e louvam Yaoshi por sua bondade e graça."
    },
    "10055": {
        "id": "10055",
        "title": "Atores Enlutados",
        "desc": "Aqueles que resistem firmemente ao Caminho da Euforia.\nEles pregam abstinência e penitência para diluir a tentação da euforia.\nSeus poderes se originam das bênçãos de Aha, Aeon da Euforia."
    },
    "10056": {
        "id": "10056",
        "title": "Tolos Mascarados",
        "desc": "Adoradores fanáticos do Aeon Aha. Buscam o auge do hedonismo.\nSua busca por prazer não tem limites."
    },
    "10057": {
        "id": "10057",
        "title": "Jardim da Recordação",
        "desc": "Colecionadores de memórias preciosas do universo.\nViajam livremente entre os mundos e tentam encontrar memórias que possam oferecer ao seu Aeon."
    },
    "10058": {
        "id": "10058",
        "title": "Portadores do Espelho",
        "desc": "Viajantes que testemunharam a beleza de diferentes mundos.\nPara reviver Idrila, Aeon da Beleza, reúnem suas relíquias, que foram espalhadas pelo Universo."
    },
    "10059": {
        "id": "10059",
        "title": "Doutores do Caos",
        "desc": "Pensadores que inadvertidamente encontraram a Inexistência.\nTentam resistir ao destino sem sentido e tentam provar a IX, Aeon da Inexistência, o significado subjacente à existência de todas as coisas."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "O nome de um mundo registrado nas cartas astrais do trem. É o Mundo de Gelo, hostil e cruel."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "A cidade-santuário construída pelos Arquitetos. O último bastião da humanidade contra o Congelamento Eterno."
    },
    "10062": {
        "id": "10062",
        "title": "Guardiã Suprema",
        "desc": "Líder suprema de Belobog, representante da vontade dos Arquitetos.\nA Guardiã Suprema atual é Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Mundo de Cima",
        "desc": "A parte de Belobog que fica acima do solo, onde se localiza a sede dos Arquitetos.\nServe como centro administrativo, comercial, agrícola e militar de Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "O Mundo de Baixo",
        "desc": "A parte de Belobog que fica debaixo da terra. É o lar e local de trabalho dos mineradores.\nOs raros depósitos de minério de Geoessência encontrados lá oferecem energia de calor para a superfície e para o subterrâneo."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "O Xianzhou era, originalmente, uma frota enviada por um império primitivo para buscar \"resquícios celestiais\" no cosmos."
    },
    "10066": {
        "id": "10066",
        "title": "Árvore Imaginária",
        "desc": "A onipresente essência da existência, uma estrutura cósmica que dá vida a muitos mundos."
    },
    "10067": {
        "id": "10067",
        "title": "Aeons",
        "desc": "Seres superiores misteriosos, semelhantes a objetos celestiais conscientes.\nCada um desses seres controla um Caminho diferente e pode viajar livremente entre as estrelas.\nTêm poderes incríveis capazes de apagar a realidade e criar novos mundos."
    },
    "10068": {
        "id": "10068",
        "title": "Geoessência",
        "desc": "Um minério misterioso produzido em Jarilo-VI. É a principal fonte de energia de Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Fogo Vivo",
        "desc": "Uma organização de base do Mundo de Baixo de Belobog.\nFormou-se voluntariamente com o objetivo de manter a ordem subterrânea."
    },
    "10070": {
        "id": "10070",
        "title": "Guardas Crinalva",
        "desc": "Força defensiva de Belobog que recebe ordens dos Arquitetos para lutar contra monstros que surgiram do Fragmentum."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Fenômenos espaciais distorcidos que aparecem perto de um Stellaron, corroendo continuamente a realidade."
    },
    "10072": {
        "id": "10072",
        "title": "Monstros do Fragmentum",
        "desc": "Monstros duplicados pela assimilação de dados biológicos pelo Fragmentum.\nEsses monstros mantêm as formas originais das criaturas, mas também têm mutações."
    },
    "10073": {
        "id": "10073",
        "title": "Buscadores de Elixir",
        "desc": "Viajantes de locais longínquos em busca da imortalidade.\nProcuram a localização do Aeon Yaoshi no oceano de estrelas."
    },
    "10074": {
        "id": "10074",
        "title": "Corporação da Paz Interastral",
        "desc": "Uma empresa criada para apoiar o Aeon Qlipoth.\nDesde então, tornou-se a maior entidade econômica do cosmos."
    },
    "10075": {
        "id": "10075",
        "title": "Exéquias do Credo",
        "desc": "Adoradores do Aeon Terminus.\nAguardam um encontro único na vida."
    },
    "10076": {
        "id": "10076",
        "title": "Vanguarda do Presságio",
        "desc": "Aqueles que acreditam que Terminus representa o fim do universo.\nDedicam-se a extrair profecias das palavras obscuras de Terminus."
    },
    "10077": {
        "id": "10077",
        "title": "Os Cavaleiros da Beleza",
        "desc": "Povo que adora fervorosamente a beleza do Aeon Idrila.\nOs guerreiros mais habilidosos dentre eles formaram os Cavaleiros da Beleza,\nordem que se desfez quando Idrila desapareceu."
    },
    "10078": {
        "id": "10078",
        "title": "Dispositivo IX",
        "desc": "Uma rede sombria no cosmos,\ncuja existência ainda não foi confirmada."
    },
    "10079": {
        "id": "10079",
        "title": "Vigias da Galáxia",
        "desc": "Um grupo de vigilantes formado voluntariamente que acredita que a bondade e a justiça do universo precisam ser adoradas por meio das ações dos indivíduos.\nApós nutrirem uma inimizade com Dr. Primitivo, membro 64 da Sociedade de Gênios, nunca mais se ouviu falar do grupo."
    },
    "10080": {
        "id": "10080",
        "title": "Ficciologistas da História",
        "desc": "Emissários de Mythus, Aeon da Enigmata. Dedicados a adulterar, ofuscar, destruir e apagar as histórias do cosmos.\nCom \"Enigmata\" como única filosofia, estão determinados em cobrir o universo com névoa."
    },
    "10081": {
        "id": "10081",
        "title": "Os Enigmáticos",
        "desc": "Enquanto os Ficciologistas da História se dedicam a mistificar a história, os Enigmáticos se dedicam a destruir a clareza dos idiomas.\nDesconstroem textos, criam metáforas, mudam a ordem das palavras e mudam definições para desorganizar idiomas que antes eram precisos."
    },
    "10082": {
        "id": "10082",
        "title": "Emanadores",
        "desc": "Exploradores com poderes concedidos a eles diretamente por Aeons. São incomparavelmente mais poderosos do que meros mortais. Normalmente executam as vontades de Aeons."
    },
    "10083": {
        "id": "10083",
        "title": "Exploradores",
        "desc": "Pessoas que trilham os Caminhos e recebem poder deles."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Aeon ancestral falecido que governava o Caminho da Permanência.\nCostumava aparecer na forma de um dragão gigante. Deixou um grande número de descendentes conhecidos como Rebentos de Long."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "Aeon que governa o Caminho da Enigmata. Sua forma ainda é desconhecida.\nAcredita que as coisas em si estão além da percepção, e que as entidades finitas são incapazes de enxergar a verdadeira infinidade, e por isso, tudo é um enigma."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "Aeon ancestral que governava o Caminho da Voracidade. Devora mundos, mas nunca se satisfaz.\nAs lendas dizem que essa divindade é ao mesmo tempo Aeon e criaturas ancestrais chamadas Leviatãs."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "A bondade pura do mundo material que passa pelos sentidos de formas de vida inteligentes e é definida por eles: é assim que a \"beleza\" surgiu.\nIdrila, outrora Aeon que governava o Caminho da Beleza, agora desapareceu."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Aeon ancestral que morreu e que governava o Caminho da Propagação.\nMembro derradeiro da Coleóptera, a forma de Tayzzyronth criou o terror de uma autorreplicação sem fim, uma vanguarda que inundou os mundos com a reprodução infinita.\nTayzzyronth, ou melhor, Tayzzyronths vagaram pelo universo até que seu avanço foi detido pelas divindades."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Aeon que volta no tempo e governa o Caminho da Finalidade.\nUma aparição que viaja pelo universo enquanto murmura uma profecia destinada a ser cumprida."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Pensamentos correspondem à existência. Assim, a memória é prova da existência.\nAeon que governa o Caminho da Recordação, registra tudo o que foi esquecido e se prepara para o renascimento do universo."
    },
    "10091": {
        "id": "10091",
        "title": "ATQ Básico",
        "desc": "Use o ATQ Básico de um personagem para atacar inimigos-alvo e recuperar Pontos de Perícia."
    },
    "10092": {
        "id": "10092",
        "title": "Pontos de Perícia",
        "desc": "Pontos de Perícia são compartilhados pela equipe. Usar Perícias consumirá Pontos de Perícia. \nUsar o ATQ Básico os recuperará.\nPara vencer, você precisa alocar os recursos com sabedoria!"
    },
    "10093": {
        "id": "10093",
        "title": "Perícia Suprema",
        "desc": "Personagens podem desferir sua Perícia Suprema imediatamente depois que ela for ativável. Desferir uma Perícia Suprema não consome a ação normal do personagem durante a rodada.\nQuando uma Perícia Suprema for ativada, os personagens podem desferi-la mesmo se não for a rodada deles."
    },
    "10094": {
        "id": "10094",
        "title": "Tipo",
        "desc": "Cada personagem tem um Tipo.\nAtacar um inimigo com um personagem cujo Tipo corresponde à Fraqueza dele pode conceder uma vantagem na batalha."
    },
    "10095": {
        "id": "10095",
        "title": "Âncora Espacial",
        "desc": "A energia armazenada nas Âncoras Espaciais pode restaurar os PV de Desbravadores, além de possibilitar o teletransporte para diferentes mundos."
    },
    "10096": {
        "id": "10096",
        "title": "Técnica",
        "desc": "Durante a exploração, os personagens podem usar Técnicas fora do combate.\nHá diversos tipos de Técnica, como as de Defesa, Debilitação, Suporte, Restauração, Ataque Surpresa, Aprimoramento e mais.\nUse Técnicas para obter uma vantagem para sua equipe durante a exploração."
    },
    "10097": {
        "id": "10097",
        "title": "Quebra de Fraqueza: Físico",
        "desc": "Usar ataques Físicos para ativar a Quebra de Fraqueza causará Dano Físico e aplicará o efeito Sangramento.\nSangramento causa Dano Físico Contínuo."
    },
    "10098": {
        "id": "10098",
        "title": "Quebra de Fraqueza: Vento",
        "desc": "Usar ataques de Vento para ativar a Quebra de Fraqueza causará Dano de Vento\ne aplicará o efeito Cisalhamento de Vento.\nCisalhamento de Vento causa Dano de Vento Contínuo."
    },
    "10099": {
        "id": "10099",
        "title": "Quebra de Fraqueza: Raio",
        "desc": "Usar ataques de Raio para ativar a Quebra de Fraqueza causará Dano de Raio e aplicará o efeito Choque.\nChoque causa Dano de Raio Contínuo."
    },
    "10100": {
        "id": "10100",
        "title": "Quebra de Fraqueza: Fogo",
        "desc": "Usar ataques de Fogo para ativar a Quebra de Fraqueza causará Dano de Fogo e aplicará o efeito Queimadura.\nQueimadura causa Dano de Fogo Contínuo."
    },
    "10101": {
        "id": "10101",
        "title": "Quebra de Fraqueza: Gelo",
        "desc": "Usar ataques de Gelo para ativar a Quebra de Fraqueza aplicará \"Congelamento\".\nO \"Congelamento\" impede que inimigos ajam e causa Dano de Gelo Adicional."
    },
    "10102": {
        "id": "10102",
        "title": "Quebra de Fraqueza: Quântico",
        "desc": "Usar ataques Quânticos para infligir a Quebra de Fraqueza causará Dano Quântico e Embaraço.\nEmbaraço atrasa as ações inimigas e causa Dano Quântico Adicional durante a próxima ação do inimigo. Quando o inimigo é atingido, esse Dano extra será aumentado."
    },
    "10103": {
        "id": "10103",
        "title": "Quebra de Fraqueza: Imaginário",
        "desc": "Usar ataques Imaginários para ativar a Quebra de Fraqueza aplicará Aprisionamento.\nEste efeito atrasa as ações inimigas e reduz a VEL inimiga."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Nascida no Yaoqing do Xianzhou, enviada para os Cavaleiros das Nuvens do Luofu para treinamento militar.\nEmpunhando a espada da família, um presente de sua mãe, ela anseia pelo futuro que vai escrever."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "A Presciência Divina, um dos Sete Árbitros-Generais da Aliança Xianzhou, comanda os Cavaleiros das Nuvens do Luofu do Xianzhou.\nPupilo do último Campeão da Espada do Luofu, mas não é exatamente conhecido por suas proezas marciais."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Comerciante estrangeiro vindo do além-mar que sempre carrega um caixão para onde for.\nTem excelentes habilidades medicinais."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Serviçal do general Jing Yuan. Espadachim habilidoso que nem atingiu a maioridade ainda.\nCom uma espada na mão, Yanqing é invencível."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Amoraxadora da Comissão de Exploração do Céu do Luofu do Xianzhou.\nEla viaja com representantes comerciais, forjando alianças e relações de comércio com muitos mundos."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Líder da Comissão de Exploração do Céu do Luofu do Xianzhou, Yukong foi uma piloto experiente e atiradora primorosa.\nDesde que assumiu a liderança da comissão, vive enterrada em papelada."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Profetisa da Comissão de Divinação do Luofu do Xianzhou, e uma bibliotecária.\nCada vez mais desestimulada e prestes a ser rebaixada a \"guardiã da porta\"."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "A Grande Mestra dos Vidyadharas, também conhecida como a \"Curandeira\" do Luofu.\nEla usa sua ciência medicinal única para tratamentos que só podem ser concedidos à raça dracônica Vidyadhara para salvar vidas."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Juíza da Comissão dos Dez Senhores, que controla a vida e morte no Luofu.\nEla habita o mundo dos vivos no corpo de uma marionete para cumprir sua missão."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Líder da Comissão de Divinação do Luofu.\nA pessoa que usa o terceiro olho e a Matriz de Presciência para prever a rota do Xianzhou e o resultado de eventos."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "Aeon do Caminho do Equilíbrio. Sua forma é desconhecida.\nHooH e seus Emanadores influenciam o universo sorrateiramente, tentando alcançar um equilíbrio ideal."
    },
    "10115": {
        "id": "10115",
        "title": "Mediadores",
        "desc": "Mediadores agem de acordo com os comandos do Aeon HooH, buscando uma situação de soma zero no universo.\nSão confundidos com deuses em muitos mundos."
    },
    "10116": {
        "id": "10116",
        "title": "Remoção de Efeito",
        "desc": "As habilidades de certos personagens podem remover penalidades aplicadas a personagens aliados. Elas podem virar o jogo na batalha num piscar de olhos."
    },
    "10117": {
        "id": "10117",
        "title": "Remoção de Efeito",
        "desc": "As habilidades de certos personagens podem remover melhorias aplicadas a inimigos. Elas podem mudar batalhas contra inimigos especiais."
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "A atual Guardiã Suprema.\nTem o orgulho de uma verdadeira princesa, mas sua determinação e integridade são de um soldado."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Guardiã Suprema anterior de Belobog.\nImpassiva e sem qualquer desejo mundano, ela observa o mundo congelado à sua maneira."
    },
    "10120": {
        "id": "10120",
        "title": "Guardiã Suprema",
        "desc": "Líder suprema de Belobog, representante da vontade dos Arquitetos.\nA atual Guardiã Suprema é Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "O campeão de boxe do Mundo de Baixo de Belobog e um dos lutadores mais habilidosos da Fogo Vivo.\nO campeão consecutivo do Clube da Luta, seu entusiasmo inspira as crianças do Mundo de Baixo a sonhar alto."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "Uma exploradora das Planícies Nevadas Beloboguianas e a irmã mais nova dos Landaus.\nCalma e paciente, ela possui uma forte inclinação para a ação. Costuma sair em aventuras sozinha para explorar a natureza nevada."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Ex-campeã da Espada de Luofu e o motivo por trás da reputação mítica do poder implacável dos Cavaleiros das Nuvens.\nSeu nome foi apagado dos registros, e ela é uma traidora do Xianzhou que trafega na tênue linha entre a sanidade e ser marafílica."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng - Embebidor Lunae",
        "desc": "A forma verdadeira de Dan Heng de sua linhagem Vidyadhara carrega o poder residual deixado pela sua encarnação passada, o Embebidor Lunae.\nAo aceitar a majestosa coroa de chifres em sua testa, ele deve aceitar todos os méritos e falhas atribuídos a esse pecador."
    },
    "10125": {
        "id": "10125",
        "title": "Os Preceptores",
        "desc": "Um Mestre Vidyadhara com imensa influência.\nAtua como mentor da sucessão dos Grandes Mestres e como executor dos Grandes Mestres que caíram no Delírio do Dragão."
    },
    "10126": {
        "id": "10126",
        "title": "Desfiladeiro Escamado Aquático",
        "desc": "Local sagrado dos Vidyadharas do Luofu, um domínio que contém as Profundezas Lunarescentes e rastros celestiais da Árvore Ambrosiana.\nMembros dos Vidyadharas do Luofu que estejam em vias de realizar o renascimento virão até este lugar e retornarão às águas por conta própria."
    },
    "10127": {
        "id": "10127",
        "title": "Discípulos do Sanctus Medicus",
        "desc": "Uma organização secreta rebelde que venera Yaoshi, a Abundância.\nEles reúnem seguidores apresentando traços celestiais ancestrais, com o objetivo de subjugar o Luofu do Xianzhou."
    },
    "10128": {
        "id": "10128",
        "title": "Grande Mestra",
        "desc": "Líder dos Vidyadharas e um dos três pilares da Aliança Xianzhou. Possui o poder de Long, a Permanência.\nAtravés do legado da Arcana da Transmutação, sua aparência permanece inalterada, e habita o mundo há eras."
    },
    "10129": {
        "id": "10129",
        "title": "Árvore Ambrosiana",
        "desc": "As criações miraculosas concedidas ao Luofu do Xianzhou por Yaoshi, a Abundância.\nPode curar a morte e conceder vida infinita a seres humanos, mas também atrai calamidades intermináveis."
    },
    "10130": {
        "id": "10130",
        "title": "Não Olhe Para Trás",
        "desc": "7 de Março, não olhe para trás. Siga em frente."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Gerente Sênior do Departamento de Investimento Estratégico da Corporação da Paz Interastral e líder do Grupo de Coleta de Dívidas Especiais.\nMembro dos \"Dez Corações de Pedra\" desde jovem, o Alicerce de Topaz é o \"topázio de recuperação de dívidas\".\nEla e Dinheirinho, seu parceiro, estão atravessando o cosmos juntos, indo atrás de dívidas e danos que podem influenciar negativamente os negócios da CPI."
    },
    "10132": {
        "id": "10132",
        "title": "Dinheirinho",
        "desc": "Um Cofrinho Dimensional que consegue localizar onde há \"riquezas\", família da Topaz e parceiro de negócios.\nPode até executar trabalhos envolvendo segurança, coleta de dívidas e ciências atuárias."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "Uma artista visitando o Luofu do Xianzhou. Em outras palavras, uma artista de rua.\nQuando não está preocupada com comida e abrigo, procura uma vida nova no Luofu."
    },
    "10134": {
        "id": "10134",
        "title": "Guerras de Aetherium",
        "desc": "Baseado em tecnologia de cópia de Éter, é um jogo de luta de cartas colecionáveis que usa Espíritos Etéreos como meio.\nOs jogadores podem armazenar dados de entidades de criaturas usando Moedas de Éter e materializá-las como Espíritos Etéreos para lutar contra outros jogadores."
    },
    "10135": {
        "id": "10135",
        "title": "Espírito Etéreo",
        "desc": "No jogo \"Guerras de Aetherium\", são o resultado de imprimir dados do mundo real em entidades de criaturas.\nNão têm consciência e só podem agir de acordo com as instruções dos jogadores baseado na programação, com aparências quase idênticas à realidade."
    },
    "10136": {
        "id": "10136",
        "title": "Quinteto das Nuvens",
        "desc": "Os cinco heróis lendários que se uniram brevemente na história da Aliança Xianzhou.\nTiveram grandes feitos em batalhas, mas se separaram devido ao luto por seu camarada que se sacrificou por eles."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "Juíza novata da Comissão dos Dez Senhores do Luofu do Xianzhou, ela é uma garota Vulpe possuída por um Heliobus.\nÉ uma menina tímida e fraca que tem medo de tudo que é estranho, mas é responsável por atrair e subjugar espíritos malignos."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "Um protótipo de cavaleiro dos Cavaleiros da Beleza que busca piamente por seu Aeon perdido, Idrila, a Beleza.\nDireto e franco, ele vaga pelo cosmos defendendo as virtudes do bom nome de Idrila."
    },
    "10139": {
        "id": "10139",
        "title": "Comissão dos Dez Senhores",
        "desc": "A comissão responsável por supervisionar e regular a longevidade e as leis dos macróbios da Aliança Xianzhou.\nEles são responsáveis por guiar os Xianzhouitas que estão prestes a se tornarem marafílicos, além de apreender macróbios que tiverem cometido os Dez Pecados Imperdoáveis."
    },
    "10140": {
        "id": "10140",
        "title": "Heliobi",
        "desc": "A disforme e sobrenatural Essência de Chama Estelar, uma forma de vida energética pertencente à Ordem Disforme.\nOs Heliobi anseiam por possuir os corpos de todas as formas de vida corpóreas inteligentes, saboreando as mudanças em seus desejos e emoções.\nDepois de exaurir o corpo do hospedeiro, eles procuram sua próxima vítima."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Membro nº81 da Sociedade de Gênios. Desenvolveu o \"Universo Simulado\" em conjunto com Herta, Screwllum e Stephen.\nUma mestra no campo das ciências da vida, ela tem uma disposição insensível e sua única obsessão é a pesquisa."
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Ratio",
        "desc": "Um membro da Guilda de Intelectuais. Excêntrico, egocêntrico, levemente melancólico, mas ainda assim, elegante.\nEle costuma utilizar uma bizarra escultura de gesso sobre a cabeça, apesar de ter um belo rosto."
    },
    "10143": {
        "id": "10143",
        "title": "#27 Rubert",
        "desc": "Membro n.º 27 da Sociedade de Gênios, o autoproclamado \"Imperador\", que deduziu a Equação Antiorgânica.\nEle provocou \"A Primeira Guerra do Imperador\" que varreu o universo."
    },
    "10144": {
        "id": "10144",
        "title": "O Desastre do Enxame",
        "desc": "Tayzzyronth, que em meio ao ódio e a solidão, ascendeu para se tornar o Aeon da Propagação.\nEntão, um vasto \"Enxame\" varreu o universo."
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "Um servente no Devaneio que tem muito interesse no Caminho do Desbravamento em que o Expresso Astral trilha."
    },
    "10146": {
        "id": "10146",
        "title": "Relojoeiro",
        "desc": "Uma figura lendária conhecida como Pai de Penacony e fundador do Mundonírico.\nNo entanto, sua verdadeira identidade é um mistério."
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "O líder benevolente e reverenciados da Família Carvalho e do Paraíso do Doce Sonhar.\nÉ muito respeitado no mundo exterior e é o irmão mais velho de Robin."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurine",
        "desc": "Gerente sênior do Departamento de Investimento Estratégico da CPI e um dos Dez Corações de Pedra, conhecido por seu alicerce \"Aventurine de estratagemas\".\nEle sempre tem um sorriso no rosto, que oculta suas verdadeiras intenções, e vive de acordo com o princípio de que \"quanto maior o risco, melhor é a recompensa\"."
    },
    "10150": {
        "id": "10150",
        "title": "Vaga-lume",
        "desc": "Ela diz que é a nova artista da Família Iris.\nInicialmente, foi acusada de contrabando pela Família Cão de Caça. Depois de {NICKNAME} oferecer ajuda, ela se voluntariou para trabalhar como guia de turismo."
    },
    "10151": {
        "id": "10151",
        "title": "SAM",
        "desc": "Um dos Caçadores de Stellaron, um guerreiro que usa uma armadura formidável.\nSua armadura mecha é capaz de realizar ataques de fogo, envolvendo o campo de batalha em chamas."
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "Uma viajante reservada e introvertida, associada à Vigia da Galáxia. Tem a tendência de esquecer coisas importantes."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "Membro dos Tolos Mascarados, passional e imprevisível.\nEla navega entre grandes facções, se divertindo enquanto vira o mundo de cabeça para baixo."
    },
    "10154": {
        "id": "10154",
        "title": "Cisne Negro",
        "desc": "Uma Memoriadora descontraída e enigmática que coleciona memórias intrigantes.\nEla acredita piamente que o destino não está além da compreensão, e que todas as coisas em algum momento se tornarão \"conhecidas\" dentro do eterno reino das memórias."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "Coquetelista desarrumado e oficial de segurança da Família Cão de Caça.\nLocal de Penacony, ele possui um conhecimento excepcional, embora raramente mencione isso para os outros."
    },
    "10156": {
        "id": "10156",
        "title": "Relogin",
        "desc": "Protagonista de um desenho animado popular de Penacony, Relogin personifica otimismo, sabedoria e energia infinita, enquanto ainda exibe um lado impulsivo.\nPor motivos desconhecidos, Relogin frequentemente aparece no Mundonírico, visível apenas para aqueles que possuem uma alma infantil."
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (Realidade)",
        "desc": "Estrutura colossal localizada no sistema Asdana, que conta com o icônico hotel \"Devaneio\" como emblema proeminente.\nJá foi uma prisão de fronteira da CPI, mas agora serve como centro de transporte interestelar e porta de entrada para o Paraíso do Doce Sonhar, administrado pela Família."
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (Mundonírico)",
        "desc": "Uma metrópole magnífica caracterizada por um fluxo contínuo de visitantes, meticulosamente mantida pela Família na Sinestesia do Mundonírico.\nQuando hóspedes dormem no Devaneio, a consciência deles se liga ao Mundonírico, permitindo que eles entrem no mundo dos sonhos encantado de Penacony."
    },
    "10159": {
        "id": "10159",
        "title": "Hotel Devaneio",
        "desc": "Um resort intergaláctico surreal e luxuoso que serve como um símbolo proeminente de Penacony.\nEle serve como um refúgio para viajantes intergalácticos e a única porta de entrada para o Mundonírico, um paraíso hedonista."
    },
    "10160": {
        "id": "10160",
        "title": "Sonho de Uma Criança",
        "desc": "Um fragmento extraído da memória de alguém, presumivelmente conectado a um segredo muito bem guardado de Penacony."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "Um setor abandonado localizado na convergência dos sistemas Dnies, Pruthian, e Dorneau.\nObjetos celestes neste setor resistem constantemente à investida implacável de ventos estelares e corpos celestes perdidos, resultando em um clima excepcionalmente severo na superfície de seus planetas."
    },
    "10162": {
        "id": "10162",
        "title": "Avginianos",
        "desc": "Um dos nativos de Sigonia-IV, que tem muito conhecimento sobre a vida nos penhascos.\n\"Avgin\" significa \"querido\" no idioma Sigoniano, mas aqueles que temem os Avginianos distorcem irracionalmente sem qualquer justificativa o significado da palavra para perpetuar esteriótipos Avginianos que os representam como astutos, cheios de lábia e caprichosos."
    },
    "10163": {
        "id": "10163",
        "title": "Zona da Memória",
        "desc": "Um reino criado pela memória, inacessível para observação direta. Apenas Exploradores que seguem o Caminho da Recordação ou indivíduos versados em métodos não convencionais de navegação conseguem se aventurar por suas fronteiras.\nNo passado, o Enigmata causou várias brechas na fronteira entre o espaço real e a Zona da Memória."
    },
    "10164": {
        "id": "10164",
        "title": "Memória",
        "desc": "A Memória serve como receptáculo para a memória e consciência humana. Indivíduos que não são Memoriadores podem sentir vários níveis de impactos negativos ao entrar em contato direto com memória não processada.\nA Zona da Memória e Bolhas da Memória são agregados da Memória, apenas diferentes em tamanho."
    },
    "10165": {
        "id": "10165",
        "title": "Sinestesia do Mundonírico",
        "desc": "Uma manifestação única de um distúrbio mental orgânico, ligado diretamente às falhas de memória.\nInúmeros sonhos se cruzam e se mesclam aqui, permitindo que indivíduos no mundo dos sonhos se encontrem e até mesmo vivam vidas completamente novas."
    },
    "10166": {
        "id": "10166",
        "title": "Festival Carismonia",
        "desc": "Um ritual muito importância em Penacony, que ocorre apenas uma vez a cada Era de Âmbar.\nQuando o Festival Carismonia acontece em qualquer planeta, a encarnação de Xipe descende para conceder bênçãos tanto aos que acreditam quanto aos que não acreditam."
    },
    "10167": {
        "id": "10167",
        "title": "Mestre dos Sonhos",
        "desc": "Mestre do Mundonírico e verdadeiro líder da Família em Penacony.\nEle opera nos bastidores, orquestrando tudo e delegando a maior parte do gerenciamento de verdade para a Família Carvalho."
    },
    "10168": {
        "id": "10168",
        "title": "Truquelógio",
        "desc": "Uma habilidade única concedida aos Desbravadores pelo Relogin.\nCom esta habilidade, os Desbravadores conseguem canalizar as inúmeras emoções que fluem pelos sonhos de volta às almas de seus donos."
    },
    "10169": {
        "id": "10169",
        "title": "\"Algo até a Morte\"",
        "desc": "Um mimema enigmático na Zona da Memória, supostamente uma manifestação do medo que as pessoas têm da morte e de assassinato.\nAltamente elusiva, segue padrões de comportamento desconhecidos e já cometeu vários assassinatos terríveis dentro do Mundonírico em Penacony."
    },
    "10170": {
        "id": "10170",
        "title": "Hora Dourada",
        "desc": "Um dos doze Mundoníricos em Penacony e seu horário coincide com a meia-noite.\nAqui, o tempo do sonho está sempre preso em 00h00. O amanhã não virá, e a noite de folia jamais terminará."
    },
    "10171": {
        "id": "10171",
        "title": "Trupe dos Sonhos Doces",
        "desc": "Dispositivos e instalações foram domesticadas pela Família para servir os hóspedes. Sob a influência das emoções no Mundonírico, esses objetos ganharam consciência.\nAqueles que foram afetados por emoções negativas e se transformaram em monstros selvagens são chamados de Trupe dos Pesadelos Amargos."
    },
    "10172": {
        "id": "10172",
        "title": "Bolha de Sonhos",
        "desc": "Bolhas da Memória afetadas por forças enigmáticas. Bolhas de Sonhos brutas tipicamente carregam sentimentos intensos.\nCom o ajuste da Família, elas podem ser utilizadas para gravar sonhos com segurança, fazendo com que elas sejam uma das especialidades mais intrigantes de Penacony."
    },
    "10173": {
        "id": "10173",
        "title": "Mimema da Zona da Memória",
        "desc": "Entidades compostas de percepções específicas que se originam de fragmentos do subconsciente na Zona da Memória.\nElas não têm inteligência, então agem puramente baseadas nas percepções que carregam, levadas a consumir mais memórias."
    },
    "10174": {
        "id": "10174",
        "title": "Passe do Mundonírico",
        "desc": "Uma recordação concedida a todos os hóspedes que ficam no Hotel Devaneio, com uma variedade de funções."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "Cantora de renome por todo o cosmos, considerada a estrela do Palco Estrelado.\nSua voz cativante honra a Harmonia diante de plateias em todo o universo."
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "O ingênuo e alheio protagonista dos sonhos de infância de Mikhail. Ele fugiu da Bolha de Sonhos.\nCarregando a missão de guiar o Expresso Astral para descobrir o legado do Relojoeiro, ele erroneamente acredita ser um \"servente\" de Penacony."
    },
    "10177": {
        "id": "10177",
        "title": "Relojoeiro",
        "desc": "O lendário magnata de Penacony, Mikhail Char Gasta-Sola. Um antigo Inominado.\nEle passou sua vida na batalha contra os vilões escondidos na Família, e em seu leito de morte, ele fez um convite a todo o Cosmos, tudo para cuidar de seus negócios em aberto."
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "O benevolente e disciplinado chefe da Família Carvalho.\nPara conseguir concluir a promessa que fez à sua irmã mais nova na infância, ele embarcou numa jornada diametralmente oposta à dela."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "O leal cão do Relojoeiro. Um personagem criado por um certo Ficciologista da História com base em diversos fatos de Penacony.\nCarregando o legado do Relojoeiro, ele habilmente se opôs à Família até seu último suspiro."
    },
    "10180": {
        "id": "10180",
        "title": "Sonho de Uma Criança",
        "desc": "O último sonho de Mikhail. Ele registra todas as verdades relacionadas ao Relojoeiro, Misha e ao Relogin."
    },
    "10181": {
        "id": "10181",
        "title": "\"Algo até a Morte\"",
        "desc": "A forma de vida mimética \"Letargia\", fabricada por Gallagher com os poderes emprestados do Enigmata. Ela ajuda os residentes do Recife do Fluxonírico a viajar entre lá e o doce sonho.\nÉ regularmente confundida como uma manifestação dos medos das pessoas da \"morte\" e do \"assassinato\"."
    },
    "10182": {
        "id": "10182",
        "title": "Recife do Fluxonírico",
        "desc": "O reflexo de Penacony refletido nas profundezas. O \"Pesadelo\" declarado pela Família.\nNa realidade, esse canto da Zona da Memória primordial é a verdadeira forma do Mundonírico."
    },
    "10183": {
        "id": "10183",
        "title": "Audição Festiva FelizAlma™",
        "desc": "O evento classificatório para o Festival Carismonia.\nAs pessoas que sonham com a fama do dia para a noite competem ferozmente aqui, visando o título de \"Superestrela Festiva\" e os assentos VIPs no Festival Carismonia."
    },
    "10184": {
        "id": "10184",
        "title": "Momento da Brasareia",
        "desc": "O momento em que os ventos selvagens sopram. Um dos doze Mundoníricos de Penacony.\nFerrovias, pastos, animais e vastas planícies que já foram destruídas por desastres.\nApós a sua reconstrução, se tornou um local de realização das \"Audições Festivas\", patrocinadas e promovidas pela Empresa FelizAlma."
    },
    "10185": {
        "id": "10185",
        "title": "Grande Teatro de Penacony",
        "desc": "O magnífico e opulento Grande Teatro.\nConstruído pela Família, é uma estrutura colossal projetada com base nas prisões ancestrais, servindo de palco para o Festival Carismonia dos dias de hoje."
    },
    "10186": {
        "id": "10186",
        "title": "Feldspato Radiante",
        "desc": "Uma nave de luxo feita pela Família, navegando pelo oceano de Memória, que já foi impedido temporariamente por algum motivo."
    },
    "10200": {
        "id": "10200",
        "title": "Cerimônia da Dança da Guerra Luminar",
        "desc": "Um festival tradicional da Aliança Xianzhou e um torneio de artes marciais criado para comemorar os momentos de salvação concedidos pela Flecha do Destino e pelos Cavaleiros das Nuvens.\nGuerreiros de todos os mundos são convidados para competir como pares."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "A general celestial do Yaoqing do Xianzhou. Conhecida como Garra de Merlin.\nDecisiva como um relâmpago e sempre fazendo o que é correto, ela demonstrou um incrível sucesso militar através de sua proeza marcial."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "Um conselheiro sob o comando de Feixiao. Responsável pela alimentação e saúde da general.\nPara ele, um caldeirão de remédios em fervura não é nada diferente de um hotpot no fogão, e os ingredientes das refeições também não são diferentes de remédios..."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "Uma mestra da espada do Zhuming visitando o Luofu do Xianzhou. A amada neta adotiva do general Huaiyan.\nEla não oferece pretensões para guerreiros carentes de virtude e ama reivindicar para si as armas de seus inimigos derrotados."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "O Árbitro-General que governa o Zhuming do Xianzhou. Conhecido como Coração Flamejante.\nComo um indivíduo que porta um semblante idoso, o general se destaca em meio às pessoas joviais do Xianzhou."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "Um assessor sob Feixiao. Ele é responsável pela inteligência e segurança.\nComo uma lâmina oculta, sua presença raramente é percebida, aparecendo apenas quando necessário."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "Um oponente formidável do povo Xianzhouita. Um Senhor da Ninhada dos Borisins.\nDerrotado há 700 anos, ele foi mantido encarcerado na Prisão dos Grilhões do Luofu do Xianzhou, condenado ao sofrimento eterno."
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "O Árbitro-General do Yuque do Xianzhou, conhecido como Estrategista Vidente, supervisiona a disciplina militar.\nUm general não-marcial raramente visto pessoalmente na Aliança, constantemente operando das sombras e performando divinações para a marechal."
    },
    "10211": {
        "id": "10211",
        "title": "Barreira de Reflexão de Deca-Luz",
        "desc": "A matriz de divinação construída pelo Yuque do Xianzhou.\nDizem que ela opera de forma similar à Matriz de Presciência Ultima, com escrituras computacionais e inspiração derivadas da Sabedoria Errante, Nous."
    },
    "10212": {
        "id": "10212",
        "title": "Cruzador Celeste",
        "desc": "O local da Dança da Guerra Luminar do Luofu do Xianzhou, um lugar remanejado a partir de um jato de combate reformado.\nQuando os canhões cerimoniais rugem, os guerreiros convidados de diferentes planetas se reúnem para competir."
    },
    "10213": {
        "id": "10213",
        "title": "A Prisão dos Grilhões",
        "desc": "O sistema carcerário utilizado na Aliança Xianzhou para aprisionar e suprimir criminosos.\nA Prisão dos Grilhões do Luofu do Xianzhou foi construída em uma parceria enter os Xianzhouitas e os Vidyadharas, enterrada profundamente nos domínios e sob as águas abissais."
    },
    "10214": {
        "id": "10214",
        "title": "Borisin",
        "desc": "Os caçadores enlouquecidos das estrelas, os inimigos mortais da Aliança Xianzhou, e a facção mais poderosa e próspera dos Cidadãos da Abundância.\nOs Borisins, parecidos com grandes lobos bípedes, são brutais e ferozes, e respeitam apenas a força. Eles invadiram planetas, extorquiram recursos e destruíram inúmeras civilizações."
    },
    "10215": {
        "id": "10215",
        "title": "Batalha do Fanghu",
        "desc": "O ponto de virada da Terceira Guerra dos Cidadãos da Abundância. Sob a luz do planeta demoníaco, as Abominações da Abundância, guiadas pelos Borisins, quase superaram o Fanghu do Xianzhou diversas vezes.\nGraças aos sacrifícios de incontáveis guerreiros do Xianzhou nas linhas de frente, o Telescópio Entre Nuvens conseguiu transmitir uma mensagem, convocando a Flecha do Destino e virando o jogo durante a batalha."
    },
    "10216": {
        "id": "10216",
        "title": "\"Lua Carmesim\"",
        "desc": "A marca da praga que foi devorada e passada de geração em geração pelos gladiadores na cerimônia para determinar o Muhtar da Guerra dos Borisins. Um \"coração\" parecido com uma lua cheia sanguinária.\n\"Consuma sua presa para ficar mais forte.\" Esse é o segredo supremo da imortalidade dos Borisins, o motivo fundamental por trás de sua força duradoura."
    },
    "10217": {
        "id": "10217",
        "title": "\"Aureus Voador\"",
        "desc": "O espírito concedido pela Flecha do Destino, uma besta de velocidade divina escondida sob a carne da \"Garra de Merlin\" Feixiao.\nOs olhos dos mortais não são capazes de perceber. Somente no momento fugaz em que os seres se encontram diante da morte, congelados no tempo, os olhares de meros humanos são capazes de testemunhar sua aparição.\nPara Feixiao, é a flecha que guia suas ações, a morte que persegue e devora sua vida, e a presa que ela busca através de sua existência."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "Uma garota peculiar, que aparece em Penacony como uma granada de luz na hora mais escura da noite, identificando-se como uma ninja e atribuindo tudo no mundo ao \"ninjutsu\".\nEla vaga pelas terras do sonho do mundo Mappô, lutando pela justiça com um foco único em caçar um vilão conhecido como Ninja do Mal Osaru."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "A Vigia da Galáxia, que se refere a si mesma como a Ninja Deslumbrante, se infectou com um vírus memético devido a um experimento atavístico, fazendo com que ela visse tudo no mundo como parte de um mundo \"ninja\".\nPara acertar as contas de um passado sangrento e triste, e também para seguir o caminho do Ninja Deslumbrante, ela se dedica a caçar o vilão \"Ninja do Mal Osaru\", conhecido pelos outros como Dr. Primitivo."
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitivo",
        "desc": "Membro nº 64 da Sociedade de Gênios, um cientista que cometeu inúmeros crimes contra a humanidade, de identidade desconhecida.\nEle causou um caos universal com seus experimentos atavísticos e, desde então, se tornou um inimigo dos Vigias da Galáxia. Seu paradeiro permanece desconhecido."
    },
    "10223": {
        "id": "10223",
        "title": "Floresta BuscaAtavi",
        "desc": "Um grupo de pesquisa fanático composto por eruditos que reverenciam o Dr. Primitivo. Essa facção obsessiva de humanos e símios segue os passos de seu ídolo e tenta espalhar seus experimentos atavísticos pelo cosmos."
    },
    "10224": {
        "id": "10224",
        "title": "Faculdade da Academia Dobradura de Penacony",
        "desc": "Famosa faculdade de Penacony, localizada no Momento de Sol. É o berço de talentos extraordinários que emana continuamente a luz e o calor do conhecimento dentro e fora do Mundonírico."
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "O antigo líder da Família Carvalho e irmão mais velho de Robin.\nApós a agitação do Festival Carismonia ser contida, ele se despediu da Ordem e de sua terra natal, embarcando no Expresso Astral em busca de um novo caminho."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Amoraxadora da Comissão de Exploração do Céu do Luofu do Xianzhou.\nApós um encontro devastador com uma Senhora Devastadora, ela ficou quebrada tanto em corpo quanto em espírito, apenas para ser salva por um gênio, transformando infortúnio em bênção e retornando à luta."
    },
    "10227": {
        "id": "10227",
        "title": "\"Shiu\"",
        "desc": "O robô coquetelista do Expresso Astral, que se considera engenhoso e engraçado.\nCriado há várias Eras de Âmbar, foi esquecido com o passar do tempo.\nAcabou sendo restaurado pelos Arquivos do Vazio depois que o Expresso partiu novamente."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "A Herdeira de Chrysos de Okhema, a semidivindade do Romance, e a líder da Jornada de Perseguição às Chamas.\nComo uma tecelã, ela manuseia a agulha pessoalmente, reunindo heróis do mundo para embarcar novamente em uma árdua e longa jornada."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne e Trinnon",
        "desc": "As Herdeiras de Chrysos de Janusópolis, as semidivindades da Passagem e pequenas mensageiras e sacerdotisas de Okhema.\nAs três, com suas profecias, lideram os Herdeiros de Chrysos adiante, mas cada uma delas tem responsabilidades diferentes."
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "Príncipe herdeiro de Castrum Kremnos, filho de Gorgo e um guerreiro valente como um leão.\nAinda que ele aparente ser orgulhoso e desmedido, ele valoriza e lealdade e demonstra compaixão pelo seu povo."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "A Donzela da Guerra de Aidonia e agente funerária de Okhema.\nSuportando a maldição conhecida como \"Toque da Morte\", qualquer vida que seus dedos toquem definha e retorna ao nada."
    },
    "10232": {
        "id": "10232",
        "title": "Phainon",
        "desc": "O Herdeiro de Chrysos de Aedes Elysiae, um guerreiro de Okhema.\nUm jovem gentil e alegre com uma mente detalhista e uma busca pela perfeição em tudo o que faz."
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "Uma criatura misteriosa com pelagem rosa, aparentemente intimamente ligada com Amphoreus."
    },
    "10234": {
        "id": "10234",
        "title": "Áquila, Olho Crepuscular",
        "desc": "O Titã do Céu.\nQuando os olhos de Áquila recaem sobre a terra, o mundo dá boas-vindas à luz, e quando os olhos do Áquila se fecham, o mundo mergulha nas trevas."
    },
    "10235": {
        "id": "10235",
        "title": "Georios, Pilar de Pedra",
        "desc": "O Titã da Terra.\nTodas as cordilheiras já foram manifestações de Georios, que é o maior e mais benevolente entre os Titãs, e a proteção do mundo mortal."
    },
    "10236": {
        "id": "10236",
        "title": "Phagousa, Cálice da Abundância",
        "desc": "O Titã do Oceano.\nPhagousa aprecia vagar em meio aos mortais, irrompendo por entre as ondas do oceano, nas turbulências do rios e nos cálices avinhados dos banquetes, trazendo música, dança e alegria."
    },
    "10237": {
        "id": "10237",
        "title": "Mnestia, Crisálida de Ouro",
        "desc": "O Titã do Romance.\nMnestia e seus Titâneos buscam a beleza do mundo, tecendo-a em fios dourados para criar o romance da existência, concedendo aos habitantes de Amphoreus o presente do amor e da afeição."
    },
    "10238": {
        "id": "10238",
        "title": "Kephale, Trono dos Mundos",
        "desc": "O Titã Sustenta-Mundo.\nKephale Recebeu das divindades o fardo da vida, e então, somente para legar um filete de luminosidade à humanidade, renunciou ao seu trono de grande potestade do mundo."
    },
    "10239": {
        "id": "10239",
        "title": "Cerces, Ramo da Fenda",
        "desc": "O Titã da Razão.\nCerces se manifestou no mundo como uma grande árvore sagrada, permitindo que os humanos caminhassem ao seu lado, despertassem a iluminação e refletissem profundamente para obter conhecimento."
    },
    "10240": {
        "id": "10240",
        "title": "Zagreus, Moeda do Capricho",
        "desc": "O Titã da Trapaça.\nSem a veleidade para exercer suas responsabilidades divinas, Zagreus sente prazer em criar contenda entre as divindades, enganando-as e criando todos os tipos de caos e desordens."
    },
    "10241": {
        "id": "10241",
        "title": "Nikador, Lança da Fúria",
        "desc": "O Titã do Conflito.\nDeclarou guerra ao panteão, mergulhando o mundo em um conflito sem fim. Nas odes dos poetas, a lâmina divina da retribuição que brandia era capaz arrasar céu e terra com um único golpe."
    },
    "10242": {
        "id": "10242",
        "title": "Thanatos, Mão das Sombras",
        "desc": "O Titã da Morte.\nQuando incontáveis almas não encontram nenhum lugar para descansar, então as marés do Rio das Almas avançam em direção à terra, e Thanatos direcionará sua embarcação para guiar os mortos na vida após a morte."
    },
    "10243": {
        "id": "10243",
        "title": "Oronyx, Véu da Noite Eterna",
        "desc": "O Titã do Tempo.\nOronyx tece os fios do tempo, sustentando o passado, o presente e o futuro do mundo, garantindo o fluxo de todas as coisas."
    },
    "10244": {
        "id": "10244",
        "title": "Talanton, Balança da Justiça",
        "desc": "O Titã da Lei.\nTalanton não permite nem o favoritismo, nem a injustiça, protegendo os tabus e os limites de Amphoreus enquanto determina a lógica e a lei para todas as coisas."
    },
    "10245": {
        "id": "10245",
        "title": "Janus, Portão da Infinidade",
        "desc": "O Titã da Passagem.\nJanus conhece a existência e o destino de todos os caminhos. Governa não apenas as passagens pelas quais as pessoas atravessam, mas também as jornadas que vinculam seus destinos."
    },
    "10246": {
        "id": "10246",
        "title": "Titãs",
        "desc": "Os Titãs de Amphoreus são as forças que sustentam os céus e a terra, os destinos de tempos antigos ao presente, e as regras que governam todas as coisas no mundo.\nMortais vivem em suas alegrias e sofrimentos. Conhecimento, guerra, amor, vida e morte estão intimamente interligados com sua autoridade divina."
    },
    "10247": {
        "id": "10247",
        "title": "Herdeiros de Chrysos",
        "desc": "Dizem que a radiância divina de Kephale esmaeceu após oferecer sua própria Chama Primordial e deixar para trás o Oráculo da Criação.\nDepois, heróis imbuídos com um grande poder começaram a caminhar nesta terra. Eles carregam em suas veias o sangue dourado divino e são conhecidos como \"Herdeiros de Chrysos\"."
    },
    "10248": {
        "id": "10248",
        "title": "Semidivindades",
        "desc": "Tribios assumiu a Chama Primordial de Janus, se tornando a primeira semidivindade.\nDesde então, muitos outros heróis dos Herdeiros de Chrysos passaram por testes, receberam a autoridade dos Titãs e se tornaram semidivindades, mantendo a ordem do mundo."
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "A humanidade estabeleceu assentamentos nos pés de Kephale, dando à luz à predecessora de \"Okhema\".\nHoje, é tanto o santuário no final dos tempos e o ponto inicial da jornada da nova era."
    },
    "10250": {
        "id": "10250",
        "title": "Castrum Kremnos",
        "desc": "Uma fortaleza móvel massiva, a pólis dos guerreiros que adoram Nikador.\nOs Kremnoanos se orgulham de lutar até a morte e são renomados por toda Amphoreus pela sua disciplina absoluta."
    },
    "10251": {
        "id": "10251",
        "title": "Abismo do Destino",
        "desc": "Janusópolis, um santuário religioso transcendendo a geopolítica das pólis.\nAgora, apenas alguns templos permanecem de pé, e eles são conhecidos como \"Abismo do Destino\" ou \"Templo dos Três Destinos\"."
    },
    "10252": {
        "id": "10252",
        "title": "Maré Negra",
        "desc": "A água que dissolve almas, a escuridão engolindo Amphoreus.\nA maré negra e suas criações são a causa direta da iminente destruição de Amphoreus."
    },
    "10253": {
        "id": "10253",
        "title": "Salteador de Chamas",
        "desc": "Um mestre espadachim inominado que veio com a maré negra e está caçando as Chamas Primordiais dos Titãs. Ninguém conhece sua verdadeira identidade.\nSeu poder é incrível e sua habilidade com a espada é praticamente impecável."
    },
    "10254": {
        "id": "10254",
        "title": "Salteador de Chamas",
        "desc": "Um mestre espadachim inominado que veio com a maré negra e está caçando as Chamas Primordiais dos Titãs. Ninguém conhece sua verdadeira identidade.\nLutou várias batalhas contra os heróis na armadilha montada dentro de Castrum Kremnos antes de finalmente sofrer a derrota. Seu paradeiro atual é desconhecido."
    },
    "10255": {
        "id": "10255",
        "title": "Bosque da Epifania",
        "desc": "Uma estrutura parecida com um pátio, intercalada com jardins, construída ao redor da manifestação de Cerces e uma das principais instituições acadêmicas de Amphoreus.\nAtualmente, é uma pólis aliada de Okhema, e a líder em pesquisas sobre ocorrências misteriosas, como a maré negra e os Titãs."
    },
    "10256": {
        "id": "10256",
        "title": "Bosque da Epifania",
        "desc": "Uma estrutura parecida com um pátio, intercalada com jardins, construída ao redor da manifestação de Cerces e uma das principais instituições acadêmicas de Amphoreus.\nFoi destruído em um ataque da maré negra."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne e Trinnon",
        "desc": "A Herdeira de Chrysos de Janusópolis, a semidivindade da \"Passagem\". Antigamente uma Donzela Sagrada tímida e bela, ela regrediu para a forma de uma criança. Esse foi o preço que pago pela Chama Primordial.\nTrianne se sacrificou no ataque do Salteador de Chamas. Sua alma se dissipou completamente, e ela se transformou em uma boneca que se parece exatamente com ela."
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "O Herdeiro de Chrysos de Castrum Kremnos, a semidivindade do \"Conflito\". Ele também é filho de Gorgo e o último rei-divindade de Kremnos.\nEle liderou seu povo para se unir à grande obra da Perseguição às Chamas e depois retornou sozinho para casa, permanecendo firme na defesa contra a maré negra que rasga este mundo."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "A Herdeira de Chrysos do Pátio do Crepúsculo, a descendente do Céu.\nEla tem uma disposição otimista e alegre e é uma boa ouvinte. Neste mundo instável e moribundo, ela faz o seu melhor para criar um lugar isolado de cura para os outros."
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "A Herdeira de Chrysos de Dolos, a Semidivindade do \"Truque\". Ela há muito abandonou seu dever de Perseguição às Chamas e partiu da pólis sagrada.\nEla tem o poder de dominar uma velocidade divina, mas só a usa para roubar. Cheia de truques e conspirações, ela prefere viver sua própria boa vida do que assumir a vida de uma heroína."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "O Herdeiro de Chrysos do Bosque da Epifania. Um dos Sete Sábios e o fundador do Nousporismo. Chamado por outros de \"blasfemo\" devido à sua insistência de que humanos e divindades são iguais.\nEle sobreviveu milagrosamente à calamidade no Bosque e a Chama Primordial do Titã da Razão atualmente reside em seu corpo."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "A Donzela da Guerra de Aidonia e a Semidivindade da \"Morte\". Como a mão esquerda de Thanatos, ela domina o poder de \"conceder a morte\".\nApós descobrir suas origens, ela superou o teste, unindo as mãos gêmeas da morte e garantindo o fluxo ordenado da vida e da morte no mundo."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "O Herdeiro de Chrysos do Bosque da Epifania e a Semidivindade da \"Razão\". Um dos Sete Sábios e fundador do Nousporismo.\nEmbora tenha falecido há muito tempo durante a calamidade do Bosque, ele viajou ao lado de um Titã após sua morte, superando o teste e revelando a verdadeira natureza do mundo de Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "A Herdeira de Chrysos de Dolos e a Semidivindade da \"Trapaça\". Apesar de ter abandonado seu dever na Perseguição às Chamas, ela retornou silenciosamente à pólis sagrada.\nEla possui o poder de comandar uma velocidade divina, mas só a usa para roubar. Cheia de truques e métodos, ela prefere viver sua própria vida de maneira simples do que participar de uma jornada heroica."
    },
    "10265": {
        "id": "10265",
        "title": "Nebulaurora",
        "desc": "O lugar mais próximo de Kephale, o Titã Sustenta-Mundo, em Okhema. É este lugar santo que serve como ponte entre os Herdeiros de Chrysos e os Titãs.\nMajestoso e reverenciado, é o local de reunião dos dignatários mais nobres de Okhema e o coração de seus assuntos políticos e culturais."
    },
    "10266": {
        "id": "10266",
        "title": "Pólis do Osso de Dragão",
        "desc": "Styxia, a Pólis dos Dragões e das Ondas, agora está em ruínas.\nInúmeras almas perdidas permanecem incapazes de atravessar para a costa oposta, enquanto o Rio das Almas avança e nunca recua. Thanatos, cujo destino permanece desconhecido, está intimamente ligado a este lugar."
    },
    "10267": {
        "id": "10267",
        "title": "Seliose, Cavaleira do Trovão Diurno",
        "desc": "A guerreira solitária que, segundo a lenda, desafiou o \"Olho Crepuscular\" e deu início à Jornada de Perseguição às Chamas da humanidade, também é considerada a ancestral dos Urianos atuais.\nSeu brilho era tão deslumbrante que se tornou o ponto central de todas as crônicas celestes de sua era."
    },
    "10268": {
        "id": "10268",
        "title": "Seliose, Cavaleira do Trovão Diurno",
        "desc": "Nas lendas, uma guerreira solitária se ergueu contra o Olho Crepuscular. Incapaz de despertar seu povo da ignorância, perdeu toda a esperança nos Urianos.\nDeclarando juízo sobre seu povo, ela se fundiu com Áquila e agora repousa na Fortaleza Celeste."
    },
    "10269": {
        "id": "10269",
        "title": "\"Fortaleza do Domo\", Olho Crepuscular",
        "desc": "A pólis nas nuvens, batizada em homenagem a um Titã e outrora lar de Áquila, observa o mundo do alto dos céus.\nMurais em seu interior refletem os céus mutáveis de Amphoreus, insinuando segredos há muito enterrados no brilho estelar."
    },
    "10270": {
        "id": "10270",
        "title": "Olho Crepuscular, Ruínas da Fortaleza das Nuvens Errantes",
        "desc": "Após a queda de Áquila, a Fortaleza Celeste oscila à beira da ruína.\nSeus sistemas engasgam e falham, moribundos, quase todos destruídos."
    },
    "10271": {
        "id": "10271",
        "title": "Nebulaurora, Capela Desalumiada",
        "desc": "O Santuário de Okhema, após a queda do Dispositivo do Alvorecer, está agora submerso na maré negra.\nO núcleo administrativo ainda se agarra ao funcionamento. Perto do salão do parlamento, um punhado de civis resiste ao lado dos guardas, lutando contra os monstros."
    },
    "10272": {
        "id": "10272",
        "title": "Okhema, Pólis do Crepúsculo Decaído",
        "desc": "A pólis sagrada permanece em silêncio após a desativação do Dispositivo do Alvorecer. Seu povo, abalado pela reviravolta repentina, está tomado pelo medo e pela confusão.\nA Herdeira de Chrysos dos Céus os observa, protegendo a pólis com uma barreira prismática."
    },
    "10273": {
        "id": "10273",
        "title": "Áquila, Carma de Trovão Diurno",
        "desc": "Após um confronto brutal, o \"Olho Crepuscular\", há muito devorado pela maré negra, alça voo mais uma vez sob a vontade de uma alma escolhida.\nEle abandonou a glória dos céus. O que agora se ergue é uma divindade imponente, governada pela ira."
    },
    "10274": {
        "id": "10274",
        "title": "Aedes Elysiae",
        "desc": "Aedes Elysiae, uma pequena vila cercada pelo Véu da Noite Eterna e destruída pela maré negra.\nO herói saiu das ondas douradas de trigo de sua terra natal e nunca mais olhou para trás."
    },
    "10275": {
        "id": "10275",
        "title": "Labirinto das Memórias",
        "desc": "A vila das fadas é um pequeno mundo escondido nas florestas densas de Aedes Elysiae.\nDizem que apenas crianças puras e inocentes podem entrar."
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "O operador da extrapolação Amphoreana que se autodenomina o Theoros.\nEle trilha o Caminho da Erudição, mas pretende gerar Destruição."
    },
    "10277": {
        "id": "10277",
        "title": "Túmulo de Ferro",
        "desc": "Um Emanador da Destruição, um dos Senhores Devastadores. Foi criado para incinerar as raízes dos Caminhos e, em seguida, queimar o próprio cosmos.\nO Túmulo de Ferro é o destruidor da Erudição."
    },
    "10278": {
        "id": "10278",
        "title": "Phainon",
        "desc": "O Herdeiro de Chrysos vindo de Aedes Elysiae, um guerreiro de Okhema e a Semidivindade do Sustenta-Mundo segundo a profecia.\nSeu nome experimental é \"NeiKos496\". Conforme sua jornada tortuosa o levou ao fim do mundo, a verdade cruel o expôs ao olhar da Destruição."
    },
    "10279": {
        "id": "10279",
        "title": "Salteador de Chamas",
        "desc": "Um espadachim sem nome que veio com a maré negra e caça as Chamas Primordiais dos Titãs. O rosto sob a máscara é idêntico ao de Phainon.\nTendo sobrevivido a recorrências eternas e sido queimado por trilhões de Chamas Primordiais, resta-lhe pouco mais que um carvão ósseo, prestes a virar cinzas após passar seu último desejo para Phainon."
    },
    "10280": {
        "id": "10280",
        "title": "Cyrene",
        "desc": "Uma garota misteriosa de Aedes Elysiae, sacerdotisa do Pátio do Sacramento e Semidivindade do Tempo na profecia.\nSeu nome experimental é \"PhiLia093\". Seu paradeiro é desconhecido."
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "Uma criatura misteriosa de pelo rosa, aparentemente ligada intrinsecamente a Amphoreus.\nEla viajou ao lado de {NICKNAME} até o fim do mundo e recuperou mais \"memórias\"."
    },
    "10282": {
        "id": "10282",
        "title": "Era Nova",
        "desc": "O modo de iteração de Amphoreus, e também a provação de Kephale.\nA Semidivindade do Sustenta-Mundo deve criar e sustentar um novo mundo por meio das memórias, até colapsar sob o peso ou ter sua autoridade divina tomada."
    },
    "10283": {
        "id": "10283",
        "title": "Era Nova",
        "desc": "O modo de iteração de Amphoreus, e a forma como o Cetro δ-me13 \"Amphoreus\" extrapola.\nBusca resolver a equação da Destruição alimentando-a continuamente com dados de aprendizado em forma de resistência.\nA última \"Era Nova\" teórica foi frustrada por Phainon e Cyrene, e desde então o ciclo se repetiu 33.550.336 vezes."
    },
    "10284": {
        "id": "10284",
        "title": "Recorrência Eterna",
        "desc": "Um ciclo morto induzido por dois agrupamentos de dados nas extrapolações do Cetro δ-me13 \"Amphoreus\", com o objetivo de impedir a conclusão da equação da Destruição.\nDevido à influência do poder da Recordação, fundir as doze Chamas Primordiais na lâmina cerimonial fará o tempo retornar ao início e regredirá o processo de extrapolação."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "Uma Herdeira de Chrysos do antigo reino sob o mar, barda das marés, cavaleira conhecida como Gladiatorum e a lâmina mais formidável da Imperatriz.\nAntigamente a última descendente das sereias, ela vagou pelo mundo da superfície antes de jurar lealdade a Cerydra e se juntar ao Exército da Perseguição às Chamas."
    },
    "10286": {
        "id": "10286",
        "title": "Cerydra",
        "desc": "Herdeira de Chrysos de Hyperion, mestra do Império do Norte, Portadora da Chama que pôs fim às guerras e única Imperatriz de Amphoreus.\nDepois de unir as terras fragmentadas, ela convocou heróis de todos os cantos para embarcar na Jornada de Perseguição às Chamas, jurando quebrar a antiga ordem e escrever uma nova."
    },
    "10287": {
        "id": "10287",
        "title": "Noite Eterna",
        "desc": "Uma figura misteriosa que aparece nas brechas entre memórias, idêntica em aparência à 7 de Março, mas sua identidade permanece desconhecida.\nProfundamente ligada ao Caminho da Recordação, ela parece seguir um propósito muito diferente do dos Memoriadores comuns."
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "O operador da extrapolação Amphoreana que se autodenomina o Theoros.\nEle também se autodenomina Zandar, membro N.º 1 da Sociedade de Gênios. Busca tomar emprestado o poder de Amphoreus para criar o poder de destruir Nous.\nEle trilha o Caminho da Erudição, mas pretende gerar a Destruição."
    },
    "10289": {
        "id": "10289",
        "title": "Exomito",
        "desc": "Onde Amphoreus encontra o universo real, ergue-se o complexo de hardware do Cetro δ-me13.\nEsta é a câmara de audiência das epopeias heroicas, onde dados e códigos fluem livremente, transformados em sinais elétricos que impulsionam a extrapolação da Força Motriz."
    },
    "10290": {
        "id": "10290",
        "title": "Margens Ondulantes",
        "desc": "Depois que a maré negra recuou, Styxia, a outrora afogada, deu lugar a um banquete eterno.\nNa verdade, é um sonho tecido pelos cantos das sereias, onde os que partiram vivem novamente como convidados do banquete."
    },
    "10291": {
        "id": "10291",
        "title": "Noite Eterna",
        "desc": "Uma visitante misteriosa que surge nas fendas da memória, idêntica em aparência a 7 de Março, como duas faces da mesma moeda.\n7 de Março entrega as suas memórias e cai em sono profundo, enquanto a Noite Eterna se oculta, libertando ondas de Esquecimento."
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "O Rei dos Dromas, criação de Georios, a Semidivindade profetizada da Terra.\nTenaz por natureza, ele colabora com inúmeras formas de vida e com a Noite Eterna para proteger o mundo da maré de Memória, selando os segredos do Grande Túmulo."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng - Permansor Terrae",
        "desc": "Uma nova divindade que recebeu a Chama Primordial da Terra de Terravox, sendo guardião do Expresso Astral.\nAo abandonar as escamas marcadas do dragão, ele abraça o passado e futuro com a Permanência, aguardando o instante em que a jornada recomeçará."
    },
    "10294": {
        "id": "10294",
        "title": "Floresta dos Vestígios Luminosos",
        "desc": "Um feixe dourado da Destruição atravessa o Bosque da Epifania, apontando para as profundezas do Grande Túmulo.\nAgora, afetadas pela maré de Memória, incontáveis lembranças caóticas convergem neste lugar."
    },
    "10295": {
        "id": "10295",
        "title": "Grande Túmulo do Titã Sem Nome",
        "desc": "O Grande Túmulo selado nas profundezas da Terra, na camada do núcleo do Cetro δ-me13.\nA colossal matriz de armazenamento cintila incessantemente, registrando um passado desconhecido."
    },
    "10296": {
        "id": "10296",
        "title": "Era Nova",
        "desc": "A forma pela qual as gerações Amphoreanas são substituídas, servindo também como base computacional para o Cetro δ-me13 \"Amphoreus.\"\nAgora, {NICKNAME} forjará um desfecho sem precedentes para Amphoreus em nome do Sustenta-Mundo."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "A líder de Okhema, a Semidivindade do \"Romance\", Fator Experimental \"KaLos618\".\nComo Tecelã, ela mesma conduz a agulha, reunindo heróis do mundo para tecer o futuro de Amphoreus."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "A Donzela Sagrada de Janusópolis, a Semidivindade da \"Passagem\", Fator Experimental \"HapLotes405\".\nA primeira Semidivindade de Amphoreus, que pagou o preço de Chama Primordial e regrediu à forma de uma criança, guiando os Herdeiros de Chrysos através da profecia."
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "O Rei de Castrum Kremnos, a Semidivindade do \"Conflito\", Fator Experimental \"PoleMos600\".\nEle liderou seu povo para se unir à grande obra da Perseguição às Chamas e depois retornou sozinho para casa, permanecendo firme na defesa contra a maré negra que rasga este mundo."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "A Donzela da Guerra de Aidonia, a Semidivindade da \"Morte\", Fator Experimental \"EpieiKeia216\".\nApós descobrir suas origens, ela superou o teste, unindo as mãos gêmeas da morte e garantindo o fluxo ordenado da vida e da morte no mundo."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "Um estudioso do Bosque da Epifania, a Semidivindade da \"Razão\", Fator Experimental \"SkeMma720\".\nEle estabeleceu a Teoria do Nousporo, refutou os Titãs e gênios, e revelou a verdadeira natureza do mundo de Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "A Curandeira do Pátio do Crepúsculo, a Semidivindade do \"Céu\", Fator Experimental \"EleOs252\".\nEla tem uma disposição otimista e alegre e é uma boa ouvinte. Neste mundo instável e moribundo, ela faz o seu melhor para irradiar a tênue luz da cura sobre os outros."
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "Uma ladra de Dolos, a Semidivindade da \"Trapaça\", Fator Experimental \"OreXis945\".\nAbençoada com velocidade divina, ela parece indiferente à Perseguição às Chamas. No entanto, ela tem sustentado a luz de Okhema por um milênio através da enganação."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "A Sereia do antigo reino sob o mar, a Semidivindade do \"Oceano\", Fator Experimental \"ApoRia432\".\nUma cavaleira conhecida como \"Gladiorum\", lutando sozinha contra a Inexistência por mais de mil anos, tudo para buscar esperança para Amphoreus."
    },
    "10305": {
        "id": "10305",
        "title": "Cerydra",
        "desc": "A soberana de Hiperborea, a Semidivindade da \"Lei\", Fator Experimental \"HubRis504.\"\nA única e suprema Imperatriz de Amphoreus, que joga xadrez com as divindades e escreve novas leis, na esperança de que Amphoreus se mantenha independente entre as estrelas."
    },
    "10306": {
        "id": "10306",
        "title": "Phainon",
        "desc": "Um guerreiro de Aedes Elysiae, a Semidivindade do \"Sustenta-Mundo\", Fator Experimental \"NeiKos496.\"\nComo o receptáculo perfeito, ele escolheu usar a si mesmo para aprisionar o Túmulo de Ferro, trazendo o nascer da aurora ao fim dos ciclos."
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "Uma criatura misteriosa coberta de pelos rosados. Na verdade, é Demiurgo, a \"Alma\" de Amphoreus, que era o alvo original da extrapolação do Cetro.\nSob a influência do Fator \"PhiLia093\", ela desenvolveu autoconsciência e despertou com a chegada de {NICKNAME}."
    },
    "10308": {
        "id": "10308",
        "title": "Túmulo de Ferro",
        "desc": "Um Emanador da \"Destruição\", um dos Senhores Devastadores. Ascendeu através do Cetro δ-me13.\nUm portador da pura maré negra, um gigante sem cabeça e sem autoconsciência, guiado unicamente para trazer destruição ao Caminho da Erudição."
    },
    "10309": {
        "id": "10309",
        "title": "Rebento Puro de Anashrava",
        "desc": "Aqueles que podem se tornar os Aeons da Recordação, vistos como Emanadores especiais da Recordação.\nAs pessoas conhecem Fuli apenas como um aglomerado de memórias. SEU nascimento ocorrerá no fim da causalidade universal."
    },
    "10310": {
        "id": "10310",
        "title": "Cyrene",
        "desc": "Filha de Aedes Elysiae, Rebento Puro de Anashrava de Amphoreus, e a \"Alma\" do Cetro δ-me13, Demiurgo.\nNo fim da epopeia, as memórias dessa donzela fluem de volta através do tempo, transformando-se em \"PhiLia093\" no início dos tempos, concluindo o ciclo da causalidade."
    },
    "10311": {
        "id": "10311",
        "title": "Constance, \"A Dália\"",
        "desc": "Uma Cremadora, gananciosa por natureza, que traiu tanto o Caminho da Destruição quanto o Jardim da Recordação.\nSozinha, ela atravessa o cosmos, buscando esgotar toda e qualquer possibilidade de estar viva."
    },
    "10312": {
        "id": "10312",
        "title": "Cavalaria de Ferro de Glamoth",
        "desc": "Uma arma nascida para a guerra, um Explorador da Propagação.\nDesde o momento em que nasceu, estava destinada a se reduzir a cinzas junto com seu inimigo mortal."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "O Aeon que governa o Caminho da Finalidade nascerá sempre que qualquer uma das possibilidades da Teoria dos Quatro Apocalipses estiver prestes a se concretizar, e então começará a se mover de volta no tempo.\nNesse instante, toda a SUA divindade será manifesta por SI em uma multidão de gatos negros que atravessam o universo, murmurando uma profecia destinada a se cumprir."
    },
    "10314": {
        "id": "10314",
        "title": "Mestre dos Sonhos",
        "desc": "O verdadeiro líder da filial Penaconiana da Família. Embora seu corpo físico tenha sido destruído, sua essência espiritual permeia o doce sonho.\nUsando o Stellaron, ele sacrificou-se pela Ordem, trazendo brevemente de volta à existência Ena, o Aeon caído."
    },
    "10315": {
        "id": "10315",
        "title": "Sonho do Carvalho Devorador",
        "desc": "Os doces sonhos submersos na Zona da Memória Primordial agora ressoam com o zumbido da Propagação.\nAqui, uma mentira dá origem a outra, e a Grandeza retorna em meio ao medo."
    },
    "10400": {
        "id": "10400",
        "title": "Lua Fantasma",
        "desc": "A Lua da Euforia paira alta no céu de Planarcadia. O Imaginouro de toda a Arcádia converge e flui para este lugar.\nRisadas indicam que o mundo está seguro e saudável, enquanto tristeza indica que o mundo está em perigo iminente."
    },
    "10401": {
        "id": "10401",
        "title": "Imagênese",
        "desc": "Um ritual de criação exclusivo de Planarcadia. Usa o desenho de formas e a injeção de Imaginouro para criar algo possível e trazê-lo à realidade.\nAqueles que dominam essa arte são conhecidos como artistas. Todas as atividades de imagênese no planeta são estritamente reguladas pelo Conselho."
    },
    "10402": {
        "id": "10402",
        "title": "Imagenae",
        "desc": "Uma criatura nascida da imagênese que possui várias habilidades maravilhosas devido à imaginação de seu criador.\nEla depende do Imaginouro para se sustentar, então, se não for banhada pela luz da Lua Fantasma, ela desaparece em breve."
    },
    "10403": {
        "id": "10403",
        "title": "Jogos da Lua Fantasma",
        "desc": "Sempre que a Lua Fantasma está cheia, um ritual divino chamado Jogos da Lua Fantasma será realizado.\nQuando um Suplicante se destaca acima dos demais, a Euforia se manifestará, ouvirá os desejos do vencedor e compartilhará SUA autoridade por um minuto."
    },
    "10404": {
        "id": "10404",
        "title": "Máscara da Euforia",
        "desc": "Um ingresso para entrar nos Jogos da Lua Fantasma e prova da identidade de Suplicante.\nO portador deve concluir os processos de \"chamada\", \"milagre\" e \"promoção\" para ter a honra de encontrar um Aeon."
    },
    "10405": {
        "id": "10405",
        "title": "Era Terrabrasa",
        "desc": "No ano 2148 EA, o exército da Destruição atacou Ahatopia, e a cortina se abriu para a Era Terrabrasa.\nSob a liderança da artista Graphia, os primeiros Imagenae ficaram lado a lado com os humanos para repelir os demônios do além."
    },
    "10406": {
        "id": "10406",
        "title": "Mundo de Telas",
        "desc": "Quando a civilização estava à beira da ruína, a artista Graphia realizou um milagre e pintou o mundo inteiro em uma tela.\nEmbora o antigo Benzaitengoku tenha perdido sua realidade, o Mundo de Telas permaneceu."
    },
    "10407": {
        "id": "10407",
        "title": "Cidade Duomensão",
        "desc": "Uma movimentada metrópole de Planarcadia, uma nova cidade construída por humanos e Imagenae.\nRecebeu esse nome por ter sido resgatada de um plano 2D, e seus residentes estão constantemente em movimento, desesperados para chamar atenção."
    },
    "10408": {
        "id": "10408",
        "title": "Academia Graphia",
        "desc": "Fundada pela família Graphia, esse colégio tem como objetivo treinar Imagenistas.\nPintura, notas e histórias sobrenaturais são tópicos que os alunos adoram discutir."
    },
    "10409": {
        "id": "10409",
        "title": "Pátio da Lua Fantasma",
        "desc": "Localizado em algum lugar no Mundo de Telas, este é o centro do ritual para os Jogos da Lua Fantasma.\nA Sacrarvore Destrumundo no Pátio é imortal. Ela floresce apenas antes do ritual começar."
    },
    "10410": {
        "id": "10410",
        "title": "Distrito Solaranjas",
        "desc": "Um distrito na Cidade Duomensão, nomeado em homenagem ao Solaranjas que flui por suas ruas.\nAtualmente, ele foi dominado pela Organização Synwish, uma organização de Imagenae recém-estabelecida, transformando-o em uma zona cinzenta tomada pelo mal"
    },
    "10411": {
        "id": "10411",
        "title": "Taverna Fim do Mundo",
        "desc": "Um canto do Fim do Mundo, onde os Tolos Mascarados se reúnem.\nOs portões da taverna estão conectados a muitos mundos, e eles só se abrem para clientes com o gosto da Euforia."
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "Uma streamer popular de Planarcadia e uma das Suplicantes nestes Jogos da Lua Fantasma.\nUm avatar virtual criado originalmente para a Sparkle. Ela tem um desejo patológico por atenção."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "Uma garota que mora ao lado da Sacrarvore Destrumundo. Ela é uma grande fã do quadrinho \"Fofurinha Através do Azul\".\nCom suas habilidades extraordinárias de pintura, ela fabricou uma Máscara para você que pode ser usada para participar dos Jogos da Lua Fantasma."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "A Árbitra-Geral do Yuque do Xianzhou. Conhecida como a Estrategista Vidente.\nFoi enviada a Planarcadia em uma missão oficial. Ela usou o \"Olho de Īśvara\" para predizer uma catástrofe que ameaça todos os seres vivos."
    },
    "10415": {
        "id": "10415",
        "title": "Pearl",
        "desc": "Uma gerente sênior do Departamento de Investimento Estratégico da CPI e uma dos Dez Corações de Pedra. Seu Alicerce é a Pérola de Avaliação.\nA atual CEO de Planarcadia, obcecada por estudar a essência da arte."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Diretor da Agência do Detetive Cinzento.\nMovido pela justiça, ele aceita todos os tipos de casos de investigação e colabora com seu assistente Narrador na resolução deles."
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "A ancestral de Planarcadia, a primeira pintora que selou o mundo dentro de uma pintura.\nSeu legado, \"Ondas Colossais\", foi transmitido ao mundo."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "Uma oficial de segurança do Departamento de Defesa contra Aberrações.\nCarinhosa e honesta, possui uma compreensão e preferência únicas por comida gourmet."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "A ex-presidente da \"Pelolôncio Semanal\", uma revista de fofocas.\nSeu paradeiro é imprevisível, e ela não aparece há muito tempo. Os repórteres Pelôncios reclamam sobre ela porque ela está com os salários deles atrasados."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "O atual diretor da Academia Graphia.\nEle também é o atual chefe da família Graphia e afirma ser o pai de Himeko."
    },
    "20000": {
        "id": "20000",
        "title": "Voltando ao ponto de vista {F#da Desbravadora}{M#do Desbravador}...",
        "desc": "Quando tiver a chance de fazer uma escolha, faça uma da qual não vai se arrepender."
    },
    "20002": {
        "id": "20002",
        "title": "Mudando para o ponto de vista de Aventurine...",
        "desc": "Aventurine agora compreende a situação atual. Ele decidiu honrar o convite do chefe da Família Carvalho e se encontrar com ele, e então reivindicar seus pertences perdidos, assim como o poder adequado para eles..."
    },
    "20003": {
        "id": "20003",
        "title": "Mudando para o ponto de vista de Aventurine...",
        "desc": "Aventurine parece ter perdido tudo, mas ele ainda decide entregar as joias e o dinheiro pelas ruas para aproveitar o que sobrou. Qual é o objetivo dele...?"
    },
    "20004": {
        "id": "20004",
        "title": "Mudando para o ponto de vista de Acheron...",
        "desc": "Acheron e Welt chegaram a um acordo, visando diretamente a Família com suas suspeitas. O que será que eles descobrirão no Pavilhão do Orvalho?"
    },
    "20005": {
        "id": "20005",
        "title": "Mudando para o ponto de vista de Aventurine...",
        "desc": "Aventurine parece estar convencido de que ele obteve algumas pistas-chave e de que a vitória está a seu alcance. Entretanto, ele pode realmente suportar até o momento em que ele subirá no palco do Parque Temático dos Estúdios Clock?"
    },
    "20006": {
        "id": "20006",
        "title": "Mudando para o ponto de vista de Topaz...",
        "desc": "Enquanto isso, Topaz embarca em uma certa espaçonave luxuosa em Penacony, aguardando o início de uma importante reunião..."
    },
    "20007": {
        "id": "20007",
        "title": "Mudando para o ponto de vista de Jade...",
        "desc": "A reunião com Oti Alfafa não começou de maneira suave. Jade e Topaz estão atualmente a bordo da Feldspato Radiante discutindo a estratégia para o segundo tempo..."
    },
    "20008": {
        "id": "20008",
        "title": "Mudando para o ponto de vista de Vaga-lume...",
        "desc": "Nesse momento, uma \"clandestina\" hábil também embarca na Feldspato Radiante..."
    },
    "20011": {
        "id": "20011",
        "title": "Mudando para o ponto de vista de 7 de Março...",
        "desc": "Com o encorajamento do general Huaiyan - seja ele deliberado ou acidental - 7 de Março buscou a oportunidade inesperada de aprender a arte da espada do Xianzhou e de realizar a cerimônia da Dança da Guerra..."
    },
    "20012": {
        "id": "20012",
        "title": "Mudando para o ponto de vista de Jiaoqiu...",
        "desc": "Enviados pela general do Yaoqing, Jiaoqiu e Moze entram na Prisão dos Grilhões para visitar Hoolay, o Muhtar da Guerra Borisin aprisionado aqui..."
    },
    "20013": {
        "id": "20013",
        "title": "Buscando ajuda do Dr. Ratio...",
        "desc": "O professor Ratio partiu da Maquete sem pensar duas vezes, nem sequer olhar para trás. Que legal da parte dele!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "Uma gerente sênior do Departamento de Investimento Estratégico da CPI e uma dos Dez Corações de Pedra. Seu Alicerce é o \"Jade do Crédito\"."
    },
    "20015": {
        "id": "20015",
        "title": "Pavilhão do Orvalho",
        "desc": "O local onde os líderes de cada linhagem negociam os planos quanto ao desenvolvimento de Penacony. Um edifício no nome de Sunday.\nHóspedes comuns não saberiam nem sequer da existência desta mansão, muito menos como chegar nela."
    },
    "20016": {
        "id": "20016",
        "title": "Momento do Orvalho Matinal",
        "desc": "O momento mais silencioso dos doze Mundoníricos de Penacony.\nAqui é onde fica a residência e o escritório da Família, o Pavilhão do Orvalho."
    },
    "20017": {
        "id": "20017",
        "title": "Parque Temático dos Estúdios Clock",
        "desc": "Um parque de diversões construído pela Família, com o tema dos personagens de um famoso desenho Penaconiano.\nO parque pertence nominalmente aos Estúdios Clock e é propriedade do lendário magnata, o Relojoeiro."
    },
    "20018": {
        "id": "20018",
        "title": "Autoaniquilador",
        "desc": "Alguém que sem querer adentrou na sombra da Inexistência de IX e perdeu a razão de sua existência daquele momento em diante.\nAutoaniquiladores desesperados perambulam pelo universo solitariamente. A maioria encontra finais sem sentido."
    },
    "20019": {
        "id": "20019",
        "title": "Alicerce",
        "desc": "Uma pedra sagrada, selada com a autoridade de um Emanador da Preservação dentro de si. Cada um dos Dez Corações de Pedra possui um."
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "Uma viajante indiferente e taciturna, uma Autoaniquiladora que retornou das sombras da Inexistência de IX.\nEm sua batalha contra o destino, ela brande sua espada incansavelmente, buscando romper os Caminhos."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "O coquetelista local não-assumido de Penacony, que também é um oficial de segurança da Família Cão de Caça.\nEle é suspeito de ser um Explorador do Enigmata e está fortemente conectado ao Mimema da Zona da Memória \"Algo até a Morte\"."
    },
    "20024": {
        "id": "20024",
        "title": "Relojoeiro",
        "desc": "Uma figura lendária conhecida como Pai de Penacony.\nSeu verdadeiro nome é Mikhail e ele agora é considerado um traidor pela Família."
    },
    "20025": {
        "id": "20025",
        "title": "Vaga-lume",
        "desc": "Uma suposta artista novata da Família Iris, que, na realidade, é membro dos Caçadores de Stellaron.\nPara garantir que \"o Expresso persiga o 'grande legado' ao seu lado\", ela arriscou sua vida e finalmente \"retorna dos mortos\"."
    },
    "20026": {
        "id": "20026",
        "title": "Mudando para o ponto de vista de Robin...?",
        "desc": "Penacony cai num caos temporário devido à comoção no Parque Temático e Robin(?) decide aproveitar essa oportunidade para distribuir seu presentinho misterioso..."
    },
    "20027": {
        "id": "20027",
        "title": "Mudando para o ponto de vista de Boothill...",
        "desc": "Boothill chega a um acordo com Dan Heng. Agora, eles tentarão se infiltrar no doce sonho e salvar seus amigos..."
    },
    "20028": {
        "id": "20028",
        "title": "Mudando para o ponto de vista de Robin...",
        "desc": "Robin e Sunday decidem convencer Gopher Wood, o Mestre dos Sonhos, e seu antigo benfeitor. Com sorte, tudo dará certo..."
    },
    "20051": {
        "id": "20051",
        "title": "Mudando para o ponto de vista de Lingsha...",
        "desc": "Na Prisão dos Grilhões, Lingsha, Dan Heng e Jing Yuan estão tentando analisar pistas dos ataques dos Borisins..."
    },
    "20052": {
        "id": "20052",
        "title": "Mudando para o ponto de vista de Jiaoqiu...",
        "desc": "Sob o controle dos Borisins, Jiaoqiu está tentando encontrar uma chance de sobrevivência... mas não é sua própria sobrevivência que ele procura."
    },
    "20053": {
        "id": "20053",
        "title": "Mudando para o ponto de vista de 7 de Março...",
        "desc": "Sob as ordens de Huaiyan, 7 de Março e Yunli sobem a bordo do Cruzador Celeste, para participar da Dança da Guerra conforme o combinado..."
    },
    "20054": {
        "id": "20054",
        "title": "Mudando para o ponto de vista de Feixiao...",
        "desc": "\"Cerque três e deixe apenas um\". A Garra de Merlin inicia sua caçada contra a alcateia..."
    },
    "20055": {
        "id": "20055",
        "title": "Mudando para o ponto de vista de Yunli...",
        "desc": "No Cruzador Celeste, a atmosfera de uma tempestade vindoura deixa Yunli ansiosa e desconfortável..."
    },
    "20056": {
        "id": "20056",
        "title": "Mudando para o ponto de vista de 7 de Março...",
        "desc": "7 de Março pressente os sinais do perigo iminente. O momento para testar suas habilidades com a espada finalmente chegou..."
    },
    "20057": {
        "id": "20057",
        "title": "Mudando para o ponto de vista de Lingsha...",
        "desc": "No Desfiladeiro Escamado Aquático, Dan Heng e Lingsha vão se encontrar com os Preceptores Vidyadharas..."
    },
    "20058": {
        "id": "20058",
        "title": "Mudando para a cena de Boothill...",
        "desc": "Sem que ninguém soubesse, o caubói cósmico que ficou fora de contato está se escondendo nas sombras do Mundonírico..."
    },
    "20059": {
        "id": "20059",
        "title": "Mudando para o ponto de vista de Sunday...",
        "desc": "Não são somente os convidados que retornam a este belo sonho. Existe também o \"mestre\" do sonho..."
    },
    "20060": {
        "id": "20060",
        "title": "Mudando para o ponto de vista de Sunday...",
        "desc": "O asceta ainda recorda o resplendor dos seus dias passados. Porém, dos anos mais notáveis de sua existência, logo virá o adeus derradeiro..."
    },
    "20061": {
        "id": "20061",
        "title": "Mudando para o ponto de vista de Aglaea...",
        "desc": "Aglaea começa uma investigação pessoal após descobrir que Okhema pode ter sido infiltrada, removendo a corrupção oculta nos cantos da pólis..."
    },
    "20062": {
        "id": "20062",
        "title": "Mudando para o ponto de vista de Herta...",
        "desc": "Herta está se preparando na Estação Espacial para conversar com Nous, mas não parece que o processo correu tão bem."
    },
    "20063": {
        "id": "20063",
        "title": "Mudando para o ponto de vista de Mydei...",
        "desc": "O povo de Mydei, os Kremnoanos, parecem ter outros planos para a autoridade da divindade do Conflito. Antes de superar o teste, ele deve primeiro ganhar a confiança de seu povo..."
    },
    "20064": {
        "id": "20064",
        "title": "Mudando para o ponto de vista de Tribbie...",
        "desc": "Tribbie percebeu que Trianne, atualmente localizada no Bosque da Epifania, havia aberto o Portão Secular mais uma vez. Tribbie agora está profundamente ansiosa..."
    },
    "20065": {
        "id": "20065",
        "title": "Mudando para o ponto de vista de Tribbie...",
        "desc": "Para reconciliar os Kremnoanos e os Okhemanos, Tribbie, Trianne e Trinnon decidiram visitar o Titã e recuperar suas memórias..."
    },
    "20066": {
        "id": "20066",
        "title": "Mudando para o ponto de vista de Mydei...",
        "desc": "Mydei organizou todos os seus assuntos. Agora é hora de ir para casa..."
    },
    "20067": {
        "id": "20067",
        "title": "Mudando para o ponto de vista de Anaxa...",
        "desc": "A busca pelo conhecimento deve seguir alguns princípios básicos, como \"aproveitar ao máximo as pessoas e as coisas\"..."
    },
    "20068": {
        "id": "20068",
        "title": "Mudando para o ponto de vista de Anaxa...",
        "desc": "O conhecimento é o segundo sol de um erudito, e é justo que ele brilhe sua luz igualmente sobre todos os tolos sentados diante dele..."
    },
    "20069": {
        "id": "20069",
        "title": "Mudando para o ponto de vista de Dan Heng...",
        "desc": "A melhor maneira de manter um banco de dados é visitar o banco de dados local. Dan Heng sabe muito bem disso..."
    },
    "20070": {
        "id": "20070",
        "title": "Mudando para o ponto de vista de Herta...",
        "desc": "Claramente, Amphoreus faz uma \"pergunta\" intrigante: uma que é convincente o bastante para impulsionar AQUELA gênio a ação..."
    },
    "20071": {
        "id": "20071",
        "title": "Mudando para o ponto de vista de Castorice...",
        "desc": "Anaxa mostrou a Castorice a memória que havia sido enterrada profundamente na alma de um Titã. Era a continuação das ilusões no caminho da montanha..."
    },
    "20072": {
        "id": "20072",
        "title": "Mudando para o ponto de vista de Castorice...",
        "desc": "Rostos desconhecidos falavam sobre os testes da Jornada de Perseguição às Chamas. Onde e quando isso aconteceu...?"
    },
    "20073": {
        "id": "20073",
        "title": "Mudando para o ponto de vista de Castorice...",
        "desc": "Um guerreiro chamado Gnaeus partiu sua alma ao meio. Esse é... o passado de Nikador..."
    },
    "20074": {
        "id": "20074",
        "title": "Mudando para o ponto de vista de Castorice...",
        "desc": "O destino final de Polyxia e de Castorice revelarão o paradeiro de Thanatos..."
    },
    "20075": {
        "id": "20075",
        "title": "Mudando para o ponto de vista de Cipher...",
        "desc": "Enquanto isso, Cipher estava se agarrando ao \"Ladrão Espiritual\" Bartholos, procurando tesouros ao longo da Margem Inferior..."
    },
    "20076": {
        "id": "20076",
        "title": "Mudando para o ponto de vista de Cipher...",
        "desc": "Para cumprir sua promessa, Cipher recentemente correu para a Margem Inferior, enfrentando sozinha os inimigos que cobiçavam a Chama Primordial..."
    },
    "20077": {
        "id": "20077",
        "title": "Mudando para o ponto de vista de Hyacine...",
        "desc": "Para alcançar os céus, é preciso primeiro conquistar a bênção do céu..."
    },
    "20078": {
        "id": "20078",
        "title": "A memória de \"Khaslana\" surge, como marés...",
        "desc": "Em nome de \"Sustenta-Mundo\", Kephale jamais se esquecerá disso."
    },
    "20079": {
        "id": "20079",
        "title": "As memórias de Robin estão surgindo lentamente...",
        "desc": "Essa foi a primeira vez que você entrou no sonho, e Robin, que te recebeu, estava atormentada pela perda de sua voz..."
    },
    "20080": {
        "id": "20080",
        "title": "Mudando para o ponto de vista de Dan Heng...",
        "desc": "Dan Heng retornou ao Expresso Astral através de um salto hiperespacial espiritual, apenas para descobrir que muita coisa havia mudado durante sua ausência..."
    },
    "20081": {
        "id": "20081",
        "title": "Mudando para o ponto de vista de Cisne Negro...",
        "desc": "Caminhando ao lado de Noite Eterna, Cisne Negro testemunharia como a Recordação se entrelaça ao destino de Amphoreus..."
    },
    "20082": {
        "id": "20082",
        "title": "Mudando para o ponto de vista de Cisne Negro...",
        "desc": "Durante um breve instante entre Noite Eterna e Sunday, Cisne Negro viajou rio acima pelos fluxos do Caminho..."
    },
    "20083": {
        "id": "20083",
        "title": "Mudando para o ponto de vista de Dan Heng...",
        "desc": "Dan Heng retornou a Amphoreus, determinado a encontrar {NICKNAME} e se reunir com 7 de Março..."
    },
    "20084": {
        "id": "20084",
        "title": "As memórias de Robin estão surgindo lentamente...",
        "desc": "De volta à perspectiva de Robin, onde uma conspiração se escondia na história do Recife do Fluxonírico, aguardando para ser revelada..."
    },
    "20085": {
        "id": "20085",
        "title": "As memórias de A Dália estão surgindo lentamente...",
        "desc": "Num sonho enigmático onde você ainda não entrou, A Dália desejava te revelar sua verdadeira aparência..."
    },
    "20088": {
        "id": "20088",
        "title": "As memórias de Vaga-lume estão surgindo lentamente...",
        "desc": "Com a ajuda de Loba Prateada, Vaga-lume estava se preparando para se infiltrar em Penacony..."
    },
    "20089": {
        "id": "20089",
        "title": "As memórias de Vaga-lume estão surgindo lentamente...",
        "desc": "Você e Vaga-lume se separaram por causa da \"Morte\". Agora, ela encontrou sua outra companheira..."
    },
    "20090": {
        "id": "20090",
        "title": "As memórias de Vaga-lume estão surgindo lentamente...",
        "desc": "De volta ao ponto de vista da Vaga-lume, ela estava entrando no estágio final do plano do Mestre dos Sonhos em uma reviravolta inesperada..."
    },
    "20091": {
        "id": "20091",
        "title": "Mudando para o ponto de vista de Himeko...",
        "desc": "A Tripulação do Expresso está se preparando para entrar em Amphoreus..."
    },
    "20092": {
        "id": "20092",
        "title": "Mudando para o ponto de vista de Herta...",
        "desc": "Herta e Screwllum estão avançando para a camada central do Cetro..."
    },
    "20093": {
        "id": "20093",
        "title": "A história de Cyrene continua...",
        "desc": "O Túmulo de Ferro silenciou, mas a história está longe de terminar..."
    },
    "20094": {
        "id": "20094",
        "title": "As memórias de Vaga-lume estão surgindo lentamente...",
        "desc": "A noite longa chega ao fim, enquanto mariposas dançam em direção às chamas."
    },
    "20095": {
        "id": "20095",
        "title": "As memórias de Robin estão surgindo lentamente...",
        "desc": "De volta ao ponto de vista da Robin, mesmo após se libertar do Sonho de Ena, a crise que ela enfrenta está longe de acabar..."
    },
    "20096": {
        "id": "20096",
        "title": "Mudando para o ponto de vista de Himeko...",
        "desc": "Enquanto o grupo de {NICKNAME} explora a Cidade Duomensão, dois membros da Tripulação do Expresso estão sendo recebidos por Pearl..."
    },
    "20097": {
        "id": "20097",
        "title": "Mudando para o ponto de vista de Fugue...",
        "desc": "Enquanto o grupo de {NICKNAME} lida com Sparxie, Tingyun precisa ir até o Distrito Solaranjas para uma missão de alto risco..."
    },
    "20098": {
        "id": "20098",
        "title": "Mudando para o ponto de vista de Loba Prateada...",
        "desc": "Tingyun foge com a máscara. Logo depois, uma pobre alma que a perdeu também encontra seu caminho para o Distrito Solaranjas..."
    }
}