{
    "Physical": {
        "id": "Physical",
        "name": "Físico",
        "desc": "Ao usar ataques Físicos para infligir Quebra de Fraqueza, causa Dano Físico e aplica o efeito Sangramento, causando Dano Físico Contínuo.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Fogo",
        "desc": "Ao usar ataques de Fogo para infligir Quebra de Fraqueza, causa Dano de Fogo e aplica o efeito Queimadura, causando Dano de Fogo Contínuo.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Gelo",
        "desc": "Usar ataques de Gelo para ativar a Quebra de Fraqueza causará Dano de Gelo e Congelamento no alvo, imobilizando o inimigo e causando Dano de Gelo Adicional.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Raio",
        "desc": "Ao usar ataques de Raio para infligir Quebra de Fraqueza, causa Dano de Raio e aplica o efeito Choque, causando Dano de Raio Contínuo.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Vento",
        "desc": "Ao usar ataques de Vento para infligir Quebra de Fraqueza, causa Dano de Vento e aplica o efeito Cisalhamento de Vento, causando Dano de Vento Contínuo.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Quântico",
        "desc": "Ao usar ataques Quânticos para ativar Quebra de Fraqueza, causa Dano Quântico e aplica o efeito Embaraço, atrasando as ações inimigas e causando Dano Quântico Adicional ao inimigo afetado no início da próxima rodada. Quando o inimigo for atingido, este Dano Adicional aumentará.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Imaginário",
        "desc": "Usar ataques Imaginários para ativar a Quebra de Fraqueza causará Dano Imaginário e aplicará o efeito Aprisionamento, atrasando as ações inimigas e reduzindo sua VEL.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}