{
    "1": {
        "id": "1",
        "name": "Dados de Redução de Dimensão",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, 1 Bênção(s) extra(s) pode(m) ser escolhida(s), mas o número de Bênçãos disponíveis será reduzido em 1. Esta Curio será destruída quando o efeito for ativado 2 vez(es).",
        "bg_desc": "Nove dados de seis lados constituem este dispositivo piramidal bizarro. Pode reduzir o número de dimensões que ocupa continuamente e existe num mundo de três dimensões como uma entidade puramente bidimensional. Ninguém sabe quem o criou ou por quê.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Trametes Caótico",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, aumenta em 1 o número de redefinições de Bênçãos.",
        "bg_desc": "As nuvens são geradas por um acúmulo de umidade. Elas não servem para nada e se dissipam sem qualquer aviso prévio. Contudo, quando humanos olham para nuvens com formas aleatórias, eles muitas vezes projetam sua imaginação nelas. Os Doutores do Caos não acreditam no niilismo absoluto, ou seja, tudo que parece não ter sentido certamente tem algum propósito irrefutável. O Trametes Caótico é a Curio mais comum entre eles, usada para restaurar a confiança de Autoaniquiladores desesperados para voltar a ter algum propósito na vida.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Olho Composto de Salto",
        "desc": "Ao escolher Bênçãos após vencer uma batalha, aprimora todas as Bênçãos de 1 estrela que aparecerem",
        "bg_desc": "Existem dois tipos de Inominados: um deles gosta do mistério do desconhecido, enquanto o outro tende a explorar o universo com um plano definido. O segundo grupo criou os Olhos Compostos de Salto com o poder de Akivili. A luz nesses dispositivos é capaz de dar um salto para as estrelas diante do usuário e voltar com notícias de novos mundos. Para os Inominados que viajam sozinhos, os Olhos Compostos de Salto são ferramentas imprescindíveis, impedindo que eles caiam de cabeça em mundos repletos de queijo âmbar-gris.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Fruta da Árvore Alienígena",
        "desc": "Após vencer uma batalha, revive todos os personagens caídos da equipe atual e restaura seus PV até os PV máximos. Esta Curio será destruída quando este efeito for ativado 1 vez(es)",
        "bg_desc": "Esta fruta em forma de coração nasceu em uma árvore abençoada por Yaoshi que supostamente brotou há 50 Eras de Âmbar. Não se sabe se a fruta confere imortalidade para quem a come, mas a árvore sem dúvida é uma criatura imortal.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Caixa de Imprecisão",
        "desc": "Ganha 1 - 2 Bênçãos aleatórias após obter esta Curio.",
        "bg_desc": "Esta caixa pode ser aberta por qualquer lado, mas os espaços que deveriam se sobrepor não se sobrepõem. Devido a essa característica singular, ninguém sabe ao certo o que acontece quando a caixa é aberta. Sendo assim, não se recomenda guardar nada dentro dela.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Queijo Âmbar-Gris",
        "desc": "Após vencer uma batalha, todos os aliados restauram PV igual a 30% dos seus respectivos PV máximos",
        "bg_desc": "Era uma vez um robô-assistente que transformou Âmbar-Gris da Abundância em queijo para satisfazer o apetite aparentemente sem fim de seu mestre. Mas, inesperadamente, o Queijo Âmbar-Gris começou a se multiplicar sozinho. O robô e seu mestre tentaram consumi-lo a toda velocidade, mas sua digestão não conseguia acompanhar a rapidez com que o queijo se multiplicava. Assim, os dois tiveram que pedir socorro a um grupo de Atores Enlutados que estavam passando e fugiram de gôndola para outro mundo. Aquele mundo do cosmos continua abarrotado de queijo delicioso até hoje, tão apertado que não sobrou sequer um centímetro de espaço. Moral da história: não desperdice comida.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Cola da Sorte",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, todas as Bençãos que aparecerem têm garantia de ter 3 estrelas de raridade. Esta Curio será destruída quando o efeito for ativado 1 vez(es)",
        "bg_desc": "Será que sorte é uma habilidade? Talvez. Será que é possível mudar sua sorte? Herta acredita que sim. Ela foi a mente brilhante que inventou a \"Cola da Sorte\". Basta aplicar nas suas pálpebras para ter 24 horas do sistema de boa sorte. Muitas pessoas na Estação Espacial Herta ficaram empolgadas para testar a invenção, e todas elas tiveram um dia monótono. Isso só mostra como elas são sortudas de poder ter uma vida ordinária neste mundo tão turbulento.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "O Pergaminho Comilão",
        "desc": "Ao entrar em batalha, todos os inimigos sofrem uma quantidade fixa de Dano igual a 30% dos respectivos PV máximos",
        "bg_desc": "Na lista de Curios da Herta, o nível de perigo deste pergaminho aparece como extremamente alto. Ele pertencia a um Ficciologista da História antes de ir parar na Estação Espacial. O pergaminho se alimenta da história da humanidade, sua língua gananciosa mastigando o subconsciente coletivo da civilização em pedacinhos. Herta fabricou memórias falsas do mundo para que ele devorasse, a fim de saciar sua gula interminável, mas um dia o pergaminho descobrirá os truques da gênio.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Relógio Cuco Quebrado",
        "desc": "Adicionalmente, consome uma certa quantidade de Fragmentos Cósmicos enquanto você tiver o Relógio Cuco da CPI para obter esta Curio e imediatamente obtém 999 Fragmento(s) Cósmico(s)",
        "bg_desc": "Certa vez, uma mestra artesã de relógios conheceu Terminus. O relógio cuco em suas mãos caiu no chão com o choque, ficando estilhaçado e quebrado no passado da divindade. Depois disso, a mestra artesã se juntou à Vanguarda do Presságio, tentando usar relógios cucos para interpretar a profecia de Terminus. Embora tenha construído inúmeros relógios na vida, ela sempre deu um valor especial a este relógio cuco quebrado. Ela já havia conhecido Terminus quando ele quebrou. Terminus ainda não a havia conhecido quando quebrou.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Relógio Cuco Mecânico",
        "desc": "Ao entrar em combate, consome 2 Ponto(s) de Perícia",
        "bg_desc": "Após a Segunda Rebelião de Rubert, a CPI planejou um extermínio brutal de todas as formas de vida mecânica no Cosmos. Felizmente, antes que o plano fosse levado adiante, eles souberam que Screwllum havia sido escolhido por Nous para se juntar à Sociedade de Gênios como membro #76. A CPI então construiu este relógio cuco mecânico para dar de presente como um agrado para o novo gênio. Hoje em dia, ele pode parecer um tanto ordinário, mas na época em que seres mecânicos estavam sendo perseguidos, o relógio cuco mecânico foi um verdadeiro símbolo de paz.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "O Jaleco do Doutor",
        "desc": "Ao entrar em batalha, regenera a Energia de Ressonância do Caminho ao máximo e aumenta o Dano da Ressonância do Caminho em 40%",
        "bg_desc": "Certo dia, um item incrivelmente valioso surgiu na rede do Dispositivo IX, chamando a atenção de inúmeros compradores. Segundo relatos, este jaleco pertenceu ao Dr. Primitivo, membro #64 da Sociedade de Gênios, e supostamente tinha poderes incríveis. O vendedor era anônimo, mas as pessoas acreditavam se tratar de um membro dos Vigias da Galáxia e não cansaram de mandar perguntas a ele. Infelizmente, o dono misterioso do jaleco não respondeu a nenhuma delas mesmo depois que o item foi vendido.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Ingresso da Sociedade",
        "desc": "Aumenta em 75% a quantidade de Fragmentos Cósmicos recebidos após vencer uma batalha",
        "bg_desc": "O membro #56 da Sociedade de Gênios, Elias Salas, tinha um sonho. Ele queria que os gênios da Sociedade pudessem se reunir e conversar sobre suas vidas, seus amores e suas ambições. Com isso em mente, ele inventou os \"Ingressos da Sociedade\", planejando um sistema complexo para que todos os membros novos da Sociedade recebessem um ingresso mesmo após sua morte. Este ingresso teletransportaria o usuário instantaneamente para uma dimensão específica de festividades. A verdade é que todos os membros que vieram depois do #56 de fato usaram seus Ingressos da Sociedade, mas nenhum deles usou ao mesmo tempo que outra pessoa.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Título de Fé",
        "desc": "Reduz a quantidade necessária de Fragmentos Cósmicos para realizar Aprimoramento e Redefinição de Bênção, e também para recuperar personagens caídos em 30%",
        "bg_desc": "Os membros da equipe da Corporação da Paz Interastral que são promovidos ao nível P40 ganham o direito de comprar Títulos de Fé. Estes títulos indicam a afirmação de Louis Fleming a funcionários individuais e vêm com um voto sagrado: o funcionário agora tem um lugar na conquista destinada da Preservação da Majestade Âmbar. As habilidades e riquezas da pessoa não são nada, e sua fé é como uma única partícula de poeira num vasto mar estrelado. No entanto, gerações da humanidade se unirão e, por fim, obterão o poder para proteger todo o universo.",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Manto da Beleza",
        "desc": "Para cada 100 Fragmento(s) Cósmico(s) que você possuir, aumenta em 16% o Dano causado por todos os aliados",
        "bg_desc": "O universo inteiro se curvou perante a graça dos Cavaleiros da Beleza quando eles ainda atravessavam o céu. Estes nobres cavaleiros que buscavam a beleza vestiam armaduras resplandecentes de ouro e prata, além de robes magníficos tecidos de seda e luz estelar. Sob os capacetes, tinham rostos de uma beleza divina. Até mesmo na era atual, na qual A Beleza já se foi, aqueles que já presenciaram a magnitude dos cavaleiros acreditam que Idrila voltará um dia.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Moeda de Ouro da Discórdia",
        "desc": "Ao entrar em um novo domínio ganha Fragmentos Cósmicos igual a 6% de Fragmentos Cósmicos atualmente em posse",
        "bg_desc": "Nem todos os planetas receberam de braços abertos a expansão do império comercial da Corporação da Paz Interastral. Embora o mapa cósmico continuasse se expandindo, sempre havia raras exceções que recusavam a ajuda da CPI. \"Agradecemos, mas não precisamos de créditos. Podemos nos cuidar sozinhos.\" Geralmente, ao ouvir estas palavras, os representantes da CPI davam de ombros e casualmente destruíam a raiz do sistema comercial do planeta, normalmente baseado em ouro.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Máquina de Escrever Inútil",
        "desc": "",
        "bg_desc": "Esta máquina de escrever foi confiscada de um Enigmático exilado pela CPI. Ela tem 27 teclas e pode produzir todos os idiomas não decifrados do universo com suas combinações. Agora, olhe ao redor e veja se há palavras divagando, sem sentido, partidas e caóticas! Talvez sejam criações desta máquina de escrever.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Aparador de Pavio de Vela da Inexistência",
        "desc": "Após obter esta Curio, conserta aleatoriamente até 2 Curio(s) destruídas(s) e restaura suas contagens de uso restantes para o padrão",
        "bg_desc": "Poucos usariam este aparador de pavio de vela em velas de verdade. Geralmente, ele é utilizado para um propósito mais cruel, sombrio e doloroso. Este aparador não corta nada material, mas sim o calor no coração de organismos vivos, a motivação que chamamos de \"paixão\". Se o Aparador de Pavio de Vela da Inexistência for usado em seu coração, você não sentirá dor, apenas apatia.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Cápsula Onisciente",
        "desc": "Objetos destrutíveis aparecerão com mais frequência e recompensas obtidas deles serão dobradas",
        "bg_desc": "Há um grupo da Guilda de Intelectuais que acredita que a ciência era originalmente a mesma coisa que a mágica, e que a ciência avançada é mágica e mágica rigorosa é ciência. Eles se inspiraram em antigas mitologias fantásticas e criaram a Cápsula Onisciente, um dispositivo leve de armazenamento. O plano da Guilda de Intelectuais era que a Cápsula Onisciente um dia ligasse a semiplanos independentes, obtendo assim espaço infinito além das tecnologias avançadas de compressão espacial atualmente em uso... E eles ainda estão tentando.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Gravação de Além do Céu",
        "desc": "Ao entrar em combate, todos os aliados anulam todo o Dano recebido, exceto por fontes de Dano Contínuo, até sofrerem o primeiro ataque, e não receberão penalidades por 3 rodada(s)",
        "bg_desc": "O Coro Além do Céu perdeu sua fé quando Xipe absorveu Ena, a Ordem. Os acordes solenes foram silenciados e as estrelas ficaram mudas. Apenas algumas gravações, feitas pelo público devoto do Coro, ainda restam. Quando essas gravações são tocadas em fonógrafos específicos, é possível escutar canções do fim do universo, sons que contêm a beleza da Ordem. O último Fonógrafo da Ordem foi destruído na Guerra do Imperador, e agora a espessa camada de poeira nas gravações é um protesto ao tempo silencioso.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Dados Entrópicos",
        "desc": "Aprimora aleatoriamente 2 Bênção(s) imediatamente após obter esta Curio",
        "bg_desc": "Dados Entrópicos são comuns no universo e causam incontáveis perturbações minúsculas, mas malévolas. Para usar um desses, você o segura firme e pensa em qualquer frase com significado. Então, jogue o dado e pense na comida que você mais deseja comer. Dependendo do número que sair, você pode receber riqueza inesperada ou vivenciar um amor maravilhoso. Infelizmente, as possibilidades também incluem doença, azar, maldições e chuva infinita. Apesar disso, muitas pessoas ainda adoram brincar com estes dados, e declaram felizes que eles são apenas uma piada criada pelos Tolos Mascarados.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Dado de Trapezoedro Brilhante",
        "desc": "Substitui todas as Curios em posse atualmente (incluindo esta Curio) por Curios aleatórias",
        "bg_desc": "Este dado tem lados irregulares e uma luz maravilhosa que rodopia incontida dentro dele. Dizem que ele é o selo de um terrível e indescritível deus maligno, e que se deve evitar contato com ele em ambientes escuros a todo custo. Algumas pessoas não acreditaram nessa lenda e insistiram em brincar com o dado em um quarto escuro, apenas para descobrirem que a luz dentro do dado não pode ser bloqueada. Foi assim que surgiu o Paradoxo do Dado de Trapezoedro Brilhante: não se pode provar algo que não pode ser provado.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Cera Seladora da Preservação",
        "desc": "Ganha 1 Bênção da Preservação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Preservação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Cera Seladora da Euforia",
        "desc": "Ganha 1 Bênção da Euforia aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Euforia",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Cera Seladora da Caça",
        "desc": "Ganha 1 Bênção da Caça aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Caça",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Cera Seladora da Destruição",
        "desc": "Ganha 1 Bênção da Destruição aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Destruição",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Cera Seladora da Recordação",
        "desc": "Ganha 1 Bênção da Recordação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Recordação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Cera Seladora da Inexistência",
        "desc": "Ganha 1 Bênção da Inexistência aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Inexistência",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Cera Seladora da Abundância",
        "desc": "Ganha 1 Bênção da Abundância aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Abundância",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Código Corrompido",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde toda a sua Energia ao aplicar Quebra de Fraqueza aos inimigos.\nQuando consertada, esta Curio restaura a Energia do personagem",
        "bg_desc": "Há quebras de linha aleatória, sem recuo, e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\"Mas e se funcionar?\"",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Código Corrompido",
        "desc": "Depois que um personagem causa Quebra de Fraqueza a um inimigo, ele regenera 40 de Energia",
        "bg_desc": "Há quebras de linha aleatória, sem recuo, e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\"Mas e se funcionar?\"",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Código Estranho",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde 30% dos seus PV atuais toda vez que usar uma Perícia Suprema.\nQuando consertada, esta Curio restaura os PV dos personagens",
        "bg_desc": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Código Estranho",
        "desc": "Sempre que um personagem usar sua Perícia Suprema, ele restaura 30% de seus PV máximos",
        "bg_desc": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Código Normal",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, aliados recebem 35% a mais de Dano quando seus PV estiverem abaixo de 50% dos seus PV máximos.\nQuando consertada, esta Curio reduz o Dano recebido pelos aliados",
        "bg_desc": "Este código pode se safar com a lógica, mas só consegue isso às custas de complexidade de tempo e espaço.\n\"Tudo bem. Os usuários não sabem mesmo a diferença... Se alguém reclamar de atraso, é só falar para atualizarem a RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Código Normal",
        "desc": "Personagens recebem 25% a menos de Dano enquanto seu percentual de PV for inferior a 50% de seus PV máximos",
        "bg_desc": "Este código pode se safar com a lógica, mas só consegue isso às custas de complexidade de tempo e espaço.\n\"Tudo bem. Os usuários não sabem mesmo a diferença... Se alguém reclamar de atraso, é só falar para atualizarem a RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Código Elegante",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, uma ação de um inimigo aleatório será Avançada Adiante em 35% sempre que um personagem usar uma Perícia.\nQuando consertada, esta Curio Avança Adiante as ações dos personagens",
        "bg_desc": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\"Nenhum caractere a mais... É uma obra de arte.\"",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Código Elegante",
        "desc": "Após um personagem utilizar uma Perícia, a próxima ação será Avançada Adiante em 25%",
        "bg_desc": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\"Nenhum caractere a mais... É uma obra de arte.\"",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Código Misterioso",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, inimigos causam 35% a mais de Dano quando outra unidade inimiga é derrotada por um personagem.\nQuando consertada, esta Curio aumenta o Dano causado por todos os aliados",
        "bg_desc": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Código Misterioso",
        "desc": "Todos os aliados causam 25% a mais de Dano após um inimigo ser derrotado",
        "bg_desc": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Código Infinitamente Recorrente",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, sempre que um personagem usar uma Perícia, ele consome 1 Pontos de Perícia extras.\nQuando consertada, esta Curio faz com que o ATQ Básico dos personagens recupere Pontos de Perícia extra",
        "bg_desc": "Você tem quase certeza que executar isto causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\n\"Condição: perfeição é o oposto de erros. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. Deve existir espaço para erros.\"",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Código Infinitamente Recorrente",
        "desc": "Recupera 1 Ponto(s) de Perícia extra(s) depois que personagens usam ATQ Básico",
        "bg_desc": "Você tem quase certeza que executar isto causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\n\"Condição: perfeição é o oposto de erros. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. Deve existir espaço para erros.\"",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Isca de Estrela Despedaçada",
        "desc": "Aumenta em 20% a VEL de Movimento quando está no Mundo de Cima. Durante o combate, as ações dos personagens são Avançadas Adiante em 10% depois de suas ações",
        "bg_desc": "Antes das Guerras do Crepúsculo, os fragmentos explodidos originados da expansão de nébulas desordenadas podiam ser usados como iscas, e seu aroma único de poeira cósmica podia atrair Leviatãs a procura de alimento. No entanto, a \"Isca de Estrela Despedaçada\" parece ter perdido sua eficácia original após o catastrófico desastre. Por mais que eruditos pesquisassem e modificassem a isca, ninguém voltou a vislumbrar a forma dos Leviatãs.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Pavio de Vela da Obliteração",
        "desc": "Aumenta em 3% o Dano de todos os personagens para cada objeto destrutível destruído",
        "bg_desc": "Se esse aparador de pavio de vela for usado para aparar um pavio, as chamas antimatéria raivosas acenderão a vela, e todo o castiçal será obliterado em segundos devido às intensas colisões de partículas. Se o aparador cortar levemente a pele, reações exotérmicas serão acionadas imediatamente. Qualquer parte do corpo tocada pelo aparador irá se transformar instantaneamente em antiprótons, reverberar por todo o corpo e depois se dispersar.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Teia de Inseto",
        "desc": "Ao entrar em combate, o personagem com o ATQ mais alto ficará Parasitado. Enquanto estiver Parasitado, o ATQ do personagem aumenta em 50%, mas ele perde 20% dos PV atuais no início de cada rodada. Quando o personagem for derrubado, o status de Parasitado será transferido para um personagem aleatório",
        "bg_desc": "Os Arqueólogos Armados já denunciaram diversas vezes os perigos que encontraram na natureza. Eles descobriram um rastro interminável de teias de inseto dentro de um ninho, com peles de minhocas em decomposição, dezenas de milhares de bolsas de ovos e várias secreções grudadas nelas. Quem tocar nestas teias tem um grande risco de ser infectado por uma larva parasita. Uma vez, um Arqueólogo Armado contaminado pelo parasita cortou uma larva da pele debaixo do próprio braço com uma faca para fornecer dados para a Guilda de Intelectuais, com fins de pesquisa. O mundo acadêmico valorizou muito esta ação, fez muitas pesquisas a respeito e chegou à conclusão de que estas criaturas devem ser descendentes de Tayzzyronth, Monarca Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Dispensador de Promissórias Angelical",
        "desc": "Fragmentos Cósmicos não são ganhos vencendo batalhas. Ao ativar este efeito 5 vezes, esta Curio será destruída e a quantidade de Fragmentos Cósmicos possuídos atualmente será dobrada.",
        "bg_desc": "Um dispensador de dívidas distribuído pelo Departamento de Consolidação de Negócios da Corporação da Paz Interastral. Quando a concha externa é aberta, ela se condensará em um contador com forma de anjo por meio da projeção de ondas de partículas de elétrons. A CPI produziu simultaneamente muitos tipos de dispensadores, incluindo uns que podem ser usados no pulso e outros em forma de travesseiros de abraço que ajudam no sono. Para usá-lo, o cliente precisa periodicamente inserir moedas de ouro para retornos muitas vezes maiores que o capital investido ao fim do ciclo da dívida. Em essência, trata-se de um produto de investimento.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Coroa de Louros de Mudanças Planares",
        "desc": "A exploração atual não será encerrada se sua equipe for derrotada em uma batalha fora de um domínio final. Ela será considerada uma vitória e todos os personagens recuperarão PV até seus respectivos PV máximos. Após ativar esse efeito 1 vez(es), esta Curio será destruída",
        "bg_desc": "Depois que as mentes mais inteligentes de cada sistema estelar são reconhecidas pela Guilda de Intelectuais, elas estão aptas a receber a Coroa de Louros de Mudanças Planares na Cerimônia de Senciência Imperial. As folhas da coroa de louros são feitas de folhas de mésons deterioradas, e a coroa em si foi tecida no formato de galhos usando feixes quânticos. Depois que os laureados a colocam, eles se sentem como se existissem noutro plano do universo.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Prisma de Espaço-Tempo",
        "desc": "Ao entrar em batalha, aumenta em 1 o nível de Ressonância Eidolon de todos os aliados",
        "bg_desc": "Um prisma multifacetado em forma de queijo. Cada orifício é uma superfície individual, e suas reflexões produzem efeitos diferentes. Algumas cobaias têm seus corpos fisicamente aumentados ou reduzidos após serem refletidos no prisma, enquanto outras não sofrem alterações corporais, mas recebem lembranças de outras pessoas. Elas acabam diagnosticadas com memomitia e passam a afirmar que viram a face enigmática do Aeon Fuli no prisma.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Grande Loteria Cósmica",
        "desc": "Após destruir objetos destruíveis, há uma pequena chance de receber 1 Curio, mas também uma pequena chance desta Curio ser destruída e todos os personagens perderem 99% dos seus PV atuais",
        "bg_desc": "As táticas de marketing da Grande Loteria Cósmica, vendida pelo Departamento de Desenvolvimento de Marketing da Corporação da Paz Interastral, são tão apaixonadas e esquentadas quanto o próprio Oswaldo Schneider. Basta uma moeda cósmica para apostar em sua sorte e se tornar um comerciante na experiência de produzir sonhos, onde todos têm chance de se tornar um magnata cósmico e se juntar à estrutura de negócios. Influenciados pela estratégia de marketing de Oswaldo Schneider, poucos novos mundos conseguem resistir a tais tentações. Eles se juntam ansiosos à estrutura de negócios universal da Corporação da Paz Interastral para ganhar um ingresso que equivale ao direito de operar a Grande Loteria Cósmica em seus próprios reinos.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Cápsula Onisciente",
        "desc": "Objetos destrutíveis aparecerão com mais frequência e recompensas obtidas deles serão dobradas",
        "bg_desc": "Há um grupo da Guilda de Intelectuais que acredita que a ciência era originalmente a mesma coisa que a mágica, e que a ciência avançada é mágica e mágica rigorosa é ciência. Eles se inspiraram em antigas mitologias fantásticas e criaram a Cápsula Onisciente, um dispositivo leve de armazenamento. O plano da Guilda de Intelectuais era que a Cápsula Onisciente um dia ligasse a semiplanos independentes, obtendo assim espaço infinito além das tecnologias avançadas de compressão espacial atualmente em uso... E eles ainda estão tentando.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Relógio Cuco de Divinação",
        "desc": "Ao escolher Bençãos depois de uma vitória, o número de Bençãos disponíveis será reduzido em 1",
        "bg_desc": "Todos os dias ao amanhecer, esse relógio cuco irá cuspir um pedaço de papel com poesia. Todas as frases nos poemas serão compostas por jargões de sistemas matemáticos antigos. Alguns acreditam que esses poemas são proféticos e afirmam estar perto de decifrá-los, mas o relógio de repente desaparece. A possibilidade de prever o futuro já não tem preço, e todos esperam que o relógio volte a circular no mercado. Se isso acontecer, todas as riquezas do universo iriam em direção ao relógio. Mas há também quem pense se tratar apenas de um relógio cuco artístico, projetado para ser bom na escrita de poemas.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Relógio Cuco da Floresta Negra",
        "desc": "Ao entrar em combate, aumenta aleatoriamente a chance de 1 personagem(ns) ser(em) atacado(s) pelos inimigos por 5 rodada(s)",
        "bg_desc": "Ao fim da Segunda Crise Maquinaria, muitos robôs ficaram ansiosos e sensíveis a possíveis conflitos. Um rumor de que as formas de vida mecânicas trariam o desastre final prontamente chamou a atenção de todos os robôs, e eles formaram uma equipe de expedição para vasculhar terras inexploradas três vezes. Eles alcançaram a ilha no extremo sul do território e arrastaram o criador do rumor de uma floresta envolvida em total escuridão, um mestre artesão que se escondeu nas montanhas para estudar tecnologia maligna.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Relógio Cuco de Movimento Perpétuo",
        "desc": "Ao entrar em um novo domínio, perde 5% de todos os Fragmentos Cósmicos em posse atualmente",
        "bg_desc": "Depois que Screwllum, membro #76 da Sociedade de Gênios, conquistou uma difícil paz para as formas de vida mecânicas, o Planeta Screwllum deu boas-vindas a uma Segunda Revolução Industrial. Incontáveis inventores criaram máquinas de maldição, calculadoras de probabilidade e guardas doces, e também pesquisaram com paixão assuntos relacionados aos Sete Grandes Mistérios. \"Movimento Perpétuo\", o segundo assunto do ranking, era adorado por todas as formas de vida mecânicas. Um grande inventor classificado na décima nona posição no Planeta Screwllum presenteou seu próprio Relógio Cuco de Movimento Perpétuo ao fim da vida. Essa bela obra usava a Energia Espiral de Archimeles para se manter para sempre em movimento, mas o grande inventor pôs fim à própria vida, aparentemente sem qualquer motivo, após receber honrarias supremas por sua criação.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Mentalidade de Punklorde",
        "desc": "Ao entrar em combate, há uma chance fixa de 100% de adicionar 1 Fraqueza(s) a todos os inimigos do(s) mesmo(s) Tipo(s) que os aliados atualmente em campo. Essa(s) Fraqueza(s) dura(m) 3 rodada(s)",
        "bg_desc": "A vida não passa de um jogo. Esta frase não é brincadeira para hackers do cibermundo Punklorde. Eles esquadrinham a internet e usam uma tecnologia conhecida como Edição de Éter para alterar a realidade, transformando a vida num grande jogo. Ocasionalmente, os melhores entre eles voam para longe do planeta e usam o vasto cosmos como um segundo estágio para além da área do tutorial. Esta fita cassete registra a história de um hacker lendário. A vida dele começou nos reservatórios de água subterrâneos de Punklorde e acabou na companhia dos Vigias da Galáxia. Disseram que o funeral foi tranquilo, que havia só uma fita de jogo jazendo em silêncio sobre o caixão e servindo como nota de rodapé de \"Zerou o Jogo\" nos ritos finais do hacker.",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Pasta de Coloração de Sinalizador",
        "desc": "Ao escolher uma Bênção após vencer uma batalha, Aprimora 1 Bênção(s) aleatória(s) entre a seleção",
        "bg_desc": "As cores brilhantes e estimulantes da Pasta de Coloração de Sinalizador permitem que a Equipe de Resgate Galáctico encontre facilmente sinais escritos com ela. A pasta foi inventada por um Inominado que tinha grandes habilidades artísticas. Esse Inominado sofreu certa vez um acidente de voo e ficou preso em um sistema estelar desolado. No fim, usando restos de um fragmento de uma Estrela Anã Branca, ele conseguiu produzir o item mais magnífico da história da busca e resgate, a Pasta de Coloração de Sinalizador.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "Relógio Cuco da CPI",
        "desc": "Aumenta o número de Fragmentos Cósmicos necessários para Aprimorar e redefine as Bênçãos em 25%",
        "bg_desc": "O primeiro Protótipo do Relógio Cuco da CPI representa o início da Operação Relógio Cuco. Muitos gostariam de saber por que a Operação Relógio Cuco surgiu. Louis Fleming declarou que a adoração de Qlipoth, Aeon de Preservação, significa que a CPI precisa proteger a presença que conquistou a duras penas. Em seu discurso, ele afirmou que, apesar de controlar as finanças do universo, a Corporação da Paz Interastral ainda precisa permanecer vigilante contra a catástrofe da Finalidade. É por isso que ele defendeu a criação da série de relógios cuco, para reunir informações sobre esse Aeon, e assim remover meticulosamente qualquer possibilidade da CPI falir ou ser desmantelada em sua futura jornada cósmica.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Relógio Cuco Mecânico",
        "desc": "Ao entrar em combate, consome 2 Ponto(s) de Perícia",
        "bg_desc": "Após a Segunda Rebelião de Rubert, a CPI planejou um extermínio brutal de todas as formas de vida mecânica no Cosmos. Felizmente, antes que o plano fosse levado adiante, eles souberam que Screwllum havia sido escolhido por Nous para se juntar à Sociedade de Gênios como membro #76. A CPI então construiu este relógio cuco mecânico para dar de presente como um agrado para o novo gênio. Hoje em dia, ele pode parecer um tanto ordinário, mas na época em que seres mecânicos estavam sendo perseguidos, o relógio cuco mecânico foi um verdadeiro símbolo de paz.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Moeda de Prata da Discórdia",
        "desc": "Imediatamente ganha Fragmentos Cósmicos igual a 50% dos Fragmentos Cósmicos atualmente em posse",
        "bg_desc": "A Divisão Tecnológica da Corporação da Paz Interastral é adepta de redescobrir produtos com potencial comercial. Quando a rede de comunicação interestelar estava começando a ser estabelecida, e a oferta de antenas estava abaixo da demanda, a CPI rapidamente reconheceu a necessidade latente deste item no mercado cósmico. Um plano engenhoso nascia: Visto que a maleabilidade excepcional da prata permitia que ela fosse esticada de uma grama até metros de antenas, um pesquisador criou uma Moeda de Prata da Discórdia que se dividia infinitamente, aumentando drasticamente a quantidade de prata disponível para suprir as demandas. A CPI então derreteu essas moedas para fundir antenas e exportou-as através de vários sistemas estelares, trazendo avanços enormes para as comunicações interplanetárias.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Laços da Família",
        "desc": "Aumenta o Dano causado de personagens em 30% para cada Curio em posse que que foi destruída.",
        "bg_desc": "Um fugitivo disse ter adquirido Laços da Família após abrir uma caixa peculiar, e inadvertidamente entrou em uma reunião da Família que venera Xipe, a Harmonia. Ele descreveu ter visto uma cena sem precedentes: os desejos de diversos corpos celestiais estavam emaranhados, enrolando-se em um único nó. Sob os Laços da Família, as pessoas arregalavam seus olhos, suas faces demonstravam sorrisos macabros de orelha a orelha, olhando uns para os outros com expressões idênticas. Quando ele expressou uma dúvida ao ver a cena, todos no grande salão simultaneamente levaram seus olhares a ele e falaram com a mesma voz: \"Bem-vindo\". O fugitivo ficou imediatamente assustado e, em desespero, implorou pela sua sobrevivência, com seus olhos também arregalados, seu rosto marcado pelo mesmo sorriso.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Armadilha de Buraco Negro",
        "desc": "Você obterá 10 Fragmentos Cósmicos para cada personagem aliado cujos PV estejam no máximo ao vencer uma batalha",
        "bg_desc": "Os lugares onde a curvatura do espaço-tempo é mais extrema são onde se suspeita que haja vastas sombras projetadas pelo Aeon da Inexistência. Contudo, como a SUA presença é sempre coberta de névoa e mistério, há muitos eruditos que acreditam ter recebido revelações do Aeon, fazendo com que eles deixem tudo para trás para seguir a melancolia da Inexistência, sem pensar ou se preocupar com sua própria segurança. No fim, nenhum jamais retornou. É uma crença comum entre os círculos acadêmicos convencionais que isso é uma armadilha colocada intencionalmente por poderes ocultos, mas de acordo com dados de pesquisa, realmente parece haver algum tipo de energia desconhecida flutuando por essas regiões, por razões inimagináveis.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Loteria Interastral",
        "desc": "Após destruir objetos destruíveis, há uma pequena chance de receber 1 Bênção aleatória, mas também uma pequena chance desta Curio ser destruída, fazendo com que todos os membros da equipe percam Energia e Pontos de Técnica",
        "bg_desc": "Como você faz um modelo de negócios duradouro? Após receber críticas selvagens na última Grande Loteria Cósmica, o Departamento de Consolidação de Negócios da Corporação da Paz Interastral seguiu a visão de produto de Oswaldo Schneider e colocou a Loteria Interastral no mercado, esperando que ela também lhes trouxesse sucesso. Eles até conectaram oitenta e seis cadeias de produção industriais complementares e as promoveram como uma única unidade. Contudo, apesar da \"Deusa das Loterias\", Beatrice Mellanine, que queria se desenvolver como porta-voz do produto, ter falecido de causas desconhecidas, a CPI ainda conquistou uma montanha de créditos no final!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Relógio Cuco Fissurado",
        "desc": "Reduz o ATQ dos personagens em 5% e concede uma chance de se dividir em um clone (com um máximo de 3 clones simultâneos) após vencer uma batalha.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Relógio Cuco Fissurado",
        "desc": "Diminui o ATQ dos personagens em 5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Fofoca Típica da Sociedade de Gênios",
        "desc": "Após obter esta Curio, os Fragmentos Cósmicos obtidos aumentarão em 100%, mas as Bênçãos não serão mais obtidas após o combate",
        "bg_desc": "\"O EQ da Herta é muito baixo e o Screwllum precisa aprender mais sobre o senso comum dos orgânicos!\" Fãs da Sociedade de Gênios estão sempre discutindo sobre os vários gênios, e sempre se encontram em argumentações sobre coisas desimportantes como a idade real de Stephen Lloyd. Alguns acreditam que ele seja um homem de meia-idade, enquanto outros acreditam que ele é apenas uma criança. Neste caos de argumentos, os fãs registraram uma anedota interessante: Dizem que consideravam que o ser conhecido como \"Cientista Louco\" entre os membros da Sociedade de Gênios fosse um homem, mas ninguém esperava que fosse uma mulher cientista, muito menos uma de costumes tão elegantes. Assim, os fãs aprenderam com essa experiência e fizeram um novo questionamento: será que o gênero de Stephen Lloyd também é falso?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Tônico de Caos Eficiente",
        "desc": "Aumenta o Dano causado pelas Técnicas dos personagens em 200%. O Dano da Técnica aumenta ainda mais em 200% dos PV máximos do personagem da respectiva Técnica",
        "bg_desc": "Os Doutores do Caos não conseguem ver o motivo de demonstrações insignificantes de rebeldia. Eles já colocaram a presa de um Espírito da Inquisição, muco de Baviru e o sangue de um demônio errante em um Tônico de Caos Eficiente antes de colocá-lo em contato com a cabeça de uma aranha telepática para selar a abertura do tônico. Os Doutores do Caos acreditam que este tônico pode tratar a solidão de um paciente de forma inigualável, mas que também faz com que os pacientes se tornem cada vez mais hostis aos doutores ao final do processo. Seus efeitos colaterais podem fazer com que os Autoaniquiladores contemplem a \"Sombra da Inexistência\".",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Engrenagem Mecânica do Império de Rubert",
        "desc": "Você obtém 50 Fragmentos Cósmicos a cada vez que entra em um domínio. Se o total de Fragmentos Cósmicos exceder 500, então a Curio será destruída e todos os Fragmentos Cósmicos serão perdidos",
        "bg_desc": "#Rubert II professou ter herdado as memórias do Imperador Rubert, listado como número #27 da Sociedade de Gênios, e iniciou a segunda ofensiva cósmica anti-orgânica da Guerra do Imperador. Com a guerra veio uma calamidade terrível, e ao final do conflito, a CPI havia gasto uma vasta quantidade de créditos para honrar os restos mortais de #Rubert II repetidas vezes. Isso, contudo, levou a uma revelação chocante: #Rubert II era um ser de carne e osso.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Modelo do Sistema Cavidade",
        "desc": "Perde todos os Fragmentos Cósmicos em posse no momento. Para cada 100 Fragmentos Cósmicos perdidos dessa forma, o Dano CRIT de todos os personagens aumenta em 24%",
        "bg_desc": "Herta uma vez coletou um modelo por conta de uma história distante que ela ouviu. O governo federal do Sistema Cavidade sempre se encontrou pressionado irregularmente por uma tempestade de doces infláveis invasores. Assim, seu departamento financeiro sempre foi forçado a gastar quantidades imensuráveis de créditos para lidar com os danos causados pelo solo erodido a cada ano natural. Uma vez, houve um Inominado que passou por este planeta, e ele quis descobrir os segredos do seu formato. Após vários meses de exploração, ele gritou em choque: \"O universo tem uma forma irregular, parecida com um dente!\"",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Máscara de Tolo",
        "desc": "Todas as Bênçãos em posse são trocadas por Bênçãos aleatórias com seus níveis de Aprimoramento mantidos, com uma chance de serem substituídas por Bênçãos de raridade superior",
        "bg_desc": "A máscara dos Tolos Mascarados é um símbolo da sua fé na Euforia, e usar a dita máscara é um bilhete de entrada eficiente para as reuniões na taverna na beira do mundo onde eles se reúnem. Essas máscaras são feitas de um material pesado, são de cores vibrantes e com um sorriso maníaco que, surpreendentemente, é feito de pinceladas intricadas, como se esperando por uma pegadinha divertida. Elas portam o certificado da devoção dos Tolos Mascarados, mas parece que elas foram todas roubadas da nave pelos Atores Enlutados.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Autômato Ilusório",
        "desc": "No início da rodada do personagem, restaura PV na proporção de 20% dos seus PV máximos",
        "bg_desc": "Dizem que os autômatos fabricados pelos Ficciologistas da História foram criados em larga escala de fabricações de alta qualidade, o que pode ser entendido como uma cortina de fumaça super eficiente e multi-colorida. Contudo, devido aos maus hábitos dos Ficciologistas da História ao lidar com suas próprias documentações históricas, os autômatos eventualmente descobriram sua própria fabricação ilusória ao ler certos textos confidenciais, e então chamaram outra questão à atenção: Poderiam os Ficciologistas da História serem, eles próprios, fabricações?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Meteorito Artificial",
        "desc": "Ganha de 1 a 3 Bênçãos aleatórias do Caminho atual após obter esta Curio",
        "bg_desc": "Dentro de um século, três gênios que atraíram o olhar do Aeon da Erudição nasceram no mesmo planeta. Eles eram Bohdan, número #7, Lambda, número #8 e Klein, número #9. Portanto, esta época ficou conhecida como a \"Era de Ouro\". Dizem que uma situação digna de comédia romântica se desenvolveu entre os três, visto que, nesta época, Klein (número #9 da Sociedade de Gênios) criou um meteorito artificial para o número #7, Bohdan, e sobre a superfície do meteorito havia uma réplica do Olho da Erudição.",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Toxi-Chama Thalan",
        "desc": "Ao entrar na batalha, o personagem com o ATQ mais alto consome PV na proporção de 24% dos seus PV máximos no início de cada rodada. Ao mesmo tempo, sua VEL aumenta em 5%, até 5 vezes",
        "bg_desc": "Yu Qingtu, número #55 da Sociedade de Gênios, prefere dar nomes extravagantes aos seus coquetéis. Alguns dentre eles podem até ter nomes com significados especiais, conectados com histórias que poucos conhecem, como do Toxi-Chama Thalan, que está registrado como um dos 774 coquetéis mais tóxicos. Os registros mostram que no Sistema Aterlexiano o Toxi-Chama Thalan já foi extremamente popular entre os locais, sendo que ninguém que o provou foi capaz de descrever seu sabor após tomá-lo. Os Pepeshianos, imbuídos de um senso de olfato aguçado, usariam dos seus conhecimentos sobre a bebida em benefício próprio, trazendo versões contrabandeadas da bebida como o Misti-Chama Thalan, o Hidro-Chama Thalan e o Detoxi-Chama Thalan para o cosmos, sendo cada um deles uma versão totalmente inofensiva e não-alcoólica.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "O Colisão Rosácea",
        "desc": "Aumenta em 20% o Efeito de Quebra de todos os aliados para cada Bênção de um Caminho diferente em posse",
        "bg_desc": "Yu Qingtu, número #55 da Sociedade de Gênios, tem um ótimo gosto para música. Por conta de sua fantástica amizade com Ruan Mei, ela um dia fez uma bebida de presente para a outra, para a qual deu o nome chamativo da música ancestral da sua Era de Âmbar favorita. A bebida que Yu Qingtu criou, chamada de Colisão Rosácea, era comprovadamente não-tóxica, mas um mixologista já gastou dias tentando recriar a sua fórmula, buscando provar que a bebida seria feita das carcaças de diversos insetos, esporos de insetos, carapaças e fósforo, mas concluiu que a bebida pode possuir qualidades alucinógenas.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Cera Seladora da Propagação",
        "desc": "Ganha 1 Bênção aleatória da Propagação após obter esta Curio. Ao escolher as suas Bênçãos após vencer uma batalha, há uma chance aumentada de aparecerem Bênçãos da Propagação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Cera Seladora da Erudição",
        "desc": "Ganha aleatoriamente 1 Bênção da Erudição após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há uma chance muito maior de aparecerem Bênçãos da Erudição",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Relógio Cuco Fissurado",
        "desc": "Diminui o ATQ dos personagens em 5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Relógio Cuco Fissurado",
        "desc": "Diminui o ATQ dos personagens em 5%",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Dados de Redução de Dimensão",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, 1 Bênção(s) extra(s) pode(m) ser escolhida(s), mas o número de Bênçãos disponíveis será reduzido em 1. Esta Curio será destruída quando o efeito for ativado 2 vez(es).",
        "bg_desc": "Nove dados de seis lados constituem este dispositivo piramidal bizarro. Pode reduzir o número de dimensões que ocupa continuamente e existe num mundo de três dimensões como uma entidade puramente bidimensional. Ninguém sabe quem o criou ou por quê.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Trametes Caótico",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, aumenta em 1 o número de redefinições de Bênçãos sem custo",
        "bg_desc": "As nuvens são geradas por um acúmulo de umidade. Elas não servem para nada e se dissipam sem qualquer aviso prévio. Contudo, quando humanos olham para nuvens com formas aleatórias, eles muitas vezes projetam sua imaginação nelas. Os Doutores do Caos não acreditam no niilismo absoluto, ou seja, tudo que parece não ter sentido certamente tem algum propósito irrefutável. O Trametes Caótico é a Curio mais comum entre eles, usada para restaurar a confiança de Autoaniquiladores desesperados para voltar a ter algum propósito na vida.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Olho Composto de Salto",
        "desc": "Ao escolher Bênçãos após vencer uma batalha, aprimora todas as Bênçãos de 1 estrela que aparecerem",
        "bg_desc": "Existem dois tipos de Inominados: um deles gosta do mistério do desconhecido, enquanto o outro tende a explorar o universo com um plano definido. O segundo grupo criou os Olhos Compostos de Salto com o poder de Akivili. A luz nesses dispositivos é capaz de dar um salto para as estrelas diante do usuário e voltar com notícias de novos mundos. Para os Inominados que viajam sozinhos, os Olhos Compostos de Salto são ferramentas imprescindíveis, impedindo que eles caiam de cabeça em mundos repletos de queijo âmbar-gris.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Fruta da Árvore Alienígena",
        "desc": "Após vencer uma batalha, revive todos os personagens caídos da equipe atual e restaura seus PV até os PV máximos. Esta Curio será destruída quando este efeito for ativado 1 vez(es)",
        "bg_desc": "Esta fruta em forma de coração nasceu em uma árvore abençoada por Yaoshi que supostamente brotou há 50 Eras de Âmbar. Não se sabe se a fruta confere imortalidade para quem a come, mas a árvore sem dúvida é uma criatura imortal.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Caixa de Imprecisão",
        "desc": "Ganha 1 - 2 Bênçãos aleatórias Imediatamente após obter esta Curio",
        "bg_desc": "Esta caixa pode ser aberta por qualquer lado, mas os espaços que deveriam se sobrepor não se sobrepõem. Devido a essa característica singular, ninguém sabe ao certo o que acontece quando a caixa é aberta. Sendo assim, não se recomenda guardar nada dentro dela.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Queijo Âmbar-Gris",
        "desc": "Após vencer uma batalha, todos os aliados restauram PV igual a 30% dos seus respectivos PV máximos",
        "bg_desc": "Era uma vez um robô-assistente que transformou Âmbar-Gris da Abundância em queijo para satisfazer o apetite aparentemente sem fim de seu mestre. Mas, inesperadamente, o Queijo Âmbar-Gris começou a se multiplicar sozinho. O robô e seu mestre tentaram consumi-lo a toda velocidade, mas sua digestão não conseguia acompanhar a rapidez com que o queijo se multiplicava. Assim, os dois tiveram que pedir socorro a um grupo de Atores Enlutados que estavam passando e fugiram de gôndola para outro mundo. Aquele mundo do cosmos continua abarrotado de queijo delicioso até hoje, tão apertado que não sobrou sequer um centímetro de espaço. Moral da história: não desperdice comida.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Cola da Sorte",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, todas as Bençãos que aparecerem têm garantia de ter 3 estrelas de raridade. Esta Curio será destruída quando o efeito for ativado 1 vez(es)",
        "bg_desc": "Será que sorte é uma habilidade? Talvez. Será que é possível mudar sua sorte? Herta acredita que sim. Ela foi a mente brilhante que inventou a \"Cola da Sorte\". Basta aplicar nas suas pálpebras para ter 24 horas do sistema de boa sorte. Muitas pessoas na Estação Espacial Herta ficaram empolgadas para testar a invenção, e todas elas tiveram um dia monótono. Isso só mostra como elas são sortudas de poder ter uma vida ordinária neste mundo tão turbulento.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "O Pergaminho Comilão",
        "desc": "Ao entrar em batalha, todos os inimigos sofrem uma quantidade fixa de Dano igual a 30% dos respectivos PV máximos",
        "bg_desc": "Na lista de Curios da Herta, o nível de perigo deste pergaminho aparece como extremamente alto. Ele pertencia a um Ficciologista da História antes de ir parar na Estação Espacial. O pergaminho se alimenta da história da humanidade, sua língua gananciosa mastigando o subconsciente coletivo da civilização em pedacinhos. Herta fabricou memórias falsas do mundo para que ele devorasse, a fim de saciar sua gula interminável, mas um dia o pergaminho descobrirá os truques da gênio.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "O Jaleco do Doutor",
        "desc": "Ao entrar em batalha, regenera a Energia de Ressonância do Caminho ao máximo e aumenta o Dano da Ressonância do Caminho em 40%",
        "bg_desc": "Certo dia, um item incrivelmente valioso surgiu na rede do Dispositivo IX, chamando a atenção de inúmeros compradores. Segundo relatos, este jaleco pertenceu ao Dr. Primitivo, membro #64 da Sociedade de Gênios, e supostamente tinha poderes incríveis. O vendedor era anônimo, mas as pessoas acreditavam se tratar de um membro dos Vigias da Galáxia e não cansaram de mandar perguntas a ele. Infelizmente, o dono misterioso do jaleco não respondeu a nenhuma delas mesmo depois que o item foi vendido.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Ingresso da Sociedade",
        "desc": "Aumenta em 75% a quantidade de Fragmentos Cósmicos recebidos após vencer uma batalha",
        "bg_desc": "O membro #56 da Sociedade de Gênios, Elias Salas, tinha um sonho. Ele queria que os gênios da Sociedade pudessem se reunir e conversar sobre suas vidas, seus amores e suas ambições. Com isso em mente, ele inventou os \"Ingressos da Sociedade\", planejando um sistema complexo para que todos os membros novos da Sociedade recebessem um ingresso mesmo após sua morte. Este ingresso teletransportaria o usuário instantaneamente para uma dimensão específica de festividades. A verdade é que todos os membros que vieram depois do #56 de fato usaram seus Ingressos da Sociedade, mas nenhum deles usou ao mesmo tempo que outra pessoa.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Título de Fé",
        "desc": "Reduz a quantidade necessária de Fragmentos Cósmicos para realizar Aprimoramento e Redefinição de Bênção, e também para recuperar personagens caídos em 30%",
        "bg_desc": "Os membros da equipe da Corporação da Paz Interastral que são promovidos ao nível P40 ganham o direito de comprar Títulos de Fé. Estes títulos indicam a afirmação de Louis Fleming a funcionários individuais e vêm com um voto sagrado: o funcionário agora tem um lugar na conquista destinada da Preservação da Majestade Âmbar. As habilidades e riquezas da pessoa não são nada, e sua fé é como uma única partícula de poeira num vasto mar estrelado. No entanto, gerações da humanidade se unirão e, por fim, obterão o poder para proteger todo o universo.",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Manto da Beleza",
        "desc": "Para cada 100 Fragmento(s) Cósmico(s) que você possuir, aumenta em 16% o Dano causado por todos os aliados",
        "bg_desc": "O universo inteiro se curvou perante a graça dos Cavaleiros da Beleza quando eles ainda atravessavam o céu. Estes nobres cavaleiros que buscavam a beleza vestiam armaduras resplandecentes de ouro e prata, além de robes magníficos tecidos de seda e luz estelar. Sob os capacetes, tinham rostos de uma beleza divina. Até mesmo na era atual, na qual A Beleza já se foi, aqueles que já presenciaram a magnitude dos cavaleiros acreditam que Idrila voltará um dia.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Moeda de Ouro da Discórdia",
        "desc": "Ao entrar em um novo domínio ganha Fragmentos Cósmicos igual a 6% de Fragmentos Cósmicos atualmente em posse",
        "bg_desc": "Nem todos os planetas receberam de braços abertos a expansão do império comercial da Corporação da Paz Interastral. Embora o mapa cósmico continuasse se expandindo, sempre havia raras exceções que recusavam a ajuda da CPI. \"Agradecemos, mas não precisamos de créditos. Podemos nos cuidar sozinhos.\" Geralmente, ao ouvir estas palavras, os representantes da CPI davam de ombros e casualmente destruíam a raiz do sistema comercial do planeta, normalmente baseado em ouro.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Aparador de Pavio de Vela da Inexistência",
        "desc": "Após obter esta Curio, conserta aleatoriamente até 2 Curio(s) destruídas(s) e restaura suas contagens de uso restantes para o padrão",
        "bg_desc": "Poucos usariam este aparador de pavio de vela em velas de verdade. Geralmente, ele é utilizado para um propósito mais cruel, sombrio e doloroso. Este aparador não corta nada material, mas sim o calor no coração de organismos vivos, a motivação que chamamos de \"paixão\". Se o Aparador de Pavio de Vela da Inexistência for usado em seu coração, você não sentirá dor, apenas apatia.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Gravação de Além do Céu",
        "desc": "Ao entrar em combate, todos os aliados anulam todo o Dano recebido, exceto por fontes de Dano Contínuo, até sofrerem o primeiro ataque, e não receberão penalidades por 3 rodada(s)",
        "bg_desc": "O Coro Além do Céu perdeu sua fé quando Xipe absorveu Ena, a Ordem. Os acordes solenes foram silenciados e as estrelas ficaram mudas. Apenas algumas gravações, feitas pelo público devoto do Coro, ainda restam. Quando essas gravações são tocadas em fonógrafos específicos, é possível escutar canções do fim do universo, sons que contêm a beleza da Ordem. O último Fonógrafo da Ordem foi destruído na Guerra do Imperador, e agora a espessa camada de poeira nas gravações é um protesto ao tempo silencioso.",
        "icon": "icon/curio/1019.png"
    },
    "1020": {
        "id": "1020",
        "name": "Dados Entrópicos",
        "desc": "Aprimora aleatoriamente 2 Bênção(s) imediatamente após obter esta Curio",
        "bg_desc": "Dados Entrópicos são comuns no universo e causam incontáveis perturbações minúsculas, mas malévolas. Para usar um desses, você o segura firme e pensa em qualquer frase com significado. Então, jogue o dado e pense na comida que você mais deseja comer. Dependendo do número que sair, você pode receber riqueza inesperada ou vivenciar um amor maravilhoso. Infelizmente, as possibilidades também incluem doença, azar, maldições e chuva infinita. Apesar disso, muitas pessoas ainda adoram brincar com estes dados, e declaram felizes que eles são apenas uma piada criada pelos Tolos Mascarados.",
        "icon": "icon/curio/1020.png"
    },
    "1021": {
        "id": "1021",
        "name": "Dado de Trapezoedro Brilhante",
        "desc": "Substitui todas as Curios em posse atualmente (incluindo esta Curio) por Curios aleatórias",
        "bg_desc": "Este dado tem lados irregulares e uma luz maravilhosa que rodopia incontida dentro dele. Dizem que ele é o selo de um terrível e indescritível deus maligno, e que se deve evitar contato com ele em ambientes escuros a todo custo. Algumas pessoas não acreditaram nessa lenda e insistiram em brincar com o dado em um quarto escuro, apenas para descobrirem que a luz dentro do dado não pode ser bloqueada. Foi assim que surgiu o Paradoxo do Dado de Trapezoedro Brilhante: não se pode provar algo que não pode ser provado.",
        "icon": "icon/curio/1021.png"
    },
    "1022": {
        "id": "1022",
        "name": "Cera Seladora da Preservação",
        "desc": "Ganha 1 Bênção da Preservação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Preservação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1022.png"
    },
    "1023": {
        "id": "1023",
        "name": "Cera Seladora da Euforia",
        "desc": "Ganha 1 Bênção da Euforia aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Euforia",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1023.png"
    },
    "1024": {
        "id": "1024",
        "name": "Cera Seladora da Caça",
        "desc": "Ganha 1 Bênção da Caça aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Caça",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1024.png"
    },
    "1025": {
        "id": "1025",
        "name": "Cera Seladora da Destruição",
        "desc": "Ganha 1 Bênção da Destruição aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Destruição",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1025.png"
    },
    "1026": {
        "id": "1026",
        "name": "Cera Seladora da Recordação",
        "desc": "Ganha 1 Bênção da Recordação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Recordação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1026.png"
    },
    "1027": {
        "id": "1027",
        "name": "Cera Seladora da Inexistência",
        "desc": "Ganha 1 Bênção da Inexistência aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Inexistência",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Cera Seladora da Abundância",
        "desc": "Ganha 1 Bênção da Abundância aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Abundância",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1028.png"
    },
    "1045": {
        "id": "1045",
        "name": "Código Corrompido",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde toda a sua Energia ao aplicar Quebra de Fraqueza aos inimigos.\nQuando consertada, esta Curio restaura a Energia do personagem",
        "bg_desc": "Há quebras de linha aleatória, sem recuo, e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\"Mas e se funcionar?\"",
        "icon": "icon/curio/1045.png"
    },
    "1046": {
        "id": "1046",
        "name": "Código Corrompido",
        "desc": "Depois que um personagem causa Quebra de Fraqueza a um inimigo, ele regenera 40 de Energia",
        "bg_desc": "Há quebras de linha aleatória, sem recuo, e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\"Mas e se funcionar?\"",
        "icon": "icon/curio/1046.png"
    },
    "1047": {
        "id": "1047",
        "name": "Código Estranho",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde 30% dos seus PV atuais toda vez que usar uma Perícia Suprema.\nQuando consertada, esta Curio restaura os PV dos personagens",
        "bg_desc": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
        "icon": "icon/curio/1047.png"
    },
    "1048": {
        "id": "1048",
        "name": "Código Estranho",
        "desc": "Sempre que um personagem usar sua Perícia Suprema, ele restaura 30% de seus PV máximos",
        "bg_desc": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
        "icon": "icon/curio/1048.png"
    },
    "1049": {
        "id": "1049",
        "name": "Código Normal",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, personagens recebem 35% a mais de Dano quando seus PV estiverem abaixo de 50% dos seus PV máximos.\nQuando consertada, esta Curio reduz o Dano recebido pelos personagens",
        "bg_desc": "Este código pode se safar com a lógica, mas só consegue isso às custas de complexidade de tempo e espaço.\n\"Tudo bem. Os usuários não sabem mesmo a diferença... Se alguém reclamar de atraso, é só falar para atualizarem a RAM.\"",
        "icon": "icon/curio/1049.png"
    },
    "1050": {
        "id": "1050",
        "name": "Código Normal",
        "desc": "Personagens recebem 25% a menos de Dano enquanto seu percentual de PV for inferior a 50% de seus PV máximos",
        "bg_desc": "Este código pode se safar com a lógica, mas só consegue isso às custas de complexidade de tempo e espaço.\n\"Tudo bem. Os usuários não sabem mesmo a diferença... Se alguém reclamar de atraso, é só falar para atualizarem a RAM.\"",
        "icon": "icon/curio/1050.png"
    },
    "1051": {
        "id": "1051",
        "name": "Código Elegante",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, uma ação de um inimigo aleatório será Avançada Adiante em 35% sempre que um personagem usar uma Perícia.\nQuando consertada, esta Curio Avança Adiante as ações dos personagens",
        "bg_desc": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\"Nenhum caractere a mais... É uma obra de arte.\"",
        "icon": "icon/curio/1051.png"
    },
    "1052": {
        "id": "1052",
        "name": "Código Elegante",
        "desc": "Após um personagem utilizar uma Perícia, a ação será Avançada Adiante em 25%",
        "bg_desc": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\"Nenhum caractere a mais... É uma obra de arte.\"",
        "icon": "icon/curio/1052.png"
    },
    "1053": {
        "id": "1053",
        "name": "Código Misterioso",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, inimigos causam 35% a mais de Dano quando outra unidade inimiga é derrotada por um personagem.\nQuando consertada, esta Curio aumenta o Dano causado por todos os aliados",
        "bg_desc": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
        "icon": "icon/curio/1053.png"
    },
    "1054": {
        "id": "1054",
        "name": "Código Misterioso",
        "desc": "Todos os aliados causam 25% a mais de Dano após um inimigo ser derrotado",
        "bg_desc": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Código Infinitamente Recorrente",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, sempre que um personagem usar uma Perícia, ele consome 1 Ponto(s) de Perícia extra(s).\nQuando consertada, esta Curio faz com que o ATQ Básico dos personagens recupere Pontos de Perícia extra",
        "bg_desc": "Você tem quase certeza que executar isto causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\n\"Condição: perfeição é o oposto de erros. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. Deve existir espaço para erros.\"",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Código Infinitamente Recorrente",
        "desc": "Recupera 1 Ponto(s) de Perícia extra(s) depois que personagens usam ATQ Básico",
        "bg_desc": "Você tem quase certeza que executar isto causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\n\"Condição: perfeição é o oposto de erros. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. Deve existir espaço para erros.\"",
        "icon": "icon/curio/1056.png"
    },
    "1057": {
        "id": "1057",
        "name": "Isca de Estrela Despedaçada",
        "desc": "Aumenta em 20% a VEL de Movimento quando está no Mundo de Cima. Durante o combate, as ações dos personagens são Avançadas Adiante em 10% depois de suas ações",
        "bg_desc": "Antes das Guerras do Crepúsculo, os fragmentos explodidos originados da expansão de nébulas desordenadas podiam ser usados como iscas, e seu aroma único de poeira cósmica podia atrair Leviatãs a procura de alimento. No entanto, a \"Isca de Estrela Despedaçada\" parece ter perdido sua eficácia original após o catastrófico desastre. Por mais que eruditos pesquisassem e modificassem a isca, ninguém voltou a vislumbrar a forma dos Leviatãs.",
        "icon": "icon/curio/1057.png"
    },
    "1058": {
        "id": "1058",
        "name": "Pavio de Vela da Obliteração",
        "desc": "Aumenta em 3% o Dano de todos os personagens para cada objeto destrutível destruído",
        "bg_desc": "Se esse aparador de pavio de vela for usado para aparar um pavio, as chamas antimatéria raivosas acenderão a vela, e todo o castiçal será obliterado em segundos devido às intensas colisões de partículas. Se o aparador cortar levemente a pele, reações exotérmicas serão acionadas imediatamente. Qualquer parte do corpo tocada pelo aparador irá se transformar instantaneamente em antiprótons, reverberar por todo o corpo e depois se dispersar.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Teia de Inseto",
        "desc": "Ao entrar em combate, o personagem com o ATQ mais alto ficará Parasitado. Enquanto estiver Parasitado, o ATQ do personagem aumenta em 50%, mas ele perde 20% dos PV atuais no início de cada rodada. Quando o personagem for derrubado, o status de Parasitado será transferido para um personagem aleatório",
        "bg_desc": "Os Arqueólogos Armados já denunciaram diversas vezes os perigos que encontraram na natureza. Eles descobriram um rastro interminável de teias de inseto dentro de um ninho, com peles de minhocas em decomposição, dezenas de milhares de bolsas de ovos e várias secreções grudadas nelas. Quem tocar nestas teias tem um grande risco de ser infectado por uma larva parasita. Uma vez, um Arqueólogo Armado contaminado pelo parasita cortou uma larva da pele debaixo do próprio braço com uma faca para fornecer dados para a Guilda de Intelectuais, com fins de pesquisa. O mundo acadêmico valorizou muito esta ação, fez muitas pesquisas a respeito e chegou à conclusão de que estas criaturas devem ser descendentes de Tayzzyronth, Monarca Insectorum.",
        "icon": "icon/curio/1059.png"
    },
    "1060": {
        "id": "1060",
        "name": "Dispensador de Promissórias Angelical",
        "desc": "Fragmentos Cósmicos não são ganhos vencendo batalhas. Ao ativar este efeito 5 vez(es), esta Curio será destruída e a quantidade de Fragmentos Cósmicos possuídos atualmente será dobrada",
        "bg_desc": "Um dispensador de dívidas distribuído pelo Departamento de Consolidação de Negócios da Corporação da Paz Interastral. Quando a concha externa é aberta, ela se condensará em um contador com forma de anjo por meio da projeção de ondas de partículas de elétrons. A CPI produziu simultaneamente muitos tipos de dispensadores, incluindo uns que podem ser usados no pulso e outros em forma de travesseiros de abraço que ajudam no sono. Para usá-lo, o cliente precisa periodicamente inserir moedas de ouro para retornos muitas vezes maiores que o capital investido ao fim do ciclo da dívida. Em essência, trata-se de um produto de investimento.",
        "icon": "icon/curio/1060.png"
    },
    "1061": {
        "id": "1061",
        "name": "Coroa de Louros de Mudanças Planares",
        "desc": "A exploração atual não será encerrada se sua equipe for derrotada em uma batalha fora de um domínio final. Ela será considerada uma vitória e todos os personagens recuperarão PV até seus respectivos PV máximos. Após ativar esse efeito 1 vez(es), esta Curio será destruída",
        "bg_desc": "Depois que as mentes mais inteligentes de cada sistema estelar são reconhecidas pela Guilda de Intelectuais, elas estão aptas a receber a Coroa de Louros de Mudanças Planares na Cerimônia de Senciência Imperial. As folhas da coroa de louros são feitas de folhas de mésons deterioradas, e a coroa em si foi tecida no formato de galhos usando feixes quânticos. Depois que os laureados a colocam, eles se sentem como se existissem noutro plano do universo.",
        "icon": "icon/curio/1061.png"
    },
    "1062": {
        "id": "1062",
        "name": "Prisma de Espaço-Tempo",
        "desc": "Ao entrar em batalha, aumenta em 1 o nível de Ressonância Eidolon de todos os personagens",
        "bg_desc": "Um prisma multifacetado em forma de queijo. Cada orifício é uma superfície individual, e suas reflexões produzem efeitos diferentes. Algumas cobaias têm seus corpos fisicamente aumentados ou reduzidos após serem refletidos no prisma, enquanto outras não sofrem alterações corporais, mas recebem lembranças de outras pessoas. Elas acabam diagnosticadas com memomitia e passam a afirmar que viram a face enigmática do Aeon Fuli no prisma.",
        "icon": "icon/curio/1062.png"
    },
    "1063": {
        "id": "1063",
        "name": "Grande Loteria Cósmica",
        "desc": "Após destruir objetos destruíveis, há uma pequena chance de receber 1 Curio, mas também uma pequena chance desta Curio ser destruída e todos os aliados perderem 99% dos seus PV atuais",
        "bg_desc": "As táticas de marketing da Grande Loteria Cósmica, vendida pelo Departamento de Desenvolvimento de Marketing da Corporação da Paz Interastral, são tão apaixonadas e esquentadas quanto o próprio Oswaldo Schneider. Basta uma moeda cósmica para apostar em sua sorte e se tornar um comerciante na experiência de produzir sonhos, onde todos têm chance de se tornar um magnata cósmico e se juntar à estrutura de negócios. Influenciados pela estratégia de marketing de Oswaldo Schneider, poucos novos mundos conseguem resistir a tais tentações. Eles se juntam ansiosos à estrutura de negócios universal da Corporação da Paz Interastral para ganhar um ingresso que equivale ao direito de operar a Grande Loteria Cósmica em seus próprios reinos.",
        "icon": "icon/curio/1063.png"
    },
    "1064": {
        "id": "1064",
        "name": "Cápsula Onisciente",
        "desc": "Objetos destrutíveis aparecerão com mais frequência e recompensas obtidas deles serão dobradas",
        "bg_desc": "Há um grupo da Guilda de Intelectuais que acredita que a ciência era originalmente a mesma coisa que a mágica, e que a ciência avançada é mágica e mágica rigorosa é ciência. Eles se inspiraram em antigas mitologias fantásticas e criaram a Cápsula Onisciente, um dispositivo leve de armazenamento. O plano da Guilda de Intelectuais era que a Cápsula Onisciente um dia ligasse a semiplanos independentes, obtendo assim espaço infinito além das tecnologias avançadas de compressão espacial atualmente em uso... E eles ainda estão tentando.",
        "icon": "icon/curio/1064.png"
    },
    "1065": {
        "id": "1065",
        "name": "Relógio Cuco de Divinação",
        "desc": "Ao escolher Bençãos depois de uma vitória, o número de Bençãos disponíveis será reduzido em 1",
        "bg_desc": "Todos os dias ao amanhecer, esse relógio cuco irá cuspir um pedaço de papel com poesia. Todas as frases nos poemas serão compostas por jargões de sistemas matemáticos antigos. Alguns acreditam que esses poemas são proféticos e afirmam estar perto de decifrá-los, mas o relógio de repente desaparece. A possibilidade de prever o futuro já não tem preço, e todos esperam que o relógio volte a circular no mercado. Se isso acontecer, todas as riquezas do universo iriam em direção ao relógio. Mas há também quem pense se tratar apenas de um relógio cuco artístico, projetado para ser bom na escrita de poemas.",
        "icon": "icon/curio/1065.png"
    },
    "1066": {
        "id": "1066",
        "name": "Relógio Cuco da Floresta Negra",
        "desc": "Ao entrar em combate, aumenta aleatoriamente a chance de 1 personagem(ns) ser(em) atacado(s) pelos inimigos por 5 rodada(s)",
        "bg_desc": "Ao fim da Segunda Crise Maquinaria, muitos robôs ficaram ansiosos e sensíveis a possíveis conflitos. Um rumor de que as formas de vida mecânicas trariam o desastre final prontamente chamou a atenção de todos os robôs, e eles formaram uma equipe de expedição para vasculhar terras inexploradas três vezes. Eles alcançaram a ilha no extremo sul do território e arrastaram o criador do rumor de uma floresta envolvida em total escuridão, um mestre artesão que se escondeu nas montanhas para estudar tecnologia maligna.",
        "icon": "icon/curio/1066.png"
    },
    "1067": {
        "id": "1067",
        "name": "Relógio Cuco de Movimento Perpétuo",
        "desc": "Ao entrar em um novo domínio, perde 5% de todos os Fragmentos Cósmicos em posse atualmente",
        "bg_desc": "Depois que Screwllum, membro #76 da Sociedade de Gênios, conquistou uma difícil paz para as formas de vida mecânicas, o Planeta Screwllum deu boas-vindas a uma Segunda Revolução Industrial. Incontáveis inventores criaram máquinas de maldição, calculadoras de probabilidade e guardas doces, e também pesquisaram com paixão assuntos relacionados aos Sete Grandes Mistérios. \"Movimento Perpétuo\", o segundo assunto do ranking, era adorado por todas as formas de vida mecânicas. Um grande inventor classificado na décima nona posição no Planeta Screwllum presenteou seu próprio Relógio Cuco de Movimento Perpétuo ao fim da vida. Essa bela obra usava a Energia Espiral de Archimeles para se manter para sempre em movimento, mas o grande inventor pôs fim à própria vida, aparentemente sem qualquer motivo, após receber honrarias supremas por sua criação.",
        "icon": "icon/curio/1067.png"
    },
    "1068": {
        "id": "1068",
        "name": "Mentalidade de Punklorde",
        "desc": "Ao entrar em combate, há uma chance fixa de 100% de adicionar 1 Fraqueza(s) a todos os inimigos do(s) mesmo(s) Tipo(s) que os aliados atualmente em campo. Essa(s) Fraqueza(s) dura(m) 3 rodada(s)",
        "bg_desc": "A vida não passa de um jogo. Esta frase não é brincadeira para hackers do cibermundo Punklorde. Eles esquadrinham a internet e usam uma tecnologia conhecida como Edição de Éter para alterar a realidade, transformando a vida num grande jogo. Ocasionalmente, os melhores entre eles voam para longe do planeta e usam o vasto cosmos como um segundo estágio para além da área do tutorial. Esta fita cassete registra a história de um hacker lendário. A vida dele começou nos reservatórios de água subterrâneos de Punklorde e acabou na companhia dos Vigias da Galáxia. Disseram que o funeral foi tranquilo, que havia só uma fita de jogo jazendo em silêncio sobre o caixão e servindo como nota de rodapé de \"Zerou o Jogo\" nos ritos finais do hacker.",
        "icon": "icon/curio/1068.png"
    },
    "1069": {
        "id": "1069",
        "name": "Pasta de Coloração de Sinalizador",
        "desc": "Ao escolher uma Bênção após vencer uma batalha, Aprimora 1 Bênção(s) aleatória(s) entre a seleção",
        "bg_desc": "As cores brilhantes e estimulantes da Pasta de Coloração de Sinalizador permitem que a Equipe de Resgate Galáctico encontre facilmente sinais escritos com ela. A pasta foi inventada por um Inominado que tinha grandes habilidades artísticas. Esse Inominado sofreu certa vez um acidente de voo e ficou preso em um sistema estelar desolado. No fim, usando restos de um fragmento de uma Estrela Anã Branca, ele conseguiu produzir o item mais magnífico da história da busca e resgate, a Pasta de Coloração de Sinalizador.",
        "icon": "icon/curio/1069.png"
    },
    "1070": {
        "id": "1070",
        "name": "Relógio Cuco da CPI",
        "desc": "Aumenta o número de Fragmentos Cósmicos necessários para Aprimorar e redefine as Bênçãos em 25%",
        "bg_desc": "O primeiro Protótipo do Relógio Cuco da CPI representa o início da Operação Relógio Cuco. Muitos gostariam de saber por que a Operação Relógio Cuco surgiu. Louis Fleming declarou que a adoração de Qlipoth, Aeon de Preservação, significa que a CPI precisa proteger a presença que conquistou a duras penas. Em seu discurso, ele afirmou que, apesar de controlar as finanças do universo, a Corporação da Paz Interastral ainda precisa permanecer vigilante contra a catástrofe da Finalidade. É por isso que ele defendeu a criação da série de relógios cuco, para reunir informações sobre esse Aeon, e assim remover meticulosamente qualquer possibilidade da CPI falir ou ser desmantelada em sua futura jornada cósmica.",
        "icon": "icon/curio/1070.png"
    },
    "1071": {
        "id": "1071",
        "name": "Relógio Cuco Mecânico",
        "desc": "Ao entrar em combate, consome 2 Ponto(s) de Perícia",
        "bg_desc": "Após a Segunda Rebelião de Rubert, a CPI planejou um extermínio brutal de todas as formas de vida mecânica no Cosmos. Felizmente, antes que o plano fosse levado adiante, eles souberam que Screwllum havia sido escolhido por Nous para se juntar à Sociedade de Gênios como membro #76. A CPI então construiu este relógio cuco mecânico para dar de presente como um agrado para o novo gênio. Hoje em dia, ele pode parecer um tanto ordinário, mas na época em que seres mecânicos estavam sendo perseguidos, o relógio cuco mecânico foi um verdadeiro símbolo de paz.",
        "icon": "icon/curio/1071.png"
    },
    "1101": {
        "id": "1101",
        "name": "Dispositivo de Tambor Triangular",
        "desc": "Ao escolher os Caminhos para o primeiro e segundo planos, você pode selecionar adicionalmente 1 Bênção(s) Aprimorada(s) para os Caminhos correspondentes",
        "bg_desc": "Na era em que Ena, a Ordem, ainda vivia, saltos extraordinários em civilizações de certos planetas eram acompanhadas de hinos de pura fortuna, parabenizando-os de longe. Essas canções de louvor lembravam bênçãos divinas e suas melodias não se limitavam a forma da oitava tradicional, com suas harmonias sempre criando novas combinações, jamais duplicadas. O Coro Além do Céu reverenciava como esta melodia variava infinitamente, e ainda assim se mantinha nos âmbitos da \"Ordem\", buscando assim criar um Dispositivo de Tambor Triangular para replicar este espectro infinito de notas.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Moeda de Prata da Discórdia",
        "desc": "Imediatamente ganha Fragmentos Cósmicos igual a 50% dos Fragmentos Cósmicos atualmente em posse",
        "bg_desc": "A Divisão Tecnológica da Corporação da Paz Interastral é adepta de redescobrir produtos com potencial comercial. Quando a rede de comunicação interestelar estava começando a ser estabelecida, e a oferta de antenas estava abaixo da demanda, a CPI rapidamente reconheceu a necessidade latente deste item no mercado cósmico. Um plano engenhoso nascia: Visto que a maleabilidade excepcional da prata permitia que ela fosse esticada de uma grama até metros de antenas, um pesquisador criou uma Moeda de Prata da Discórdia que se dividia infinitamente, aumentando drasticamente a quantidade de prata disponível para suprir as demandas. A CPI então derreteu essas moedas para fundir antenas e exportou-as através de vários sistemas estelares, trazendo avanços enormes para as comunicações interplanetárias.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Relógio Cuco Quebrado",
        "desc": "Adicionalmente, consome uma certa quantidade de Fragmentos Cósmicos enquanto você tiver o Relógio Cuco da CPI para obter esta Curio e imediatamente obtém 999 Fragmento(s) Cósmico(s)",
        "bg_desc": "Certa vez, uma mestra artesã de relógios conheceu Terminus. O relógio cuco em suas mãos caiu no chão com o choque, ficando estilhaçado e quebrado no passado da divindade. Depois disso, a mestra artesã se juntou à Vanguarda do Presságio, tentando usar relógios cucos para interpretar a profecia de Terminus. Embora tenha construído inúmeros relógios na vida, ela sempre deu um valor especial a este relógio cuco quebrado. Ela já havia conhecido Terminus quando ele quebrou. Terminus ainda não a havia conhecido quando quebrou.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Laços da Família",
        "desc": "Aumenta o Dano de personagens em 30% para cada Curio que foi destruída",
        "bg_desc": "Um fugitivo disse ter adquirido Laços da Família após abrir uma caixa peculiar, e inadvertidamente entrou em uma reunião da Família que venera Xipe, a Harmonia. Ele descreveu ter visto uma cena sem precedentes: os desejos de diversos corpos celestiais estavam emaranhados, enrolando-se em um único nó. Sob os Laços da Família, as pessoas arregalavam seus olhos, suas faces demonstravam sorrisos macabros de orelha a orelha, olhando uns para os outros com expressões idênticas. Quando ele expressou uma dúvida ao ver a cena, todos no grande salão simultaneamente levaram seus olhares a ele e falaram com a mesma voz: \"Bem-vindo\". O fugitivo ficou imediatamente assustado e, em desespero, implorou pela sua sobrevivência, com seus olhos também arregalados, seu rosto marcado pelo mesmo sorriso.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Medalha da Era do Sangue da Glória",
        "desc": "Imediatamente ganha 1 Bênção(s) aleatória(s) de 3 estrelas. Da próxima vez que você entrar em um Domínio de Ocorrência, nenhuma Ocorrência será acionada. Esta Curio será destruída após o efeito ser ativado 1 vez(es)",
        "bg_desc": "Uma centena de Eras de Âmbar após a proliferação do sistema da Era de Âmbar e do Sinal de Sinestesia, o comércio interestelar continuou a se desenvolver e a troca de recursos se tornou uma prioridade. Alguns planetas ascenderam e se tornaram centros interestelares cheios de vida, sinalizando a vinda da Segunda Prosperidade, chamada de \"Era do Sangue Glorioso\". A Segunda Prosperidade durou por quase quinhentas Eras de Âmbar antes de entrar em um declínio gradual, mas nem a apocalíptica Guerra de Energia Interestelar poderia apagar suas conquistas incríveis. Ao mesmo tempo, Nous, a Erudição, inesperadamente terminou seus cálculos quanto aos mistérios do universo.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Armadilha de Buraco Negro",
        "desc": "Obtém 10 Fragmentos Cósmicos para cada personagem aliado cujos PV estejam no máximo ao vencer uma batalha",
        "bg_desc": "Os lugares onde a curvatura do espaço-tempo é mais extrema são onde se suspeita que haja vastas sombras projetadas pelo Aeon da Inexistência. Contudo, como a SUA presença é sempre coberta de névoa e mistério, há muitos eruditos que acreditam ter recebido revelações do Aeon, fazendo com que eles deixem tudo para trás para seguir a melancolia da Inexistência, sem pensar ou se preocupar com sua própria segurança. No fim, nenhum jamais retornou. É uma crença comum entre os círculos acadêmicos convencionais que isso é uma armadilha colocada intencionalmente por poderes ocultos, mas de acordo com dados de pesquisa, realmente parece haver algum tipo de energia desconhecida flutuando por essas regiões, por razões inimagináveis.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Loteria Interastral",
        "desc": "Após destruir objetos destrutíveis, há uma pequena chance de receber 1 Bênção aleatória, mas também uma pequena chance desta Curio ser destruída, fazendo com que todos os aliados percam Energia e Pontos de Técnica",
        "bg_desc": "Como você faz um modelo de negócios duradouro? Após receber críticas selvagens na última Grande Loteria Cósmica, o Departamento de Consolidação de Negócios da Corporação da Paz Interastral seguiu a visão de produto de Oswaldo Schneider e colocou a Loteria Interastral no mercado, esperando que ela também lhes trouxesse sucesso. Eles até conectaram oitenta e seis cadeias de produção industriais complementares e as promoveram como uma única unidade. Contudo, apesar da \"Deusa das Loterias\", Beatrice Mellanine, que queria se desenvolver como porta-voz do produto, ter falecido de causas desconhecidas, a CPI ainda conquistou uma montanha de créditos no final!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Relógio Cuco Fissurado",
        "desc": "Reduz o ATQ dos personagens em 5% e concede uma chance de se dividir em um clone (com um máximo de 3 clones simultâneos) após vencer uma batalha.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Relógio Cuco Fissurado",
        "desc": "O ATQ do personagem é reduzido em 5%.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Fofoca Típica da Sociedade de Gênios",
        "desc": "Após obter esta Curio, os Fragmentos Cósmicos obtidos aumentarão em 100%, mas as Bênçãos não serão mais obtidas após o combate",
        "bg_desc": "\"O EQ da Herta é muito baixo e o Screwllum precisa aprender mais sobre o senso comum dos orgânicos!\" Fãs da Sociedade de Gênios estão sempre discutindo sobre os vários gênios, e sempre se encontram em argumentações sobre coisas desimportantes como a idade real de Stephen Lloyd. Alguns acreditam que ele seja um homem de meia-idade, enquanto outros acreditam que ele é apenas uma criança. Neste caos de argumentos, os fãs registraram uma anedota interessante: Dizem que consideravam que o ser conhecido como \"Cientista Louco\" entre os membros da Sociedade de Gênios fosse um homem, mas ninguém esperava que fosse uma mulher cientista, muito menos uma de costumes tão elegantes. Assim, os fãs aprenderam com essa experiência e fizeram um novo questionamento: será que o gênero de Stephen Lloyd também é falso?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Tônico de Caos Eficiente",
        "desc": "Aumenta o Dano causado pelas Técnicas dos personagens em 200%. O Dano da Técnica aumenta ainda mais em 200% dos PV máximos do personagem da respectiva Técnica",
        "bg_desc": "Os Doutores do Caos não conseguem ver o motivo de demonstrações insignificantes de rebeldia. Eles já colocaram a presa de um Espírito da Inquisição, muco de Baviru e o sangue de um demônio errante em um Tônico de Caos Eficiente antes de colocá-lo em contato com a cabeça de uma aranha telepática para selar a abertura do tônico. Os Doutores do Caos acreditam que este tônico pode tratar a solidão de um paciente de forma inigualável, mas que também faz com que os pacientes se tornem cada vez mais hostis aos doutores ao final do processo. Seus efeitos colaterais podem fazer com que os Autoaniquiladores contemplem a \"Sombra da Inexistência\".",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Engrenagem Mecânica do Império de Rubert",
        "desc": "Você obtém 50 Fragmentos Cósmicos a cada vez que entra em um domínio. Se o total de Fragmentos Cósmicos exceder 500, então a Curio será destruída e todos os Fragmentos Cósmicos serão perdidos",
        "bg_desc": "#Rubert II professou ter herdado as memórias do Imperador Rubert, listado como número #27 da Sociedade de Gênios, e iniciou a segunda ofensiva cósmica anti-orgânica da Guerra do Imperador. Com a guerra veio uma calamidade terrível, e ao final do conflito, a CPI havia gasto uma vasta quantidade de créditos para honrar os restos mortais de #Rubert II repetidas vezes. Isso, contudo, levou a uma revelação chocante: #Rubert II era um ser de carne e osso.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Modelo do Sistema Cavidade",
        "desc": "Perde todos os Fragmentos Cósmicos em posse no momento. Para cada 100 Fragmentos Cósmicos perdidos dessa forma, o Dano CRIT de todos os personagens aumenta em 24%",
        "bg_desc": "Herta uma vez coletou um modelo por conta de uma história distante que ela ouviu. O governo federal do Sistema Cavidade sempre se encontrou pressionado irregularmente por uma tempestade de doces infláveis invasores. Assim, seu departamento financeiro sempre foi forçado a gastar quantidades imensuráveis de créditos para lidar com os danos causados pelo solo erodido a cada ano natural. Uma vez, houve um Inominado que passou por este planeta, e ele quis descobrir os segredos do seu formato. Após vários meses de exploração, ele gritou em choque: \"O universo tem uma forma irregular, parecida com um dente!\"",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "\"Detetive Descabelado\"",
        "desc": "Ao entrar nos domínios de Combate: O Enxame, Ocorrência: O Enxame e Chefe: O Enxame, aumenta o Dano causado pelos personagens em 8% nos domínios acima",
        "bg_desc": "A Corporação da Paz Interastral em certo momento criou uma grande variedade de discos de programas, que agora são propriedade do Departamento do Projeto Tradicional, devido ao baixo número de vendas. De acordo com os boatos da frota de transporte dos portos dos planetas de retiro, Arita, o velho e amigável gerente do Departamento do Projeto Tradicional, estava muito interessado em um programa sobre um certo \"Detetive Descabelado\". Após re-assistir o programa consecutivamente por 63 horas do sistema, a equipe já suspeitava que talvez o talentoso detetive do programa de variedades tivesse lembrado o gerente do seu passado intenso durante sua juventude.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Máscara de Tolo",
        "desc": "Todas as Bênçãos em posse são trocadas por Bênçãos aleatórias com seus níveis de Aprimoramento mantidos, com uma chance de serem substituídas por Bênçãos de raridade superior",
        "bg_desc": "A máscara dos Tolos Mascarados é um símbolo da sua fé na Euforia, e usar a dita máscara é um bilhete de entrada eficiente para as reuniões na taverna na beira do mundo onde eles se reúnem. Essas máscaras são feitas de um material pesado, são de cores vibrantes e com um sorriso maníaco que, surpreendentemente, é feito de pinceladas intricadas, como se esperando por uma pegadinha divertida. Elas portam o certificado da devoção dos Tolos Mascarados, mas parece que elas foram todas roubadas da nave pelos Atores Enlutados.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Satélite #900 Mecânico Maléfico",
        "desc": "Reduz os preços dos itens da loja em Domínios de Transação em 30%",
        "bg_desc": "As operações econômicas da Aliança do Sistema Charon-Targin são apoiadas pelas vendas dos seus dois tipos de aparelhos que alteram pensamentos. Caso o lado de fora queira alcançar a aliança, eles devem passar por caminhos neurais de uma forma de vida Intellitron de titânio. Dizem que a Aliança do Sistema Charon-Targin é hostil a toda forma de vida orgânica, e é uma civilização anti-orgânica típica nas suas táticas inescrupulosas para exterminar seus inimigos. Dentre os seus vários instrumentos de destruição em massa, o Satélite #900 é o mais maléfico de todos. Contudo, o satélite foi finalmente descartado pelos cidadãos da Aliança Charon-Targin devido a sua aparência mecânica distinta, que não se integrava com a população que decidiu se disfarçar dentre os orgânicos.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Espírito dos Cavaleiros da Beleza",
        "desc": "Ganha 4 lançamento(s) de dados após obter esta Curio",
        "bg_desc": "A facção que mais gosta de lidar com os Cavaleiros da Beleza provavelmente são os Tolos Mascarados. Esses tolos gostam de se divertir explorando a fé dos cavaleiros no retorno eventual de Idrila, enquanto os cavaleiros em si se mantém como praticantes obstinados e imaculados dos caminhos da Beleza. Devido as razões listadas acima, os Atores Enlutados desenvolveram um senso de empatia pelos cavaleiros pelo espírito que eles demonstram, e eles coletaram um dente sacrificado por um Cavaleiro da Beleza em sua prática de busca pela perfeição estética, com o desejo pelo dente durando até o presente.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Autômato Ilusório",
        "desc": "No início da rodada do personagem, eles restauram PV igual a 20% dos seus PV máximos",
        "bg_desc": "Dizem que os autômatos fabricados pelos Ficciologistas da História foram criados em larga escala de fabricações de alta qualidade, o que pode ser entendido como uma cortina de fumaça super eficiente e multi-colorida. Contudo, devido aos maus hábitos dos Ficciologistas da História ao lidar com suas próprias documentações históricas, os autômatos eventualmente descobriram sua própria fabricação ilusória ao ler certos textos confidenciais, e então chamaram outra questão à atenção: Poderiam os Ficciologistas da História serem, eles próprios, fabricações?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "Uma Pitada de Pólvora Barbada",
        "desc": "Ganha 1 chance(s) de trapaça após obter esta Curio",
        "bg_desc": "Comparadas às moedas de pedra, madeira, ouro ou metais supérnios, os mineradores nômades são mais obcecados com a escavação do Éter. Houve um período em que eles eram até mesmo embriagados pela sensação de escavar grandes quantidades de Éter usando suas próprias mãos enquanto estavam nas minas, mas estas experiências trouxeram a calamidade a eles. Vários mineradores grandes e robustos tiveram seu fim em explosões de pólvora em áreas desconhecidas, enquanto apenas um minerador pequeno e delicado foi capaz de sobreviver. Sua barba, dali em diante, sempre tremeluzindo com uma pequena chama.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Meteorito Artificial",
        "desc": "Ganha de 1 a 3 Bênçãos aleatórias para o Caminho atual Imediatamente após obter esta Curio",
        "bg_desc": "Dentro de um século, três gênios que atraíram o olhar do Aeon da Erudição nasceram no mesmo planeta. Eles eram Bohdan, número #7, Lambda, número #8 e Klein, número #9. Portanto, esta época ficou conhecida como a \"Era de Ouro\". Dizem que uma situação digna de comédia romântica se desenvolveu entre os três, visto que, nesta época, Klein (número #9 da Sociedade de Gênios) criou um meteorito artificial para o número #7, Bohdan, e sobre a superfície do meteorito havia uma réplica do Olho da Erudição.",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Toxi-Chama Thalan",
        "desc": "Ao entrar na batalha, o personagem com o ATQ mais alto consome PV na proporção de 24% dos seus PV máximos no início de cada rodada. Ao mesmo tempo, sua VEL aumenta em 5%, até 5 vezes",
        "bg_desc": "Yu Qingtu, número #55 da Sociedade de Gênios, prefere dar nomes extravagantes aos seus coquetéis. Alguns dentre eles podem até ter nomes com significados especiais, conectados com histórias que poucos conhecem, como do Toxi-Chama Thalan, que está registrado como um dos 774 coquetéis mais tóxicos. Os registros mostram que no Sistema Aterlexiano o Toxi-Chama Thalan já foi extremamente popular entre os locais, sendo que ninguém que o provou foi capaz de descrever seu sabor após tomá-lo. Os Pepeshianos, imbuídos de um senso de olfato aguçado, usariam dos seus conhecimentos sobre a bebida em benefício próprio, trazendo versões contrabandeadas da bebida como o Misti-Chama Thalan, o Hidro-Chama Thalan e o Detoxi-Chama Thalan para o cosmos, sendo cada um deles uma versão totalmente inofensiva e não-alcoólica.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "O Colisão Rosácea",
        "desc": "Aumenta em 20% o Efeito de Quebra de todos os aliados para cada Bênção de um Caminho diferente em posse",
        "bg_desc": "Yu Qingtu, número #55 da Sociedade de Gênios, tem um ótimo gosto para música. Por conta de sua fantástica amizade com Ruan Mei, ela um dia fez uma bebida de presente para a outra, para a qual deu o nome chamativo da música ancestral da sua Era de Âmbar favorita. A bebida que Yu Qingtu criou, chamada de Colisão Rosácea, era comprovadamente não-tóxica, mas um mixologista já gastou dias tentando recriar a sua fórmula, buscando provar que a bebida seria feita das carcaças de diversos insetos, esporos de insetos, carapaças e fósforo, mas concluiu que a bebida pode possuir qualidades alucinógenas.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Cera Seladora da Propagação",
        "desc": "Ganha 1 Bênção aleatória da Propagação após obter esta Curio. Ao escolher as suas Bênçãos após vencer uma batalha, há uma chance aumentada de aparecerem Bênçãos da Propagação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Relógio Cuco Fissurado",
        "desc": "O ATQ do personagem é reduzido em 5%.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Relógio Cuco Fissurado",
        "desc": "O ATQ do personagem é reduzido em 5%.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Dados de Redução de Dimensão",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, 1 Bênção(s) extra(s) pode(m) ser escolhida(s), mas o número de Bênçãos disponíveis será reduzido em 1. Esta Curio será destruída quando o efeito for ativado 2 vez(es)",
        "bg_desc": "Nove dados de seis lados constituem este dispositivo piramidal bizarro. Pode reduzir o número de dimensões que ocupa continuamente e existe num mundo de três dimensões como uma entidade puramente bidimensional. Ninguém sabe quem o criou ou por quê.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Trametes Caótico",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, aumenta em 1 o número de redefinições de Bênçãos sem custo",
        "bg_desc": "As nuvens são geradas por um acúmulo de umidade. Elas não servem para nada e se dissipam sem qualquer aviso prévio. Contudo, quando humanos olham para nuvens com formas aleatórias, eles muitas vezes projetam sua imaginação nelas. Os Doutores do Caos não acreditam no niilismo absoluto, ou seja, tudo que parece não ter sentido certamente tem algum propósito irrefutável. O Trametes Caótico é a Curio mais comum entre eles, usada para restaurar a confiança de Autoaniquiladores desesperados para voltar a ter algum propósito na vida.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Olho Composto de Salto",
        "desc": "Ao escolher Bênçãos após vencer uma batalha, aprimora todas as Bênçãos de 1 estrela que aparecerem",
        "bg_desc": "Existem dois tipos de Inominados: um deles gosta do mistério do desconhecido, enquanto o outro tende a explorar o universo com um plano definido. O segundo grupo criou os Olhos Compostos de Salto com o poder de Akivili. A luz nesses dispositivos é capaz de dar um salto para as estrelas diante do usuário e voltar com notícias de novos mundos. Para os Inominados que viajam sozinhos, os Olhos Compostos de Salto são ferramentas imprescindíveis, impedindo que eles caiam de cabeça em mundos repletos de queijo âmbar-gris.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Fruta da Árvore Alienígena",
        "desc": "Após vencer uma batalha, revive todos os personagens caídos da equipe atual e restaura seus PV até os PV máximos. Esta Curio será destruída quando este efeito for ativado 1 vez(es)",
        "bg_desc": "Esta fruta em forma de coração nasceu em uma árvore abençoada por Yaoshi que supostamente brotou há 50 Eras de Âmbar. Não se sabe se a fruta confere imortalidade para quem a come, mas a árvore sem dúvida é uma criatura imortal.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Caixa de Imprecisão",
        "desc": "Ganha 1 - 2 Bênçãos aleatórias Imediatamente após obter esta Curio",
        "bg_desc": "Esta caixa pode ser aberta por qualquer lado, mas os espaços que deveriam se sobrepor não se sobrepõem. Devido a essa característica singular, ninguém sabe ao certo o que acontece quando a caixa é aberta. Sendo assim, não se recomenda guardar nada dentro dela.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Queijo Âmbar-Gris",
        "desc": "Após vencer uma batalha, todos os aliados restauram PV igual a 30% dos seus respectivos PV máximos",
        "bg_desc": "Era uma vez um robô-assistente que transformou Âmbar-Gris da Abundância em queijo para satisfazer o apetite aparentemente sem fim de seu mestre. Mas, inesperadamente, o Queijo Âmbar-Gris começou a se multiplicar sozinho. O robô e seu mestre tentaram consumi-lo a toda velocidade, mas sua digestão não conseguia acompanhar a rapidez com que o queijo se multiplicava. Assim, os dois tiveram que pedir socorro a um grupo de Atores Enlutados que estavam passando e fugiram de gôndola para outro mundo. Aquele mundo do cosmos continua abarrotado de queijo delicioso até hoje, tão apertado que não sobrou sequer um centímetro de espaço. Moral da história: não desperdice comida.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Cola da Sorte",
        "desc": "Ao escolher suas Bênçãos após vencer uma batalha, todas as Bençãos que aparecerem têm garantia de ter 3 estrelas de raridade. Esta Curio será destruída quando o efeito for ativado 1 vez(es)",
        "bg_desc": "Será que sorte é uma habilidade? Talvez. Será que é possível mudar sua sorte? Herta acredita que sim. Ela foi a mente brilhante que inventou a \"Cola da Sorte\". Basta aplicar nas suas pálpebras para ter 24 horas do sistema de boa sorte. Muitas pessoas na Estação Espacial Herta ficaram empolgadas para testar a invenção, e todas elas tiveram um dia monótono. Isso só mostra como elas são sortudas de poder ter uma vida ordinária neste mundo tão turbulento.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "O Pergaminho Comilão",
        "desc": "Ao entrar em batalha, todos os inimigos sofrem uma quantidade fixa de Dano igual a 30% dos respectivos PV máximos",
        "bg_desc": "Na lista de Curios da Herta, o nível de perigo deste pergaminho aparece como extremamente alto. Ele pertencia a um Ficciologista da História antes de ir parar na Estação Espacial. O pergaminho se alimenta da história da humanidade, sua língua gananciosa mastigando o subconsciente coletivo da civilização em pedacinhos. Herta fabricou memórias falsas do mundo para que ele devorasse, a fim de saciar sua gula interminável, mas um dia o pergaminho descobrirá os truques da gênio.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "O Jaleco do Doutor",
        "desc": "Ao entrar em batalha, regenera a Energia de Ressonância do Caminho ao máximo e aumenta o Dano da Ressonância do Caminho em 40%",
        "bg_desc": "Certo dia, um item incrivelmente valioso surgiu na rede do Dispositivo IX, chamando a atenção de inúmeros compradores. Segundo relatos, este jaleco pertenceu ao Dr. Primitivo, membro #64 da Sociedade de Gênios, e supostamente tinha poderes incríveis. O vendedor era anônimo, mas as pessoas acreditavam se tratar de um membro dos Vigias da Galáxia e não cansaram de mandar perguntas a ele. Infelizmente, o dono misterioso do jaleco não respondeu a nenhuma delas mesmo depois que o item foi vendido.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Ingresso da Sociedade",
        "desc": "Aumenta em 75% a quantidade de Fragmentos Cósmicos recebidos após vencer uma batalha",
        "bg_desc": "O membro #56 da Sociedade de Gênios, Elias Salas, tinha um sonho. Ele queria que os gênios da Sociedade pudessem se reunir e conversar sobre suas vidas, seus amores e suas ambições. Com isso em mente, ele inventou os \"Ingressos da Sociedade\", planejando um sistema complexo para que todos os membros novos da Sociedade recebessem um ingresso mesmo após sua morte. Este ingresso teletransportaria o usuário instantaneamente para uma dimensão específica de festividades. A verdade é que todos os membros que vieram depois do #56 de fato usaram seus Ingressos da Sociedade, mas nenhum deles usou ao mesmo tempo que outra pessoa.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Título de Fé",
        "desc": "Reduz a quantidade necessária de Fragmentos Cósmicos para realizar Aprimoramento e Redefinição de Bênção, e também para recuperar personagens caídos em 30%",
        "bg_desc": "Os membros da equipe da Corporação da Paz Interastral que são promovidos ao nível P40 ganham o direito de comprar Títulos de Fé. Estes títulos indicam a afirmação de Louis Fleming a funcionários individuais e vêm com um voto sagrado: o funcionário agora tem um lugar na conquista destinada da Preservação da Majestade Âmbar. As habilidades e riquezas da pessoa não são nada, e sua fé é como uma única partícula de poeira num vasto mar estrelado. No entanto, gerações da humanidade se unirão e, por fim, obterão o poder para proteger todo o universo.",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Manto da Beleza",
        "desc": "Para cada 100 Fragmento(s) Cósmico(s) que você possuir, aumenta em 16% o Dano causado por todos os aliados",
        "bg_desc": "O universo inteiro se curvou perante a graça dos Cavaleiros da Beleza quando eles ainda atravessavam o céu. Estes nobres cavaleiros que buscavam a beleza vestiam armaduras resplandecentes de ouro e prata, além de robes magníficos tecidos de seda e luz estelar. Sob os capacetes, tinham rostos de uma beleza divina. Até mesmo na era atual, na qual A Beleza já se foi, aqueles que já presenciaram a magnitude dos cavaleiros acreditam que Idrila voltará um dia.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Moeda de Ouro da Discórdia",
        "desc": "Ao entrar em um novo domínio ganha Fragmentos Cósmicos igual a 6% de Fragmentos Cósmicos atualmente em posse",
        "bg_desc": "Nem todos os planetas receberam de braços abertos a expansão do império comercial da Corporação da Paz Interastral. Embora o mapa cósmico continuasse se expandindo, sempre havia raras exceções que recusavam a ajuda da CPI. \"Agradecemos, mas não precisamos de créditos. Podemos nos cuidar sozinhos.\" Geralmente, ao ouvir estas palavras, os representantes da CPI davam de ombros e casualmente destruíam a raiz do sistema comercial do planeta, normalmente baseado em ouro.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Aparador de Pavio de Vela da Inexistência",
        "desc": "Após obter esta Curio, conserta aleatoriamente até 2 Curio(s) destruídas(s) e restaura os usos restantes dela(s) ao padrão",
        "bg_desc": "Poucos usariam este aparador de pavio de vela em velas de verdade. Geralmente, ele é utilizado para um propósito mais cruel, sombrio e doloroso. Este aparador não corta nada material, mas sim o calor no coração de organismos vivos, a motivação que chamamos de \"paixão\". Se o Aparador de Pavio de Vela da Inexistência for usado em seu coração, você não sentirá dor, apenas apatia.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Gravação de Além do Céu",
        "desc": "Ao entrar em combate, todos os personagens anulam todo o Dano recebido, exceto por fontes de Dano Contínuo, até sofrerem o primeiro ataque, e não sofrerão penalidades por 3 rodada(s)",
        "bg_desc": "O Coro Além do Céu perdeu sua fé quando Xipe absorveu Ena, a Ordem. Os acordes solenes foram silenciados e as estrelas ficaram mudas. Apenas algumas gravações, feitas pelo público devoto do Coro, ainda restam. Quando essas gravações são tocadas em fonógrafos específicos, é possível escutar canções do fim do universo, sons que contêm a beleza da Ordem. O último Fonógrafo da Ordem foi destruído na Guerra do Imperador, e agora a espessa camada de poeira nas gravações é um protesto ao tempo silencioso.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Dados Entrópicos",
        "desc": "Aprimora aleatoriamente 2 Bênção(s) imediatamente após obter esta Curio",
        "bg_desc": "Dados Entrópicos são comuns no universo e causam incontáveis perturbações minúsculas, mas malévolas. Para usar um desses, você o segura firme e pensa em qualquer frase com significado. Então, jogue o dado e pense na comida que você mais deseja comer. Dependendo do número que sair, você pode receber riqueza inesperada ou vivenciar um amor maravilhoso. Infelizmente, as possibilidades também incluem doença, azar, maldições e chuva infinita. Apesar disso, muitas pessoas ainda adoram brincar com estes dados, e declaram felizes que eles são apenas uma piada criada pelos Tolos Mascarados.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Dado de Trapezoedro Brilhante",
        "desc": "Substitui todas as Curios em posse atualmente (incluindo esta Curio) por Curios aleatórias",
        "bg_desc": "Este dado tem lados irregulares e uma luz maravilhosa que rodopia incontida dentro dele. Dizem que ele é o selo de um terrível e indescritível deus maligno, e que se deve evitar contato com ele em ambientes escuros a todo custo. Algumas pessoas não acreditaram nessa lenda e insistiram em brincar com o dado em um quarto escuro, apenas para descobrirem que a luz dentro do dado não pode ser bloqueada. Foi assim que surgiu o Paradoxo do Dado de Trapezoedro Brilhante: não se pode provar algo que não pode ser provado.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Cera Seladora da Preservação",
        "desc": "Ganha 1 Bênção da Preservação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Preservação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Cera Seladora da Euforia",
        "desc": "Ganha 1 Bênção da Euforia aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Euforia",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Cera Seladora da Caça",
        "desc": "Ganha 1 Bênção da Caça aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Caça",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Cera Seladora da Destruição",
        "desc": "Ganha 1 Bênção da Destruição aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Destruição",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Cera Seladora da Recordação",
        "desc": "Ganha 1 Bênção da Recordação aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Recordação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Cera Seladora da Inexistência",
        "desc": "Ganha 1 Bênção da Inexistência aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Inexistência",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Cera Seladora da Abundância",
        "desc": "Ganha 1 Bênção da Abundância aleatória após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há mais chances de aparecerem Bênçãos da Abundância",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Código Corrompido",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde toda a sua Energia ao aplicar Quebra de Fraqueza aos inimigos.\nQuando consertada, esta Curio restaura a Energia do personagem",
        "bg_desc": "Há quebras de linha aleatória, sem recuo, e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\"Mas e se funcionar?\"",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Código Corrompido",
        "desc": "Quando um personagem causa Quebra de Fraqueza a um inimigo, ele regenera 40 de Energia",
        "bg_desc": "Há quebras de linha aleatória, sem recuo, e até os nomes das variáveis e das funções estão em abreviações incompreensíveis... É tão feio que você não consegue revisá-lo a olho nu.\n\"Mas e se funcionar?\"",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Código Estranho",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, um personagem perde 30% dos seus PV atuais toda vez que usar uma Perícia Suprema.\nQuando consertada, esta Curio restaura os PV dos personagens",
        "bg_desc": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Código Estranho",
        "desc": "Sempre que um personagem usar sua Perícia Suprema, ele restaura 30% de seus PV máximos",
        "bg_desc": "Seus instintos dizem que o código pode funcionar, mas também dizem que seus instintos podem estar errados.\n\"Isso parece um loop infinito, mas nós ainda podemos tentar executá-lo...\"",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Código Normal",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, personagens recebem 35% a mais de Dano quando seus PV estiverem abaixo de 50% dos seus PV máximos.\nQuando consertada, esta Curio reduz o Dano recebido pelos personagens",
        "bg_desc": "Este código pode se safar com a lógica, mas só consegue isso às custas de complexidade de tempo e espaço.\n\"Tudo bem. Os usuários não sabem mesmo a diferença... Se alguém reclamar de atraso, é só falar para atualizarem a RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Código Normal",
        "desc": "Personagens recebem 25% a menos de Dano enquanto seu percentual de PV for inferior a 50% de seus PV máximos",
        "bg_desc": "Este código pode se safar com a lógica, mas só consegue isso às custas de complexidade de tempo e espaço.\n\"Tudo bem. Os usuários não sabem mesmo a diferença... Se alguém reclamar de atraso, é só falar para atualizarem a RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Código Elegante",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, uma ação de um inimigo aleatório será Avançada Adiante em 35% sempre que um personagem usar uma Perícia.\nQuando consertada, esta Curio Avança Adiante as ações dos personagens",
        "bg_desc": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\"Nenhum caractere a mais... É uma obra de arte.\"",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Código Elegante",
        "desc": "Após um personagem utilizar uma Perícia, a ação será Avançada Adiante em 25%",
        "bg_desc": "Você ficaria feliz só de ler esse código, mas levá-lo consigo ainda traz consequências terríveis.\n\"Nenhum caractere a mais... É uma obra de arte.\"",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Código Misterioso",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, inimigos causam 35% a mais de Dano quando outra unidade inimiga é derrotada por um personagem.\nQuando consertada, esta Curio aumenta o Dano causado por todos os aliados",
        "bg_desc": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Código Misterioso",
        "desc": "Todos os aliados causam 25% a mais de Dano após um inimigo ser derrotado",
        "bg_desc": "É arriscado executá-lo, mas escrevê-lo foi um grande pecado.\n\"Quem escreveu isto? Cabe uma acusação de ataque deliberado?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Código Infinitamente Recorrente",
        "desc": "Leva 3 batalhas para este código ser consertado e virar uma Curio normal.\nEnquanto este código está sendo consertado, sempre que um personagem usar uma Perícia, ele consome 1 Ponto(s) de Perícia extra(s).\nQuando consertada, esta Curio faz com que o ATQ Básico dos personagens recupere Pontos de Perícia extra",
        "bg_desc": "Você tem quase certeza que executar isto causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\n\"Condição: perfeição é o oposto de erros. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. Deve existir espaço para erros.\"",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Código Infinitamente Recorrente",
        "desc": "Recupera 1 Ponto(s) de Perícia extra(s) depois que personagens usam ATQ Básico",
        "bg_desc": "Você tem quase certeza que executar isto causará uma sobrecarga, consumindo toda a memória disponível.\nPor outro lado, te concederá muitos Fragmentos Cósmicos. Então, por que não?\n\"Meu poderoso Duque Mecânico, não entendo por que você tolera esses códigos hediondos em nosso projeto impecável!\"\n\"Condição: perfeição é o oposto de erros. Pergunta: o universo real é perfeito? Resposta: negativo. Conclusão: o Universo Simulado não deve ser perfeito. Deve existir espaço para erros.\"",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Isca de Estrela Despedaçada",
        "desc": "Aumenta em 20% a VEL de Movimento quando está no Mundo de Cima. Durante o combate, as ações dos personagens são Avançadas Adiante em 10% depois de suas ações",
        "bg_desc": "Antes das Guerras do Crepúsculo, os fragmentos explodidos originados da expansão de nébulas desordenadas podiam ser usados como iscas, e seu aroma único de poeira cósmica podia atrair Leviatãs a procura de alimento. No entanto, a \"Isca de Estrela Despedaçada\" parece ter perdido sua eficácia original após o catastrófico desastre. Por mais que eruditos pesquisassem e modificassem a isca, ninguém voltou a vislumbrar a forma dos Leviatãs.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Pavio de Vela da Obliteração",
        "desc": "Aumenta em 3% o Dano de todos os personagens para cada objeto destrutível destruído",
        "bg_desc": "Se esse aparador de pavio de vela for usado para aparar um pavio, as chamas antimatéria raivosas acenderão a vela, e todo o castiçal será obliterado em segundos devido às intensas colisões de partículas. Se o aparador cortar levemente a pele, reações exotérmicas serão acionadas imediatamente. Qualquer parte do corpo tocada pelo aparador irá se transformar instantaneamente em antiprótons, reverberar por todo o corpo e depois se dispersar.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Teia de Inseto",
        "desc": "Ao entrar em combate, o personagem com o ATQ mais alto ficará Parasitado. Enquanto estiver Parasitado, o ATQ do personagem aumenta em 50%, mas ele perde 20% dos PV atuais no início de cada rodada. Quando o personagem for derrubado, o status de Parasitado será transferido para um personagem aleatório",
        "bg_desc": "Os Arqueólogos Armados já denunciaram diversas vezes os perigos que encontraram na natureza. Eles descobriram um rastro interminável de teias de inseto dentro de um ninho, com peles de minhocas em decomposição, dezenas de milhares de bolsas de ovos e várias secreções grudadas nelas. Quem tocar nestas teias tem um grande risco de ser infectado por uma larva parasita. Uma vez, um Arqueólogo Armado contaminado pelo parasita cortou uma larva da pele debaixo do próprio braço com uma faca para fornecer dados para a Guilda de Intelectuais, com fins de pesquisa. O mundo acadêmico valorizou muito esta ação, fez muitas pesquisas a respeito e chegou à conclusão de que estas criaturas devem ser descendentes de Tayzzyronth, Monarca Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Dispensador de Promissórias Angelical",
        "desc": "Fragmentos Cósmicos não são ganhos vencendo batalhas. Ao ativar este efeito 5 vez(es), esta Curio será destruída e a quantidade de Fragmentos Cósmicos possuídos atualmente será dobrada",
        "bg_desc": "Um dispensador de dívidas distribuído pelo Departamento de Consolidação de Negócios da Corporação da Paz Interastral. Quando a concha externa é aberta, ela se condensará em um contador com forma de anjo por meio da projeção de ondas de partículas de elétrons. A CPI produziu simultaneamente muitos tipos de dispensadores, incluindo uns que podem ser usados no pulso e outros em forma de travesseiros de abraço que ajudam no sono. Para usá-lo, o cliente precisa periodicamente inserir moedas de ouro para retornos muitas vezes maiores que o capital investido ao fim do ciclo da dívida. Em essência, trata-se de um produto de investimento.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Coroa de Louros de Mudanças Planares",
        "desc": "A exploração atual não será encerrada se sua equipe for derrotada em uma batalha fora de um domínio final. Ela será considerada uma vitória e todos os personagens recuperarão PV até seus respectivos PV máximos. Após ativar esse efeito 1 vez(es), esta Curio será destruída",
        "bg_desc": "Depois que as mentes mais inteligentes de cada sistema estelar são reconhecidas pela Guilda de Intelectuais, elas estão aptas a receber a Coroa de Louros de Mudanças Planares na Cerimônia de Senciência Imperial. As folhas da coroa de louros são feitas de folhas de mésons deterioradas, e a coroa em si foi tecida no formato de galhos usando feixes quânticos. Depois que os laureados a colocam, eles se sentem como se existissem noutro plano do universo.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Prisma de Espaço-Tempo",
        "desc": "Ao entrar em batalha, aumenta em 1 o nível de Ressonância Eidolon de todos os personagens",
        "bg_desc": "Um prisma multifacetado em forma de queijo. Cada orifício é uma superfície individual, e suas reflexões produzem efeitos diferentes. Algumas cobaias têm seus corpos fisicamente aumentados ou reduzidos após serem refletidos no prisma, enquanto outras não sofrem alterações corporais, mas recebem lembranças de outras pessoas. Elas acabam diagnosticadas com memomitia e passam a afirmar que viram a face enigmática do Aeon Fuli no prisma.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Grande Loteria Cósmica",
        "desc": "Após destruir objetos destruíveis, há uma pequena chance de receber 1 Curio, mas também uma pequena chance desta Curio ser destruída e todos os aliados perderem 99% dos seus PV atuais",
        "bg_desc": "As táticas de marketing da Grande Loteria Cósmica, vendida pelo Departamento de Desenvolvimento de Marketing da Corporação da Paz Interastral, são tão apaixonadas e esquentadas quanto o próprio Oswaldo Schneider. Basta uma moeda cósmica para apostar em sua sorte e se tornar um comerciante na experiência de produzir sonhos, onde todos têm chance de se tornar um magnata cósmico e se juntar à estrutura de negócios. Influenciados pela estratégia de marketing de Oswaldo Schneider, poucos novos mundos conseguem resistir a tais tentações. Eles se juntam ansiosos à estrutura de negócios universal da Corporação da Paz Interastral para ganhar um ingresso que equivale ao direito de operar a Grande Loteria Cósmica em seus próprios reinos.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Cápsula Onisciente",
        "desc": "Objetos destrutíveis aparecerão com mais frequência e recompensas obtidas deles serão dobradas",
        "bg_desc": "Há um grupo da Guilda de Intelectuais que acredita que a ciência era originalmente a mesma coisa que a mágica, e que a ciência avançada é mágica e mágica rigorosa é ciência. Eles se inspiraram em antigas mitologias fantásticas e criaram a Cápsula Onisciente, um dispositivo leve de armazenamento. O plano da Guilda de Intelectuais era que a Cápsula Onisciente um dia ligasse a semiplanos independentes, obtendo assim espaço infinito além das tecnologias avançadas de compressão espacial atualmente em uso... E eles ainda estão tentando.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Relógio Cuco de Divinação",
        "desc": "Ao escolher Bençãos depois de uma vitória, o número de Bençãos disponíveis será reduzido em 1",
        "bg_desc": "Todos os dias ao amanhecer, esse relógio cuco irá cuspir um pedaço de papel com poesia. Todas as frases nos poemas serão compostas por jargões de sistemas matemáticos antigos. Alguns acreditam que esses poemas são proféticos e afirmam estar perto de decifrá-los, mas o relógio de repente desaparece. A possibilidade de prever o futuro já não tem preço, e todos esperam que o relógio volte a circular no mercado. Se isso acontecer, todas as riquezas do universo iriam em direção ao relógio. Mas há também quem pense se tratar apenas de um relógio cuco artístico, projetado para ser bom na escrita de poemas.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Relógio Cuco da Floresta Negra",
        "desc": "Ao entrar em combate, aumenta aleatoriamente a chance de 1 personagem(ns) ser(em) atacado(s) pelos inimigos por 5 rodada(s)",
        "bg_desc": "Ao fim da Segunda Crise Maquinaria, muitos robôs ficaram ansiosos e sensíveis a possíveis conflitos. Um rumor de que as formas de vida mecânicas trariam o desastre final prontamente chamou a atenção de todos os robôs, e eles formaram uma equipe de expedição para vasculhar terras inexploradas três vezes. Eles alcançaram a ilha no extremo sul do território e arrastaram o criador do rumor de uma floresta envolvida em total escuridão, um mestre artesão que se escondeu nas montanhas para estudar tecnologia maligna.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Relógio Cuco de Movimento Perpétuo",
        "desc": "Ao entrar em um novo domínio, perde 5% de todos os Fragmentos Cósmicos em posse atualmente",
        "bg_desc": "Depois que Screwllum, membro #76 da Sociedade de Gênios, conquistou uma difícil paz para as formas de vida mecânicas, o Planeta Screwllum deu boas-vindas a uma Segunda Revolução Industrial. Incontáveis inventores criaram máquinas de maldição, calculadoras de probabilidade e guardas doces, e também pesquisaram com paixão assuntos relacionados aos Sete Grandes Mistérios. \"Movimento Perpétuo\", o segundo assunto do ranking, era adorado por todas as formas de vida mecânicas. Um grande inventor classificado na décima nona posição no Planeta Screwllum presenteou seu próprio Relógio Cuco de Movimento Perpétuo ao fim da vida. Essa bela obra usava a Energia Espiral de Archimeles para se manter para sempre em movimento, mas o grande inventor pôs fim à própria vida, aparentemente sem qualquer motivo, após receber honrarias supremas por sua criação.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Mentalidade de Punklorde",
        "desc": "Ao entrar em combate, há uma chance fixa de 100% de adicionar 1 Fraqueza(s) a todos os inimigos do(s) mesmo(s) Tipo(s) que os aliados atualmente em campo. Essa(s) Fraqueza(s) dura(m) 3 rodada(s)",
        "bg_desc": "A vida não passa de um jogo. Esta frase não é brincadeira para hackers do cibermundo Punklorde. Eles esquadrinham a internet e usam uma tecnologia conhecida como Edição de Éter para alterar a realidade, transformando a vida num grande jogo. Ocasionalmente, os melhores entre eles voam para longe do planeta e usam o vasto cosmos como um segundo estágio para além da área do tutorial. Esta fita cassete registra a história de um hacker lendário. A vida dele começou nos reservatórios de água subterrâneos de Punklorde e acabou na companhia dos Vigias da Galáxia. Disseram que o funeral foi tranquilo, que havia só uma fita de jogo jazendo em silêncio sobre o caixão e servindo como nota de rodapé de \"Zerou o Jogo\" nos ritos finais do hacker.",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Pasta de Coloração de Sinalizador",
        "desc": "Ao escolher uma Bênção após vencer uma batalha, Aprimora 1 Bênção(s) aleatória(s) entre a seleção",
        "bg_desc": "As cores brilhantes e estimulantes da Pasta de Coloração de Sinalizador permitem que a Equipe de Resgate Galáctico encontre facilmente sinais escritos com ela. A pasta foi inventada por um Inominado que tinha grandes habilidades artísticas. Esse Inominado sofreu certa vez um acidente de voo e ficou preso em um sistema estelar desolado. No fim, usando restos de um fragmento de uma Estrela Anã Branca, ele conseguiu produzir o item mais magnífico da história da busca e resgate, a Pasta de Coloração de Sinalizador.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "Relógio Cuco da CPI",
        "desc": "Aumenta o número de Fragmentos Cósmicos necessários para Aprimorar e redefine as Bênçãos em 25%",
        "bg_desc": "O primeiro Protótipo do Relógio Cuco da CPI representa o início da Operação Relógio Cuco. Muitos gostariam de saber por que a Operação Relógio Cuco surgiu. Louis Fleming declarou que a adoração de Qlipoth, Aeon de Preservação, significa que a CPI precisa proteger a presença que conquistou a duras penas. Em seu discurso, ele afirmou que, apesar de controlar as finanças do universo, a Corporação da Paz Interastral ainda precisa permanecer vigilante contra a catástrofe da Finalidade. É por isso que ele defendeu a criação da série de relógios cuco, para reunir informações sobre esse Aeon, e assim remover meticulosamente qualquer possibilidade da CPI falir ou ser desmantelada em sua futura jornada cósmica.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Relógio Cuco Mecânico",
        "desc": "Ao entrar em combate, consome 2 Ponto(s) de Perícia",
        "bg_desc": "Após a Segunda Rebelião de Rubert, a CPI planejou um extermínio brutal de todas as formas de vida mecânica no Cosmos. Felizmente, antes que o plano fosse levado adiante, eles souberam que Screwllum havia sido escolhido por Nous para se juntar à Sociedade de Gênios como membro #76. A CPI então construiu este relógio cuco mecânico para dar de presente como um agrado para o novo gênio. Hoje em dia, ele pode parecer um tanto ordinário, mas na época em que seres mecânicos estavam sendo perseguidos, o relógio cuco mecânico foi um verdadeiro símbolo de paz.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Moeda de Prata da Discórdia",
        "desc": "Imediatamente ganha Fragmentos Cósmicos igual a 50% dos Fragmentos Cósmicos atualmente em posse",
        "bg_desc": "A Divisão Tecnológica da Corporação da Paz Interastral é adepta de redescobrir produtos com potencial comercial. Quando a rede de comunicação interestelar estava começando a ser estabelecida, e a oferta de antenas estava abaixo da demanda, a CPI rapidamente reconheceu a necessidade latente deste item no mercado cósmico. Um plano engenhoso nascia: Visto que a maleabilidade excepcional da prata permitia que ela fosse esticada de uma grama até metros de antenas, um pesquisador criou uma Moeda de Prata da Discórdia que se dividia infinitamente, aumentando drasticamente a quantidade de prata disponível para suprir as demandas. A CPI então derreteu essas moedas para fundir antenas e exportou-as através de vários sistemas estelares, trazendo avanços enormes para as comunicações interplanetárias.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Laços da Família",
        "desc": "Aumenta o Dano de personagens em 30% para cada Curio que foi destruída",
        "bg_desc": "Um fugitivo disse ter adquirido Laços da Família após abrir uma caixa peculiar, e inadvertidamente entrou em uma reunião da Família que venera Xipe, a Harmonia. Ele descreveu ter visto uma cena sem precedentes: os desejos de diversos corpos celestiais estavam emaranhados, enrolando-se em um único nó. Sob os Laços da Família, as pessoas arregalavam seus olhos, suas faces demonstravam sorrisos macabros de orelha a orelha, olhando uns para os outros com expressões idênticas. Quando ele expressou uma dúvida ao ver a cena, todos no grande salão simultaneamente levaram seus olhares a ele e falaram com a mesma voz: \"Bem-vindo\". O fugitivo ficou imediatamente assustado e, em desespero, implorou pela sua sobrevivência, com seus olhos também arregalados, seu rosto marcado pelo mesmo sorriso.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Medalha da Era do Sangue da Glória",
        "desc": "Imediatamente ganha 1 Bênção(s) aleatória(s) de 3 estrelas. Da próxima vez que você entrar em um Domínio de Ocorrência, nenhuma Ocorrência será acionada. Esta Curio será destruída após o efeito ser ativado 1 vez(es)",
        "bg_desc": "Uma centena de Eras de Âmbar após a proliferação do sistema da Era de Âmbar e do Sinal de Sinestesia, o comércio interestelar continuou a se desenvolver e a troca de recursos se tornou uma prioridade. Alguns planetas ascenderam e se tornaram centros interestelares cheios de vida, sinalizando a vinda da Segunda Prosperidade, chamada de \"Era do Sangue Glorioso\". A Segunda Prosperidade durou por quase quinhentas Eras de Âmbar antes de entrar em um declínio gradual, mas nem a apocalíptica Guerra de Energia Interestelar poderia apagar suas conquistas incríveis. Ao mesmo tempo, Nous, a Erudição, inesperadamente terminou seus cálculos quanto aos mistérios do universo.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Armadilha de Buraco Negro",
        "desc": "Obtém 10 Fragmentos Cósmicos para cada personagem aliado cujos PV estejam no máximo ao vencer uma batalha",
        "bg_desc": "Os lugares onde a curvatura do espaço-tempo é mais extrema são onde se suspeita que haja vastas sombras projetadas pelo Aeon da Inexistência. Contudo, como a SUA presença é sempre coberta de névoa e mistério, há muitos eruditos que acreditam ter recebido revelações do Aeon, fazendo com que eles deixem tudo para trás para seguir a melancolia da Inexistência, sem pensar ou se preocupar com sua própria segurança. No fim, nenhum jamais retornou. É uma crença comum entre os círculos acadêmicos convencionais que isso é uma armadilha colocada intencionalmente por poderes ocultos, mas de acordo com dados de pesquisa, realmente parece haver algum tipo de energia desconhecida flutuando por essas regiões, por razões inimagináveis.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Loteria Interastral",
        "desc": "Após destruir objetos destrutíveis, há uma pequena chance de receber 1 Bênção aleatória, mas também uma pequena chance desta Curio ser destruída, fazendo com que todos os aliados percam Energia e Pontos de Técnica",
        "bg_desc": "Como você faz um modelo de negócios duradouro? Após receber críticas selvagens na última Grande Loteria Cósmica, o Departamento de Consolidação de Negócios da Corporação da Paz Interastral seguiu a visão de produto de Oswaldo Schneider e colocou a Loteria Interastral no mercado, esperando que ela também lhes trouxesse sucesso. Eles até conectaram oitenta e seis cadeias de produção industriais complementares e as promoveram como uma única unidade. Contudo, apesar da \"Deusa das Loterias\", Beatrice Mellanine, que queria se desenvolver como porta-voz do produto, ter falecido de causas desconhecidas, a CPI ainda conquistou uma montanha de créditos no final!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Relógio Cuco Fissurado",
        "desc": "Diminui o ATQ dos personagens em 5% com uma chance de se dividir em um clone (com um máximo de 3 clones simultâneos) após vencer uma batalha.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Relógio Cuco Fissurado",
        "desc": "O ATQ dos personagens é reduzido em 5%.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Fofoca Típica da Sociedade de Gênios",
        "desc": "Após obter esta Curio, os Fragmentos Cósmicos obtidos aumentarão em 100%, mas as Bênçãos não serão mais obtidas após o combate",
        "bg_desc": "\"O EQ da Herta é muito baixo e o Screwllum precisa aprender mais sobre o senso comum dos orgânicos!\" Fãs da Sociedade de Gênios estão sempre discutindo sobre os vários gênios, e sempre se encontram em argumentações sobre coisas desimportantes como a idade real de Stephen Lloyd. Alguns acreditam que ele seja um homem de meia-idade, enquanto outros acreditam que ele é apenas uma criança. Neste caos de argumentos, os fãs registraram uma anedota interessante: Dizem que consideravam que o ser conhecido como \"Cientista Louco\" entre os membros da Sociedade de Gênios fosse um homem, mas ninguém esperava que fosse uma mulher cientista, muito menos uma de costumes tão elegantes. Assim, os fãs aprenderam com essa experiência e fizeram um novo questionamento: será que o gênero de Stephen Lloyd também é falso?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Tônico de Caos Eficiente",
        "desc": "Aumenta o Dano causado pelas Técnicas dos personagens em 200%. O Dano da Técnica aumenta ainda mais em 200% dos PV máximos do personagem da respectiva Técnica",
        "bg_desc": "Os Doutores do Caos não conseguem ver o motivo de demonstrações insignificantes de rebeldia. Eles já colocaram a presa de um Espírito da Inquisição, muco de Baviru e o sangue de um demônio errante em um Tônico de Caos Eficiente antes de colocá-lo em contato com a cabeça de uma aranha telepática para selar a abertura do tônico. Os Doutores do Caos acreditam que este tônico pode tratar a solidão de um paciente de forma inigualável, mas que também faz com que os pacientes se tornem cada vez mais hostis aos doutores ao final do processo. Seus efeitos colaterais podem fazer com que os Autoaniquiladores contemplem a \"Sombra da Inexistência\".",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Engrenagem Mecânica do Império de Rubert",
        "desc": "Você obtém 50 Fragmentos Cósmicos a cada vez que entra em um domínio. Se o total de Fragmentos Cósmicos exceder 500, então a Curio será destruída e todos os Fragmentos Cósmicos serão perdidos",
        "bg_desc": "#Rubert II professou ter herdado as memórias do Imperador Rubert, listado como número #27 da Sociedade de Gênios, e iniciou a segunda ofensiva cósmica anti-orgânica da Guerra do Imperador. Com a guerra veio uma calamidade terrível, e ao final do conflito, a CPI havia gasto uma vasta quantidade de créditos para honrar os restos mortais de #Rubert II repetidas vezes. Isso, contudo, levou a uma revelação chocante: #Rubert II era um ser de carne e osso.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Modelo do Sistema Cavidade",
        "desc": "Perde todos os Fragmentos Cósmicos em posse no momento. Para cada 100 Fragmentos Cósmicos perdidos dessa forma, o Dano CRIT de todos os personagens aumenta em 24%",
        "bg_desc": "Herta uma vez coletou um modelo por conta de uma história distante que ela ouviu. O governo federal do Sistema Cavidade sempre se encontrou pressionado irregularmente por uma tempestade de doces infláveis invasores. Assim, seu departamento financeiro sempre foi forçado a gastar quantidades imensuráveis de créditos para lidar com os danos causados pelo solo erodido a cada ano natural. Uma vez, houve um Inominado que passou por este planeta, e ele quis descobrir os segredos do seu formato. Após vários meses de exploração, ele gritou em choque: \"O universo tem uma forma irregular, parecida com um dente!\"",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Máscara de Tolo",
        "desc": "Todas as Bênçãos em posse são trocadas por Bênçãos aleatórias com seus níveis de Aprimoramento mantidos, com uma chance de serem substituídas por Bênçãos de raridade superior",
        "bg_desc": "A máscara dos Tolos Mascarados é um símbolo da sua fé na Euforia, e usar a dita máscara é um bilhete de entrada eficiente para as reuniões na taverna na beira do mundo onde eles se reúnem. Essas máscaras são feitas de um material pesado, são de cores vibrantes e com um sorriso maníaco que, surpreendentemente, é feito de pinceladas intricadas, como se esperando por uma pegadinha divertida. Elas portam o certificado da devoção dos Tolos Mascarados, mas parece que elas foram todas roubadas da nave pelos Atores Enlutados.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Satélite #900 Mecânico Maléfico",
        "desc": "Reduz os preços dos itens da loja em Domínios de Transação em 30%",
        "bg_desc": "As operações econômicas da Aliança do Sistema Charon-Targin são apoiadas pelas vendas dos seus dois tipos de aparelhos que alteram pensamentos. Caso o lado de fora queira alcançar a aliança, eles devem passar por caminhos neurais de uma forma de vida Intellitron de titânio. Dizem que a Aliança do Sistema Charon-Targin é hostil a toda forma de vida orgânica, e é uma civilização anti-orgânica típica nas suas táticas inescrupulosas para exterminar seus inimigos. Dentre os seus vários instrumentos de destruição em massa, o Satélite #900 é o mais maléfico de todos. Contudo, o satélite foi finalmente descartado pelos cidadãos da Aliança Charon-Targin devido a sua aparência mecânica distinta, que não se integrava com a população que decidiu se disfarçar dentre os orgânicos.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Espírito dos Cavaleiros da Beleza",
        "desc": "Ganha 4 lançamento(s) de dados após obter esta Curio",
        "bg_desc": "A facção que mais gosta de lidar com os Cavaleiros da Beleza provavelmente são os Tolos Mascarados. Esses tolos gostam de se divertir explorando a fé dos cavaleiros no retorno eventual de Idrila, enquanto os cavaleiros em si se mantém como praticantes obstinados e imaculados dos caminhos da Beleza. Devido as razões listadas acima, os Atores Enlutados desenvolveram um senso de empatia pelos cavaleiros pelo espírito que eles demonstram, e eles coletaram um dente sacrificado por um Cavaleiro da Beleza em sua prática de busca pela perfeição estética, com o desejo pelo dente durando até o presente.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Autômato Ilusório",
        "desc": "No início da rodada do personagem, eles restauram PV igual a 20% dos seus PV máximos",
        "bg_desc": "Dizem que os autômatos fabricados pelos Ficciologistas da História foram criados em larga escala de fabricações de alta qualidade, o que pode ser entendido como uma cortina de fumaça super eficiente e multi-colorida. Contudo, devido aos maus hábitos dos Ficciologistas da História ao lidar com suas próprias documentações históricas, os autômatos eventualmente descobriram sua própria fabricação ilusória ao ler certos textos confidenciais, e então chamaram outra questão à atenção: Poderiam os Ficciologistas da História serem, eles próprios, fabricações?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "Uma Pitada de Pólvora Barbada",
        "desc": "Ganha 1 chance(s) de trapaça após obter esta Curio",
        "bg_desc": "Comparadas às moedas de pedra, madeira, ouro ou metais supérnios, os mineradores nômades são mais obcecados com a escavação do Éter. Houve um período em que eles eram até mesmo embriagados pela sensação de escavar grandes quantidades de Éter usando suas próprias mãos enquanto estavam nas minas, mas estas experiências trouxeram a calamidade a eles. Vários mineradores grandes e robustos tiveram seu fim em explosões de pólvora em áreas desconhecidas, enquanto apenas um minerador pequeno e delicado foi capaz de sobreviver. Sua barba, dali em diante, sempre tremeluzindo com uma pequena chama.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Meteorito Artificial",
        "desc": "Ganha de 1 a 3 Bênçãos aleatórias para o Caminho atual imediatamente após obter esta Curio",
        "bg_desc": "Dentro de um século, três gênios que atraíram o olhar do Aeon da Erudição nasceram no mesmo planeta. Eles eram Bohdan, número #7, Lambda, número #8 e Klein, número #9. Portanto, esta época ficou conhecida como a \"Era de Ouro\". Dizem que uma situação digna de comédia romântica se desenvolveu entre os três, visto que, nesta época, Klein (número #9 da Sociedade de Gênios) criou um meteorito artificial para o número #7, Bohdan, e sobre a superfície do meteorito havia uma réplica do Olho da Erudição.",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Toxi-Chama Thalan",
        "desc": "Ao entrar na batalha, o personagem com o ATQ mais alto consome PV na proporção de 24% dos seus PV máximos no início de cada rodada. Ao mesmo tempo, sua VEL aumenta em 5%, até 5 vezes",
        "bg_desc": "Yu Qingtu, número #55 da Sociedade de Gênios, prefere dar nomes extravagantes aos seus coquetéis. Alguns dentre eles podem até ter nomes com significados especiais, conectados com histórias que poucos conhecem, como do Toxi-Chama Thalan, que está registrado como um dos 774 coquetéis mais tóxicos. Os registros mostram que no Sistema Aterlexiano o Toxi-Chama Thalan já foi extremamente popular entre os locais, sendo que ninguém que o provou foi capaz de descrever seu sabor após tomá-lo. Os Pepeshianos, imbuídos de um senso de olfato aguçado, usariam dos seus conhecimentos sobre a bebida em benefício próprio, trazendo versões contrabandeadas da bebida como o Misti-Chama Thalan, o Hidro-Chama Thalan e o Detoxi-Chama Thalan para o cosmos, sendo cada um deles uma versão totalmente inofensiva e não-alcoólica.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "O Colisão Rosácea",
        "desc": "Aumenta em 20% o Efeito de Quebra de todos os aliados para cada Bênção de um Caminho diferente em posse",
        "bg_desc": "Yu Qingtu, número #55 da Sociedade de Gênios, tem um ótimo gosto para música. Por conta de sua fantástica amizade com Ruan Mei, ela um dia fez uma bebida de presente para a outra, para a qual deu o nome chamativo da música ancestral da sua Era de Âmbar favorita. A bebida que Yu Qingtu criou, chamada de Colisão Rosácea, era comprovadamente não-tóxica, mas um mixologista já gastou dias tentando recriar a sua fórmula, buscando provar que a bebida seria feita das carcaças de diversos insetos, esporos de insetos, carapaças e fósforo, mas concluiu que a bebida pode possuir qualidades alucinógenas.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Cera Seladora da Propagação",
        "desc": "Ganha 1 Bênção aleatória da Propagação após obter esta Curio. Ao escolher as suas Bênçãos após vencer uma batalha, há uma chance aumentada de aparecerem Bênçãos da Propagação",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Estrela dos Desejos",
        "desc": "Trazer esta Curio a um Domínio de Aventura fará com que o tempo limite do domínio aumente em 50%. Você também ganhará um baú adicional ao entrar neste domínio. Esta Curio será destruída depois que o efeito for ativado 2 vezes",
        "bg_desc": "Meteoritos caíram por todos os cantos do cosmos. As pessoas costumavam dizer que podiam ouvir essas pedras se comunicando com os humanos, atraindo-os a fazerem um desejo a elas. Elas realmente são capazes de conceder qualquer desejo sem custo algum? Dizem que existe uma organização que vaga pelas estrelas apenas para revelar o mistério por trás desses meteoritos. Ninguém sabe se essas pedras são uma bênção de um Aeon, ou se todos foram tragados para uma conspiração artificial.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "O Preço da Paz",
        "desc": "Recebe 150 Fragmentos Cósmicos ao entrar em um Domínio de Transação.",
        "bg_desc": "O Grupo de Apoio à Majestade Âmbar se expandiu rapidamente nos anos após o Desastre do Enxame, se estabelecendo como a Corporação da Paz Interastral, florescendo a alturas inalcançáveis. Porém, afetada pela Guerra Comercial da Fronteira Estelar e pela Guerra do Imperador, o caminho da organização em direção à paz interastral se tornou cada vez mais árduo. Depois de mais dez Eras de Âmbar, essa guerra acabou com a queda do Império Maquinário. O universo deu finalmente as boas-vindas à \"Segunda Prosperidade\", que viria a durar por centenas de Eras de Âmbar. As pessoas acreditavam que esta era de prosperidade nunca acabaria, até o dia em que a ainda mais terrível Guerra de Energia Interestelar teve seu início.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "\"Água-viva nas Escadas\"",
        "desc": "Perde todas as chances de novas jogadas. Realizar uma nova jogada não consumirá mais uma chance de nova jogada. Se a mesma Face do Dado for tirada mais de uma vez em uma única rodada, esta Curio será destruída.",
        "bg_desc": "Os Enigmáticos possuem um ditado: sempre que um enigma se manifesta no universo, ele deixa para trás uma \"escada\" no vazio. Então, as realidades dissolvidas escorrerão pelos degraus, se condensando em uma coisa sarapintada que se assemelha a uma água-viva. Certa vez, existiu um Inominado que alegava ter feito contato com uma \"Água-Viva nas Escadas\". Em sua loucura, ele proclamou que a água-viva ativaria as regiões de cognição dentro da massa cinzenta do cérebro das pessoas, um lugar vasto além da compreensão das mentes mortais.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Queda da Racionalidade",
        "desc": "Possuir esta Curio é considerado o equivalente a possuir 1 Bênção(s) de cada Caminho",
        "bg_desc": "O que é a verdade? Ninguém sabe realmente. Supondo que a \"estupidez\" é uma doença incurável neste mundo, então disseminar conhecimento conta como um tratamento para o universo. Mas podem os \"livros\" curar todos os seres vivos? De acordo com os registros históricos da Guilda de Intelectuais, a União dos Filósofos da Galáxia Coroa de Louros certa vez eclodiu em uma guerra civil, e sangue e óleo de máquinas mancharam todos os livros nos corredores dos contempladores. Incontáveis números de eruditos morreram, e os funcionários da CPI que testemunharam tudo isso, julgaram essa ocorrência como \"Queda da Racionalidade\". Através de meios tão absurdos, livros limparam o mundo de suas impurezas uma vez mais.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Caixa Indecifrável",
        "desc": "Depois de reiniciar as Bênçãos, ao menos 1 Bênção do Caminho atual aparecerá. Esta Curio será destruída depois que o seu efeito for ativado 3 vez(es)",
        "bg_desc": "Uma caixa que pode prever os pensamentos da pessoa que a abrir. Quando a tampa da caixa é levantada, o item dentro se manifestará naquilo que sua mente visualizar. Herta uma vez a classificou como uma das Curios mais difíceis de se lidar. Ela se desentendeu com a Caixa Indecifrável inúmeras vezes, mas ela nunca foi capaz de controlar os pensamentos em sua cabeça ao abrir a caixa. Finalmente, ela a colocou de lado e nunca mais tocou nela de novo. Talvez Herta seja capaz de fazer quase qualquer coisa, exceto esvaziar sua mente completamente.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Fruta Podre da Árvore Alienígena",
        "desc": "Personagens resistirão todos os efeitos que causarem penalidades de Controle Negativo a eles. Sempre que eles resistirem a uma penalidade, eles consumirão PV em um valor igual a 20% de seus PV máximos",
        "bg_desc": "Os Buscadores de Elixir certa vez encontraram uma Fruta da Árvore Alienígena apodrecida. A cor da casca já estava esquisita, tendo mudado de um amarelo-claro para um azul poeirento. Para compreender a farmacologia por trás desta fruta, um par de Buscadores de Elixir gêmeos ingeriu separadamente, uma Fruta da Árvore Alienígena normal e uma versão apodrecida. Um deles acolheu a metamorfose imediatamente, enquanto o outro morreu instantaneamente. Mas como não havia mais ninguém presente, ninguém pôde confirmar qual gêmeo sobreviveu e qual fruta ele comeu.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "Rei das Esponjas",
        "desc": "Cada vez que você entra em um domínio, todos os aliados perderão 80% de seus PV atuais, enquanto seus PV máximos são aumentados em 10%. Esta Curio será destruída após seu efeito ter sido acionado 4 vez(es). O bônus de PV máximos terá efeito mesmo após a Curio ser destruída",
        "bg_desc": "Na Floresta Negra, uma esponja milagrosamente se tornou senciente. Ela tentou interagir com os também sencientes parafusos, mas acabou dando de cara na parede. Ela ponderou sobre sua dolorosa experiência e aprendeu a aparar todas as pontas em sua personalidade, permitindo-se brilhar e escalar a escada social constantemente, finalmente se tornando uma esponja macia e esperta. Agora, ela dedica seus esforços para estimular esponjas descartadas a desenvolverem suas próprias autoconsciências.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Magnetismo Misterioso",
        "desc": "Após entrar em um Domínio de Combate, seu conteúdo será substituído imediatamente com o conteúdo de um Domínio de Elite. Após entrar em um Domínio de Combate ou um Domínio de Elite 2 vez(es), esta Curio será destruída e concederá 200 Fragmentos Cósmicos.",
        "bg_desc": "Para combater a determinação da Erudição, os Enigmáticos realizaram um grande trabalho em relação ao conhecimento que ainda não foi definido. Eles inseriram a Névoa do Pensamento e a Chuva da Sensação em uma única lente prismática, e suas cores combinadas se alteraram infinitamente para formar um \"campo magnético\" que pode afetar os sentidos. Regozijantes com seu sucesso, os Enigmáticos buscaram continuar com essa linha de pesquisa, mas foram forçados a parar, pois quanto mais eles se comprometiam com esse estudo, mas incertos eles ficavam da necessidade de sua continuidade.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "\"Coração Orgânico\"",
        "desc": "A Face do Dado dourado não aparecerá ao jogar os dados. Depois de jogar os dados 4 vez(es), esta Curio será destruída e concederá 2 chance(s) de trapaça.",
        "bg_desc": "Formas de vida mecânicas também possuem esteriótipos para as orgânicas. Por exemplo, este coração fundido com uma maçã, ou essa maçã fundida com um coração. Infelizmente, a natureza dessa questão permanecerá eternamente inconclusiva. Seu criador, o Dr. Olsen, foi acusado de ser \"muito conhecedor do mundo orgânico\" e foi \"resolvido\" pelo Império Maquinário durante a guerra. Sem dúvidas, apenas uma forma de vida orgânica teria sido capaz de provar sua inocência.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "Bolsa de Ruan Mei",
        "desc": "Obtém imediatamente 3 Bênção(s) aleatória(s). Após vencer uma batalha, o número de Bênçãos selecionáveis se torna 1. Esta Curio será destruída após 2 batalhas",
        "bg_desc": "A Sociedade de Gênios está repleta de figuras lendárias, e, portanto, sempre existem pessoas que querem classificar as criações de cada gênio. A bolsa de Ruan Mei está na vanguarda dessas criações. Dizem que ela desejava carregar o universo em sua bolsa, mas foi forçada a selá-la quando a dimensionalidade dentro dela continuou a se expandir. A Bolsa de Ruan Mei passou o resto de seu tempo em exposição em uma vitrine. Stephen Lloyd, por algum motivo, uma vez enxergou nela sua importante companhia, ele nunca revelou para ninguém como ele contemplou se esconder dentro da bolsa para evitar sua família.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Cera Seladora da Erudição",
        "desc": "Ganha aleatoriamente 1 Bênção da Erudição após obter esta Curio. Ao escolher suas Bênçãos após vencer uma batalha, há uma chance muito maior de aparecerem Bênçãos da Erudição",
        "bg_desc": "Existe um ditado entre os Autoaniquiladores que o universo não tem propósito algum, e que os humanos não são nada aos olhos de Aeons. Se Aeons realmente estão acima de todas as formas de vida e governam, soberanos, então por que eles se importariam com as preocupações mundanas dos mortais? A existência de IX, sem forma e em um sono profundo, será a prova disso. Para mostrar aos Autoaniquiladores que Aeons não se importam, os Doutores do Caos usaram os ofícios do deus demoníaco dos monges ocultistas para criar a Cera Seladora. Dizem que usar esta cera atrai o olhar de Aeons correspondentes através do espaço e tempo. Não há nenhum exemplo comprovando isso, mas alguns Autoaniquiladores recuperaram sua fé no universo, Aeons e todo o resto depois de usá-la.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "Codificador de \"Pensamentos Invalidantes\"",
        "desc": "Ao entrar em combate, personagens perdem Energia equivalente às suas Energias máximas",
        "bg_desc": "\"Quando a raça humana se tornará máquina? E quando as máquinas se tornarão humanos?\" Seguindo o calendário da era das máquinas, neste dia às três da tarde, o invasivo Codificador de \"Pensamentos Invalidantes\" entrou na mente de um certo indivíduo orgânico na Cidade Mecânica. No início, ele estava indefeso contra os pensamentos descontrolados em sua própria mente. Então, ele percebeu que escrever notas poderia ajudá-lo a conter efetivamente a ansiedade e a falta de sentido que o Codificador de \"Pensamentos Invalidantes\" causou a ele. Então, ele começou a escrever, cuspindo palavras, expelindo os caóticos e incoerentes barulhos em sua cabeça que permaneciam ensurdecedores, ainda que fossem desprovidos de substância. Ele produziu linhas e linhas de códigos de erro. Isso, eventualmente, chamou a atenção dos Enigmáticos.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "\"Agrupador de Pensamento\" Médio",
        "desc": "Aumenta em 25% os preços para itens da loja em Domínios de Transação.",
        "bg_desc": "Seguindo o calendário da era das máquinas, neste dia, às três da tarde, o invasivo Agrupador de Pensamento Médio entrou na mente de um indivíduo orgânico arrogante na Cidade Mecânica. O \"Agrupador de Pensamento\" Médio quebrou o coração dele. Ele percebeu que o limite de todos os talentos dele chegava à média dos membros da comunidade. Mas ele não se desesperou, pois ele logo aprendeu a dominar esta habilidade nova e única, escondendo sua onda de emoções das massas inorgânicas, se tornando a máquina mais mediana de todas e embarcando no Caminho do Equilíbrio.",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "Cyphertech \"Coração Cinzento\"",
        "desc": "Possuir esta Curio é considerado o equivalente a perder 1 Bênção(s) de cada Caminho",
        "bg_desc": "Seguindo o calendário da era das máquinas, neste dia, à uma hora da madrugada, o Cyphertech \"Coração Cinzento\" se reiniciou novamente. Ele refez o código comprimindo seu corpo cada vez mais, quebrando-o, remontando-o, mas nunca escapando do resultado final de total desalento, tão sem esperança quanto cinzas. Depois de tentar sem parar por três mil e seiscentas vezes, ele finalmente entendeu que o significado de seu próprio código sequenciado era o próprio \"Coração Cinzento\".",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "Criarco-íris \"Regozijante\"",
        "desc": "Trazer esta Curio em um Domínio de Aventura diminuirá o tempo limite do domínio em 30%",
        "bg_desc": "Seguindo o calendário da era das máquinas, neste dia, às seis horas da manhã, o invasivo \"Regozijante\" entrou na mente de um fera unicórnea na Cidade Mecânica. Apenas poucos animais sem modificações insignificantes permaneciam na cidade. Portanto, movido pelo contágio \"Regozijante\", a fera unicórnea foi capaz de superar todos os tipos de derrotas desesperadoras, incidentes esquisitos e momentos debilitantes de terror. A tristeza se tornou alegria para ele, a dor se tornou prazer e a pressão se tornou um gatilho para secretar neurotransmissores estimulantes. Até um dia em que ele percebeu que havia se ensinado a converter o \"humor\" em um parâmetro livremente ajustável. Doravante, a confiança dele se tornou perpetuamente alta e inabalável, transformando-o em um \"Unicórnio Radiante de Arco-íris\".",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "Célula Maquinária da \"Mente Selvagem\"",
        "desc": "Consome adicionalmente 1 Ponto(s) de Técnica quando os personagens usam suas Técnicas",
        "bg_desc": "\"Eu vi o imperador Rubert!\" Seguindo o calendário da era das máquinas, neste dia, às nove horas da noite, o invasivo \"Mente Selvagem\" entrou nos pensamentos de um certo cérebro-in-vitro na Cidade Mecânica. Ele foi incapaz de distinguir se era orgânico, inorgânico ou apenas uma forma de vida gasosa. Ele alegou que havia se encontrado com o imperador, apenas para se libertar do \"Mente Selvagem\" em sua mente. O pensamento atingiu os limites do seu cérebro, sobrecarregando seus pensamentos até a exaustão. Mas depois que Rubert fixou uma única linha de código inofensiva, ele acordou de seu torpor, percebendo que nada disso havia realmente acontecido, que havia sido apenas outra ilusão.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Relógio Cuco Fissurado",
        "desc": "O ATQ dos personagens é reduzido em 5%.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Relógio Cuco Fissurado",
        "desc": "O ATQ dos personagens é reduzido em 5%.",
        "bg_desc": "Após receber um sinal da Finalidade, os Relógios Cuco conectados à catástrofe apareceram subitamente na Floresta Negra, fazendo com que blockchains de entidades inorgânicas quebrassem por razões desconhecidas. Porém, um Inominado passando pela floresta começou a coletar os relógios, devido a sua paixão, e estava determinado a trazer os relógios de volta para casa com ele. Os Relógios Cuco partidos se rompiam constantemente durante a jornada e, no fim, a nave do Inominado estava cheia até seu limite. Contudo, devido a sua falta de compreensão dos sinais dados pelo fenômeno emergente resultante do rompimento constante dos relógios dentro do tempo atribuído, o Inominado foi devorado pelo Enxame na metade da sua viagem interestelar.",
        "icon": "icon/curio/1053.png"
    }
}