{"612020": {"id": "612020", "name": "Tiếng Vọng Vận Mệnh: Bảo Hộ", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Bảo Hộ\", gây Sát Thương Vật Lý cho toàn thể địch dựa trên tổng lượng Khiên của toàn phe ta.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Kết Cấu Tiếng Vọng: Gia Cố Vĩ Độ 0 Độ", "desc": "Đòn tấn công Tiếng Vọng Vận Mệnh: Bảo Hộ chắc chắn gây bạo kích. Mỗi khi trong đội có 1 nhân vật sở hữu Khiên, Sát Thương Bạo Kích sẽ tăng 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Kết Cấu Tiếng Vọng: Phản Ứng Eutectic", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, cung cấp Khiên cho toàn thể phe ta có thể triệt tiêu sát thương bằng 1% Giới Hạn HP của mỗi người, duy trì 2 hiệp, và thi triển cho toàn thể phe ta trạng thái Hổ Phách.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Kết Cấu Tiếng Vọng: Phản Ứng Đồng Hình", "desc": "Khi vào chiến đấu, Tiếng Vọng Vận Mệnh hồi 40% Năng Lượng. Khi nhân vật phe ta nhận Khiên, sẽ hồi thêm cho Tiếng Vọng Vận Mệnh 3% Năng Lượng.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Tiếng Vọng Giao Thoa: Hiệu Ứng Giáp Gai", "desc": "Tiếng Vọng Vận Mệnh \"Bảo Hộ\" có 150% xác suất cơ bản khiến mục tiêu tấn công rơi vào trạng thái Chảy Máu, duy trì 2 hiệp. Trong trạng thái Chảy Máu, mỗi khi bắt đầu hiệp, kẻ địch sẽ chịu Sát Thương Vật Lý Duy Trì bằng 12% Giới Hạn HP của bản thân, không vượt quá 250% tổng lượng Khiên mà toàn bộ phe ta đang có.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Tiếng Vọng Giao Thoa: Hiện Tượng Băng Vỡ", "desc": "Khi Tiếng Vọng Vận Mệnh \"Bảo Hộ\" tấn công kẻ địch ở trạng thái Đóng Băng, sát thương gây ra sẽ tăng 80% và giải trừ trạng thái Đóng Băng của kẻ địch, Li Thần sẽ không bị hiệu ứng này giải trừ.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Tiếng Vọng Giao Thoa: Lửa Tôi Luyện Nghịch Đảo", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh sẽ khiến nhân vật có HP hiện tại dưới 50% Giới Hạn HP kéo dài thời gian duy trì Khiên 2 hiệp, mỗi khi có hiệu lực với 1 nhân vật sẽ khiến sát thương Tiếng Vọng Vận Mệnh gây ra lần này tăng 20%.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Tiếng Vọng Giao Thoa: Chuyển Lệch Hướng Lên", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ sẽ khiến Xuyên Kháng Vật Lý của Tiếng Vọng Vận Mệnh trong lần tấn công kế tiếp tăng 8%, tối đa cộng dồn 8 lần.", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Cấu Trúc Thần Thánh - Truyền Chỉnh Sóng", "desc": "Sau khi nhân vật tấn công, sẽ gây sát thương Phản Chấn cho kẻ địch trúng đòn bằng 100% lượng Khiên hiện tại của nhân vật.", "enhanced_desc": "Sau khi nhân vật tấn công, sẽ gây sát thương Phản Chấn cho kẻ địch trúng đòn bằng 100% lượng Khiên hiện tại của nhân vật +20% tổng lượng Khiên hiện có của thành viên."}, "612031": {"id": "612031", "name": "Cấu Trúc Thần Thánh - Định Trường Thủy Tĩnh", "desc": "Sau khi nhân vật bị tấn công, sẽ gây cho người tấn công sát thương Phản Chấn bằng 340% lượng Khiên hiện tại của bản thân, sát thương này không thể tiêu diệt kẻ địch.", "enhanced_desc": "Sau khi nhân vật bị tấn công, sẽ gây cho người tấn công sát thương Phản Chấn bằng 420% lượng Khiên trước khi bị tấn công. Sát thương này không thể tiêu diệt kẻ địch."}, "612032": {"id": "612032", "name": "Cấu Trúc Thần Thánh - Thiên Tích Vĩ Mô", "desc": "Khi bắt đầu chiến đấu, nhân vật sẽ nhận Khiên đặc biệt có thể triệt tiêu sát thương bằng 1% Giới Hạn HP của bản thân, khi nhận Khiên khác, Khiên này sẽ tăng thêm một lượng Khiên giống như vậy. Cứ 2 hiệp sẽ bị giải trừ, sau đó sẽ nhận lại Khiên này.", "enhanced_desc": "Khi bắt đầu chiến đấu, nhân vật sẽ nhận Khiên đặc biệt có thể triệt tiêu sát thương bằng 10% Giới Hạn HP của bản thân, khi nhận Khiên khác, Khiên này sẽ tăng thêm một lượng Khiên bằng 130% lượng Khiên nhận được. Cứ 2 hiệp sẽ bị giải trừ, sau đó sẽ nhận lại Khiên này."}, "612040": {"id": "612040", "name": "Cấu Trúc Tinh Hà - Kết Cấu Cắt", "desc": "Nhân vật gây sát thương Phản Chấn lên mục tiêu phe địch tăng 10%, đồng thời gây sát thương Phản Chấn lên mục tiêu lân cận kẻ đó bằng 25% mục tiêu chính.", "enhanced_desc": "Nhân vật gây sát thương Phản Chấn lên mục tiêu phe địch tăng 15%, đồng thời gây sát thương Phản Chấn lên mục tiêu phe địch khác bằng 30% mục tiêu chính."}, "612041": {"id": "612041", "name": "Cấu Trúc Tinh Hà - Tinh Thể Vỡ Tung", "desc": "Khi nhân vật gây sát thương Phản Chấn cho kẻ địch, có 65% xác suất cơ bản khiến kẻ địch này rơi vào trạng thái Chảy Máu.", "enhanced_desc": "Khi nhân vật gây sát thương Phản Chấn cho kẻ địch, có 100% xác suất cơ bản khiến kẻ địch này rơi vào trạng thái Chảy Máu."}, "612042": {"id": "612042", "name": "Cấu Trúc Tinh Hà - Dung Dịch Rắn", "desc": "Tăng sát thương Phản Chấn nhân vật gây ra cho kẻ địch, trị số tăng bằng 80% Phòng Thủ hiện tại của nhân vật.", "enhanced_desc": "Tăng sát thương Phản Chấn nhân vật gây ra cho kẻ địch, trị số tăng bằng 120% Phòng Thủ hiện tại của nhân vật."}, "612043": {"id": "612043", "name": "Cấu Trúc Tinh Hà - Tải Trọng An Toàn", "desc": "Nhân vật có Khiên sẽ tăng Tấn Công bằng 40% lượng Khiên của bản thân nhưng không vượt quá 120% Tấn Công cơ bản.", "enhanced_desc": "Nhân vật có Khiên sẽ tăng Tấn Công bằng 60% lượng Khiên của bản thân nhưng không vượt quá 160% Tấn Công cơ bản."}, "612044": {"id": "612044", "name": "Cấu Trúc Tinh Hà - Phù Hộ Phản Hồi", "desc": "Khi kết thúc hiệp, nhân vật có 80% tỷ lệ cố định nhận Khiên có thể triệt tiêu sát thương bằng 12% Giới Hạn HP của bản thân, duy trì 1 hiệp.", "enhanced_desc": "Khi kết thúc hiệp, nhân vật sẽ nhận Khiên có thể triệt tiêu sát thương bằng 15% Giới Hạn HP của bản thân, duy trì 1 hiệp."}, "612045": {"id": "612045", "name": "Cấu Trúc Tinh Hà - Hình Chóp Tứ Giác", "desc": "Khiên mà nhân vật cung cấp sẽ tăng 30%.", "enhanced_desc": "Khi nhận Khiên, lượng Khiên mà nhân vật nhận tăng 35%."}, "612046": {"id": "612046", "name": "Cấu Trúc Tinh Hà - Thép Cùng Tích", "desc": "Khi nhân vật cung cấp Khiên cho mục tiêu phe ta, bản thân sẽ nhận một lượng Khiên bằng 24% lượng Khiên đó, duy trì 2 hiệp.", "enhanced_desc": "Khi nhân vật cung cấp Khiên cho mục tiêu phe ta, bản thân sẽ nhận một lượng Khiên bằng 36% lượng Khiên đó, duy trì 2 hiệp."}, "612050": {"id": "612050", "name": "Cấu Trúc - Tập Hợp", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Bảo Hộ, Phòng Thủ của nhân vật tăng 6%, hiệu quả này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Bảo Hộ, Phòng Thủ của nhân vật tăng 8%, hiệu quả này tối đa cộng dồn 9 tầng."}, "612051": {"id": "612051", "name": "Cấu Trúc - Canh Gác", "desc": "Khi vào chiến đấu, nhân vật sẽ nhận Khiên có thể triệt tiêu sát thương bằng 16% Giới Hạn HP của bản thân, duy trì 2 hiệp.", "enhanced_desc": "Khi vào chiến đấu, nhân vật sẽ nhận Khiên có thể triệt tiêu sát thương bằng 24% Giới Hạn HP của bản thân, duy trì 2 hiệp."}, "612052": {"id": "612052", "name": "Cấu Trúc - Khâu Vá", "desc": "Sau khi nhân vật bị tấn công sẽ nhận Khiên bằng 18% HP bị mất trong lần tấn công này, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật bị tấn công sẽ nhận Khiên bằng 18% HP bị mất trong lần tấn công này, duy trì 2 hiệp."}, "612053": {"id": "612053", "name": "Cấu Trúc - Đền Bù", "desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ nhận Khiên có thể triệt tiêu được sát thương bằng 14% Giới Hạn HP của bản thân, duy trì 2 hiệp.", "enhanced_desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ nhận Khiên có thể triệt tiêu được sát thương bằng 18% Giới Hạn HP của bản thân, duy trì 3 hiệp."}, "612054": {"id": "612054", "name": "Cấu Trúc - Kiên Định", "desc": "Sát thương mà nhân vật sở hữu Khiên phải chịu sẽ giảm 16%.", "enhanced_desc": "Sát thương mà nhân vật sở hữu Khiên phải chịu sẽ giảm 24%."}, "612055": {"id": "612055", "name": "Cấu Trúc - Phản Hồi", "desc": "Khi nhân vật nhận Khiên, có 20% tỷ lệ cố định giải trừ 1 hiệu ứng xấu của bản thân.", "enhanced_desc": "Khi nhân vật nhận Khiên, có 30% tỷ lệ cố định giải trừ 1 hiệu ứng xấu của bản thân."}, "612056": {"id": "612056", "name": "Cấu Trúc - Bùng Phát", "desc": "Sát Thương Bạo Kích của nhân vật sở hữu Khiên tăng 30%.", "enhanced_desc": "Sát Thương Bạo Kích của nhân vật sở hữu Khiên tăng 45%."}, "612057": {"id": "612057", "name": "Cấu Trúc - Chuyên Tâm", "desc": "Tỷ Lệ Bạo Kích của nhân vật sở hữu Khiên tăng 16%.", "enhanced_desc": "Tỷ Lệ Bạo Kích của nhân vật sở hữu Khiên tăng 24%."}, "612120": {"id": "612120", "name": "Tiếng Vọng Vận Mệnh: Ký Ức", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Ký Ức\", gây Sát Thương Băng lên toàn thể địch, có 120% xác suất cơ bản khiến toàn thể địch rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Kết Cấu Tiếng Vọng: Hồi Ức Toàn Diện", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, có 150% xác suất cơ bản giảm 100% xác suất kháng trạng thái Đóng Băng của kẻ địch, duy trì 1 hiệp.", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Kết Cấu Tiếng Vọng: Người Giàu Trải Nghiệm", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, có 150% xác suất cơ bản khiến toàn thể địch vào trạng thái Dòng Sông Vĩnh Hằng, duy trì 1 hiệp.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Kết Cấu Tiếng Vọng: Tình Đầu Thứ 2", "desc": "Khi vào chiến đấu, Tiếng Vọng Vận Mệnh hồi 40% Năng Lượng. Khi mục tiêu địch rơi vào trạng thái Đóng Băng, hồi thêm cho Tiếng Vọng Vận Mệnh 5% Năng Lượng.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Tiếng Vọng Giao Thoa: Bộ Mặt, Ngôi Làng", "desc": "Khi trạng thái đóng băng mà Tiếng Vọng Vận Mệnh gây ra bị kẻ địch kháng hoặc giải trừ, sẽ có 150% xác suất cơ bản khiến Kháng Toàn Thuộc Tính của mục tiêu này giảm 15%, duy trì 2 hiệp. Mỗi 1 mục tiêu phe ta cứ mất 1% HP, thì Kháng Toàn Thuộc Tính của mục tiêu này sẽ giảm thêm 0.06%.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Tiếng Vọng Giao Thoa: Phong Cảnh Trong Sương", "desc": "Khi trạng thái đóng băng mà Tiếng Vọng Vận Mệnh gây ra bị kẻ địch kháng hoặc giải trừ, sẽ có 150% xác suất cơ bản khiến Tốc Độ của mục tiêu này giảm 15%, duy trì 2 hiệp.", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Tiếng Vọng Giao Thoa: Gào Thét Và Thì Thầm", "desc": "Khi trạng thái Đóng Băng mà Tiếng Vọng Vận Mệnh gây ra được giải trừ hoặc bị kháng, nhân vật sẽ nhận khiên có thể triệt tiêu sát thương bằng 40% Giới Hạn HP, duy trì 2 hiệp, hiệu ứng này sau mỗi lần thi triển Tiếng Vọng Vận Mệnh, tối đa kích hoạt 1 lần.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Tiếng Vọng Giao Thoa: Thấu Kính", "desc": "Sau khi nhân vật tấn công thường, nếu mục tiêu bị tấn công ở trạng thái Đóng Băng do Tiếng Vọng Vận Mệnh gây ra, sẽ có 100% xác suất cơ bản khiến kẻ đó rơi vào Li Thần, duy trì 1 hiệp.", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Trải Nghiệm Hoàn Hảo: Fuli", "desc": "Sau khi nhân vật tấn công kẻ địch đang trong trạng thái Đóng Băng, sẽ có 100% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Li Thần, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật tấn công kẻ địch đang trong trạng thái Đóng Băng, sẽ có 100% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Li Thần, duy trì 1 hiệp, và gây thêm 20% sát thương khi giải trừ Li Thần."}, "612131": {"id": "612131", "name": "Trải Nghiệm Hoàn Hảo: Chân Thật", "desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ có 100% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Li Thần, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ có 100% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Li Thần, duy trì 1 hiệp, hiệu ứng lần này bỏ qua xác suất kháng trạng thái Đóng Băng của kẻ địch."}, "612132": {"id": "612132", "name": "Trải Nghiệm Hoàn Hảo: Im Lặng", "desc": "Sau khi kẻ địch chịu 6 lần tấn công, sẽ có 120% xác suất cơ bản rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": "Sau khi kẻ địch chịu 5 lần tấn công, sẽ có 150% xác suất cơ bản rơi vào trạng thái Đóng Băng, duy trì 1 hiệp."}, "612140": {"id": "612140", "name": "Trải Nghiệm Cực Đoan: Hoang Mang", "desc": "Sau khi nhân vật tấn công kẻ địch đang trong trạng thái Li Thần, sẽ hủy trạng thái Li Thần của mục tiêu này, đồng thời khiến sát thương gây ra khi giải trừ Li Thần bằng 150% sát thương ban đầu.", "enhanced_desc": "Sau khi nhân vật tấn công kẻ địch đang trong trạng thái Li Thần, sẽ hủy trạng thái Li Thần của mục tiêu này, đồng thời khiến sát thương gây ra khi giải trừ Li Thần bằng 200% sát thương ban đầu."}, "612141": {"id": "612141", "name": "Trải Nghiệm Cực Đoan: Choáng Váng", "desc": "Sát thương mà kẻ địch trong trạng thái Li Thần phải chịu sẽ tăng 36%. Hiệu ứng này sẽ tiếp tục được duy trì 1 hiệp sau khi trạng thái Li Thần bị giải trừ.", "enhanced_desc": "Sát thương mà kẻ địch trong trạng thái Li Thần phải chịu sẽ tăng 54%. Hiệu ứng này sẽ tiếp tục được duy trì 1 hiệp sau khi trạng thái Li Thần bị giải trừ."}, "612142": {"id": "612142", "name": "Trải Nghiệm Cực Đoan: Tê Liệt", "desc": "Sau khi trạng thái Li Thần của kẻ địch bị giải trừ sẽ có 50% xác suất cơ bản rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": "Sau khi trạng thái Li Thần của kẻ địch bị giải trừ sẽ có 75% xác suất cơ bản rơi vào trạng thái Đóng Băng, duy trì 1 hiệp."}, "612143": {"id": "612143", "name": "Trải Nghiệm Cực Đoan: Đa Cảm", "desc": "Sau khi kẻ địch chịu Sát Thương Băng, mục tiêu lân cận sẽ chịu sát thương bằng 20% sát thương ban đầu.", "enhanced_desc": "Sau khi kẻ địch chịu Sát Thương Băng, kẻ địch còn lại sẽ chịu sát thương bằng 24% sát thương ban đầu."}, "612144": {"id": "612144", "name": "Trải Nghiệm Cực Đoan: Không Thể Quên", "desc": "Khi nhân vật gây sát thương lên mục tiêu địch, có 2.0% xác suất cơ bản khiến kẻ địch rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": "Xác suất kháng trạng thái Đóng Băng của kẻ địch giảm 20%, khi nhân vật gây sát thương lên mục tiêu địch, có 2.5% xác suất cơ bản khiến kẻ địch rơi vào trạng thái Đóng Băng, duy trì 1 hiệp."}, "612145": {"id": "612145", "name": "Trải Nghiệm Cực Đoan: Sợ Hãi", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ sẽ có 70% xác suất cơ bản khiến 1 kẻ địch ngẫu nhiên nhận Điểm Yếu Băng, duy trì 2 hiệp.", "enhanced_desc": "Sau khi nhân vật thi triển Tuyệt Kỹ sẽ có 70% xác suất cơ bản khiến 1 kẻ địch ngẫu nhiên không mang trong người Điểm Yếu Băng nhận Điểm Yếu Băng, duy trì 2 hiệp."}, "612146": {"id": "612146", "name": "Trải Nghiệm Cực Đoan: Tự Thân Tự Lập", "desc": "Khi vào chiến đấu, mỗi kẻ địch đều có 150% xác suất cơ bản rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": "Khi vào chiến đấu, mỗi kẻ địch đều có 150% xác suất cơ bản rơi vào trạng thái Đóng Băng, đồng thời khiến Tốc Độ của kẻ đó giảm 30%, duy trì 1 hiệp."}, "612150": {"id": "612150", "name": "Trải Nghiệm: Nỗi Nhục Khó Tả", "desc": "Mỗi khi sở hữu 1 Chúc Phúc \"Ký Ức\", sẽ khiến xác suất kháng trạng thái Đóng Băng của kẻ địch giảm 6%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc \"Ký Ức\", sẽ khiến xác suất kháng trạng thái Đóng Băng của kẻ địch giảm 8%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612151": {"id": "612151", "name": "Trải Nghiệm: Lạnh Nhạt Xa Lánh", "desc": "Chính Xác Hiệu Ứng của nhân vật tăng 16%.", "enhanced_desc": "Chính Xác Hiệu Ứng của nhân vật tăng 24%."}, "612152": {"id": "612152", "name": "Trải Nghiệm: Ký Ức Biến Mất", "desc": "Sau khi nhân vật tấn công, nếu phần trăm HP hiện tại của kẻ địch trúng đòn lần đầu dưới 50%, sẽ có 70% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật tấn công, nếu phần trăm HP hiện tại của kẻ địch trúng đòn lần đầu dưới 50%, sẽ có 100% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Đóng Băng, duy trì 1 hiệp."}, "612153": {"id": "612153", "name": "Trải Nghiệm: Đau Đớn Của Đoạn Tuyệt", "desc": "Khi nhân vật thi triển Chiến Kỹ hoặc Tuyệt Kỹ cho kẻ địch đang trong trạng thái Đóng Băng, sát thương gây ra sẽ tăng 36%.", "enhanced_desc": "Khi nhân vật thi triển Chiến Kỹ hoặc Tuyệt Kỹ cho kẻ địch đang trong trạng thái Đóng Băng, sát thương gây ra sẽ tăng 54%."}, "612154": {"id": "612154", "name": "Trải Nghiệm: Sự Giày Vò Đau Đớn", "desc": "Mục tiêu địch sau khi rơi vào trạng thái Đóng Băng, Tỷ Lệ Bạo Kích Tấn Công phải chịu của 1 lần kế tiếp tăng 100%, hết hiệu lực khi giải trừ Đóng Băng.", "enhanced_desc": "Mục tiêu địch sau khi rơi vào trạng thái Đóng Băng, Tỷ Lệ Bạo Kích Tấn Công phải chịu của 2 lần kế tiếp tăng 100%, hết hiệu lực khi giải trừ Đóng Băng."}, "612155": {"id": "612155", "name": "Trải Nghiệm: Nỗi Đau Thuở Đầu", "desc": "Sát thương kẻ địch đang bị Đóng Băng phải chịu sẽ tăng 16%.", "enhanced_desc": "Sát thương kẻ địch đang bị Đóng Băng phải chịu sẽ tăng 24%."}, "612156": {"id": "612156", "name": "Trải Nghiệm: Kích Động Tăng Vọt", "desc": "Sau khi nhân vật thi triển trạng thái Đóng Băng cho kẻ địch, bản thân sẽ hồi 8 Năng Lượng, hiệu ứng này mỗi lần hành động chỉ có thể kích hoạt 1 lần.", "enhanced_desc": "Sau khi nhân vật thi triển trạng thái Đóng Băng cho kẻ địch, bản thân sẽ hồi 12 Năng Lượng, hiệu ứng này mỗi lần hành động chỉ có thể kích hoạt 1 lần."}, "612157": {"id": "612157", "name": "Trải Nghiệm: Hưng Phấn Đáp Trả", "desc": "Sau khi nhân vật thi triển trạng thái Đóng Băng cho kẻ địch, sẽ nhận Khiên có thể triệt tiêu được sát thương bằng 16% Giới Hạn HP của bản thân, duy trì 3 hiệp.", "enhanced_desc": "Sau khi nhân vật thi triển trạng thái Đóng Băng cho kẻ địch, sẽ nhận Khiên có thể triệt tiêu được sát thương bằng 24% Giới Hạn HP của bản thân, duy trì 3 hiệp."}, "612220": {"id": "612220", "name": "Tiếng Vọng Vận Mệnh: Hư Vô", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Hư Vô\", có 80% xác suất cơ bản khiến toàn thể địch rơi vào trạng thái Thiêu Đốt, Sốc Điện, Chảy Máu và 2 tầng Bào Mòn, duy trì 2 hiệp.", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Kết Cấu Tiếng Vọng: Bốn Tầng Nghi Ngờ", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, xác suất cơ bản thi triển trạng thái tăng 100%, thời gian duy trì kéo dài 1 hiệp, đồng thời có thể cộng dồn thêm 1 tầng trạng thái.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Kết Cấu Tiếng Vọng: Nỗi Đau Và Ánh Sáng", "desc": "Đòn tấn công gây ra bởi Tiếng Vọng Vận Mệnh \"Hư Vô\" có 100% xác suất cơ bản khiến toàn thể địch rơi vào 2 tầng Hoang Mang và 2 tầng Rỗng Tuếch, duy trì 2 hiệp.", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Kết Cấu Tiếng Vọng: Người Ngoài Cuộc", "desc": "Khi vào chiến đấu, Tiếng Vọng Vận Mệnh hồi 40% Năng Lượng. Khi kẻ địch chịu sát thương liên tục sẽ hồi thêm cho Tiếng Vọng Vận Mệnh 2% Năng Lượng.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Tiếng Vọng Giao Thoa: Con Đường Rừng", "desc": "Sau khi thi triển Tiếng Vọng Vận Mệnh, nếu kẻ địch đang ở 1 trong các trạng thái Thiêu Đốt, Sốc Điện, Chảy Máu, Bào Mòn, thì toàn bộ phe ta sẽ ưu tiên hành động 4%.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Tiếng Vọng Giao Thoa: Đêm Trắng", "desc": "Tấn công thường của nhân vật có thể khiến tất cả Sát Thương Duy Trì mà mục tiêu đang phải chịu bởi Tiếng Vọng Vận Mệnh \"Hư Vô\", sinh ra ngay sát thương bằng 40% sát thương ban đầu.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Tiếng Vọng Giao Thoa: Sự Thống Trị Của Chìa Khóa", "desc": "Sát thương Tiếng Vọng Vận Mệnh gây ra cho kẻ địch trong trạng thái Đóng Băng tăng 30%, khi kẻ địch rơi vào trạng thái Đóng Băng, thời gian duy trì của trạng thái Sát Thương Duy Trì do Tiếng Vọng Vận Mệnh gây ra sẽ kéo dài 1 hiệp.", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Tiếng Vọng Giao Thoa: Hoảng Sợ Và Run Rẩy", "desc": "Mỗi khi kẻ địch chịu một loại sát thương với thuộc tính khác nhau ngoại trừ Sát Thương Duy Trì, thì sát thương Tiếng Vọng Vận Mệnh gây ra cho kẻ đó tăng 6%, duy trì đến khi kết thúc hiệp.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Tang Lễ Của Kẻ Tôn Sùng", "desc": "Mỗi khi kẻ địch chịu 1 lần sát thương duy trì, sẽ rơi vào 1 tầng Nghi Ngờ.", "enhanced_desc": "Mỗi khi kẻ địch chịu 1 lần sát thương duy trì, sẽ rơi vào 1 tầng Nghi Ngờ. Số tầng Nghi Ngờ sẽ không giảm đi."}, "612231": {"id": "612231", "name": "Kẻ Ở Trong Bao", "desc": "Mỗi khi kẻ địch rơi vào trạng thái sát thương duy trì, sẽ rơi vào 3 tầng Nghi Ngờ.", "enhanced_desc": "Mỗi khi kẻ địch rơi vào trạng thái sát thương duy trì, sẽ rơi vào 3 tầng Nghi Ngờ. Mỗi lần làm mới trạng thái sát thương duy trì, rơi vào 1 tầng Nghi Ngờ."}, "612232": {"id": "612232", "name": "Vì Sao Mọi Thứ Chưa Biến Mất", "desc": "Khi bắt đầu hiệp của kẻ địch, sẽ kích hoạt thêm 1 lần tổng kết sát thương duy trì, khiến trạng thái duy trì mà kẻ đó đang chịu ngay lập tức sinh ra sát thương bằng 90% sát thương ban đầu.", "enhanced_desc": "Khi bắt đầu hiệp của kẻ địch, sẽ kích hoạt thêm 1 lần tổng kết sát thương duy trì, khiến trạng thái duy trì mà kẻ đó đang chịu ngay lập tức sinh ra sát thương bằng 135% sát thương ban đầu."}, "612240": {"id": "612240", "name": "Khởi Đầu Và Kết Thúc", "desc": "Khi kẻ địch trong hiệu ứng Nghi Ngờ bị tiêu diệt, sẽ khiến 1 kẻ địch ngẫu nhiên khác rơi vào hiệu ứng Nghi Ngờ bằng với số tầng Nghi Ngờ của mục tiêu bị tiêu diệt.", "enhanced_desc": "Khi kẻ địch trong hiệu ứng Nghi Ngờ bị tiêu diệt, sẽ khiến 2 kẻ địch ngẫu nhiên khác rơi vào hiệu ứng Nghi Ngờ bằng với số tầng Nghi Ngờ của mục tiêu bị tiêu diệt."}, "612241": {"id": "612241", "name": "Quán Cà Phê Dối Lừa", "desc": "Khi kẻ địch rơi vào hiệu ứng Nghi Ngờ, sẽ rơi vào thêm 1 tầng Nghi Ngờ.", "enhanced_desc": "Khi mục tiêu địch rơi vào hiệu ứng Nghi Ngờ, sẽ gấp đôi số tầng rơi vào."}, "612242": {"id": "612242", "name": "Tiếng Gọi Nơi Hoang Vắng", "desc": "Toàn bộ phe địch cứ có 1 tầng hiệu ứng Nghi Ngờ, Tấn Công sẽ giảm 0.3%, tối đa giảm 30%.", "enhanced_desc": "Toàn bộ phe địch cứ có 1 tầng hiệu ứng Nghi Ngờ, Tấn Công của đơn vị đó sẽ giảm 0.4%, tối đa giảm 30%; Kháng Hiệu Ứng giảm 0.4%, tối đa giảm 30%."}, "612243": {"id": "612243", "name": "Đêm Ngoài Đống Lửa", "desc": "Hiệu suất Phá Vỡ Điểm Yếu của nhân vật tăng 30%.", "enhanced_desc": "Hiệu suất Phá Vỡ Điểm Yếu của nhân vật tăng 45%."}, "612244": {"id": "612244", "name": "Người Khác Là Địa Ngục", "desc": "Khi nhân vật phá vỡ Điểm Yếu của mục tiêu địch, sẽ khiến mục tiêu ở gần cũng kích hoạt hiệu ứng Phá Vỡ Điểm Yếu với thuộc tính giống nhau.", "enhanced_desc": "Khi nhân vật phá vỡ Điểm Yếu của mục tiêu địch, sẽ khiến toàn thể phe địch cũng kích hoạt hiệu ứng Phá Vỡ Điểm Yếu với thuộc tính giống nhau."}, "612245": {"id": "612245", "name": "Hoàng Hôn Tồn Tại", "desc": "Sau khi kẻ địch bị tấn công, nếu đang ở trạng thái Phá Vỡ Điểm Yếu, sẽ có 75% xác suất cơ bản rơi vào 1 trong các trạng thái Thiêu Đốt, Sốc Điện, Chảy Máu, Bào Mòn, duy trì 2 hiệp.", "enhanced_desc": "Sau khi kẻ địch bị tấn công, nếu đang ở trạng thái Phá Vỡ Điểm Yếu, sẽ có 75% xác suất cơ bản rơi vào 1 trong các trạng thái Thiêu Đốt, Sốc Điện, Chảy Máu, Bào Mòn, duy trì 2 hiệp, và giải trừ 1 hiệu ứng xấu của người tấn công."}, "612246": {"id": "612246", "name": "Bài Ca Tuyệt Vời", "desc": "Sau khi mục tiêu địch bị tấn công, nếu ở trạng thái Sát Thương Duy Trì sẽ ngẫu nhiên kích hoạt 1 Sát Thương Duy Trì, gây sát thương bằng 100% Sát Thương Duy Trì ban đầu.", "enhanced_desc": "Sau khi mục tiêu địch bị tấn công, nếu ở trạng thái Sát Thương Duy Trì sẽ ngẫu nhiên kích hoạt 1 Sát Thương Duy Trì, gây sát thương bằng 150% Sát Thương Duy Trì ban đầu."}, "612250": {"id": "612250", "name": "Chủ Nghĩa Rẻ Rúng", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Hư Vô, Sát Thương Duy Trì mà nhân vật gây ra tăng 6%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Hư Vô, Sát Thương Duy Trì mà nhân vật gây ra tăng 8%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612251": {"id": "612251", "name": "Chất Vấn", "desc": "Tấn Công Kích Phá của nhân vật tăng 50%.", "enhanced_desc": "Tấn Công Kích Phá của nhân vật tăng 75%."}, "612252": {"id": "612252", "name": "Tầm Nhìn Mù Quáng", "desc": "Kháng Hiệu Ứng của kẻ địch giảm 12%.", "enhanced_desc": "Kháng Hiệu Ứng của kẻ địch giảm 18%."}, "612253": {"id": "612253", "name": "Tọa Đàm Bi Kịch", "desc": "Sát Thương Duy Trì phải chịu của kẻ địch tăng 10%.", "enhanced_desc": "Sát Thương Duy Trì phải chịu của kẻ địch tăng 15%."}, "612254": {"id": "612254", "name": "Mê Cung Tri Giác", "desc": "Thời gian kẻ địch rơi vào hiệu ứng Bào Mòn/Chảy Máu/Sốc Điện/Thiêu Đốt kéo dài 1 hiệp.", "enhanced_desc": "Thời gian kẻ địch rơi vào hiệu ứng Bào Mòn/Chảy Máu/Sốc Điện/Thiêu Đốt kéo dài 2 hiệp."}, "612255": {"id": "612255", "name": "Điều Chỉnh Cảm Xúc", "desc": "Mỗi khi kẻ địch chịu 1 trạng thái Sát Thương Duy Trì, thì sát thương phải chịu sẽ tăng 3%, hiệu ứng này tối đa cộng dồn 4 tầng.", "enhanced_desc": "Mỗi khi kẻ địch chịu 1 trạng thái Sát Thương Duy Trì, thì sát thương phải chịu sẽ tăng 4%, hiệu ứng này tối đa cộng dồn 5 tầng."}, "612256": {"id": "612256", "name": "Cống Nạp Vô Tội Vạ", "desc": "Mỗi khi kẻ địch chịu 1 lần Sát Thương Duy Trì, thì toàn phe ta sẽ hồi HP bằng 1.0% Giới Hạn HP của mỗi nhân vật.", "enhanced_desc": "Mỗi khi kẻ địch chịu 1 lần Sát Thương Duy Trì, thì toàn phe ta sẽ hồi HP bằng 1.5% Giới Hạn HP của mỗi nhân vật."}, "612257": {"id": "612257", "name": "Trước Buổi Bình Minh", "desc": "Mỗi khi kẻ địch chịu 1 lần Sát Thương Duy Trì, mục tiêu ngẫu nhiên của phe ta sẽ hồi 2.0 Năng Lượng.", "enhanced_desc": "Mỗi khi kẻ địch chịu 1 lần Sát Thương Duy Trì, mục tiêu ngẫu nhiên của phe ta sẽ hồi 3.0 Năng Lượng."}, "612320": {"id": "612320", "name": "Tiếng Vọng Vận Mệnh: Trù Phú", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Trù Phú\", hồi HP bằng 50% giới hạn HP của nhân vật này cho toàn phe ta, và khiến giới hạn HP của mỗi người tăng 15%, duy trì 2 hiệp.", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Kết Cấu Tiếng Vọng: Niết Bàn Trọn Vẹn", "desc": "Khi nhân vật bất kỳ của phe ta chịu sát thương chí tử, Tiếng Vọng của vận mệnh Trù Phú khiến nhân vật đó không rơi vào trạng thái không thể chiến đấu, đồng thời tiêu hao tất cả Năng Lượng để tự động thi triển Tiếng Vọng Vận Mệnh. Hiệu ứng này mỗi trận tối đa kích hoạt 1 lần.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Kết Cấu Tiếng Vọng: Chư Hành Vô Thường", "desc": "Sau khi thi triển Tiếng Vọng Vận Mệnh, sẽ giải trừ tất cả Hiệu Ứng Xấu của nhân vật đồng thời cung cấp 1 tầng trạng thái Phục Tùng Ác Quỷ, duy trì 1 hiệp.", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Kết Cấu Tiếng Vọng: Chư Pháp Vô Ngã", "desc": "Trong trận đấu, sau lần đầu tiêu hao Năng Lượng Tiếng Vọng Vận Mệnh để thi triển Tiếng Vọng Vận Mệnh, sẽ xuất hiện Tiếng Vọng vận mệnh Trù Phú trên thứ tự hành động, lượng Trị Liệu cung cấp bởi Tiếng Vọng này giảm 30%, khi hành động sẽ tự động thi triển Tiếng Vọng Vận Mệnh 1 lần, trị liệu cho nhân vật phe ta.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Tiếng Vọng Giao Thoa: Thắp Sáng Núi Cao", "desc": "Sau khi nhân vật nhận trị liệu của Tiếng Vọng Vận Mệnh, nếu lượng trị liệu vượt mức, sẽ hồi 1 điểm Chiến Kỹ, hiệu ứng này mỗi lần thi triển Tiếng Vọng Vận Mệnh tối đa kích hoạt 1 lần. Sau khi kích hoạt hiệu ứng này, khiến sát thương toàn bộ phe ta gây ra tăng 30%, duy trì 2 hiệp, hiệu ứng này tối đa cộng dồn 2 lần.", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Tiếng Vọng Giao Thoa: Đàn Hương Vụn Vỡ", "desc": "Sau khi thi triển Tiếng Vọng Vận Mệnh, khiến hiệu suất Phá Vỡ Điểm Yếu của toàn bộ phe ta tăng 15%, Tấn Công Kích Phá tăng 50%, duy trì 2 hiệp, hiệu ứng này tối đa cộng dồn 2 lần.", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Tiếng Vọng Giao Thoa: Bát Châu Tam Muội", "desc": "Cứ mỗi 1% lượng trị liệu của Tiếng Vọng Vận Mệnh vượt Giới Hạn HP, sẽ khiến sát thương Tuyệt Kỹ nhân vật gây ra tăng 1%, hiệu ứng này có thể cộng dồn và tối đa không quá 100%, duy trì 2 hiệp.", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Tiếng Vọng Giao Thoa: Sống Cũng Là Không Sống", "desc": "Lượng trị liệu vượt mức của Tiếng Vọng Vận Mệnh sẽ được lưu giữ, khi HP hiện tại của nhân vật giảm đến dưới 35% Giới Hạn HP, sẽ tự động hồi phục, lưu giữ tối đa lượng HP bằng 50% Giới Hạn HP của nhân vật khi thi triển Tiếng Vọng Vận Mệnh.", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Phồn Vinh, Trường Thọ", "desc": "Khi nhân vật nhận trị liệu sẽ nạp năng lượng cho Hạt Châu, điểm nạp năng lượng bằng 100% lượng hồi phục.", "enhanced_desc": "Khi nhân vật nhận trị liệu sẽ nạp năng lượng cho Hạt Châu, điểm nạp năng lượng bằng 100% lượng hồi phục. Đồng thời khiến sát thương Hạt Châu gây ra tăng 40%."}, "612331": {"id": "612331", "name": "Thủ Ấn Quyền Năng", "desc": "Khi hiệp của nhân vật bắt đầu sẽ nạp năng lượng cho Hạt Châu, điểm nạp năng lượng bằng 60% HP hiện tại.", "enhanced_desc": "Khi hiệp của nhân vật bắt đầu sẽ nạp năng lượng cho Hạt Châu, điểm nạp năng lượng bằng 70% Giới Hạn HP của bản thân."}, "612332": {"id": "612332", "name": "Nhất Pháp Giới Tâm", "desc": "Khi nhân vật cung cấp trị liệu, mục tiêu không nhận trị liệu của phe ta sẽ hồi HP bằng 30% lượng hồi phục.", "enhanced_desc": "Khi nhân vật cung cấp trị liệu, mục tiêu không nhận trị liệu của phe ta sẽ hồi HP bằng 30% lượng hồi phục. Khiến toàn bộ phe ta tăng Tấn Công, giá trị tăng bằng 15% lượng hồi phục lần này, hiệu ứng này có thể cộng dồn, nhưng không vượt quá 80% Tấn Công Cơ Bản của mỗi người, duy trì đến khi kết thúc hiệp."}, "612340": {"id": "612340", "name": "Tích Đức Bù Tội", "desc": "Khi Hạt Châu vỡ, sẽ hồi cho nhân vật HP bằng 20% điểm Nạp Năng Lượng, không vượt quá 18% Giới Hạn HP của nhân vật.", "enhanced_desc": "Khi Hạt Châu vỡ, sẽ hồi cho nhân vật HP bằng 20% điểm nạp năng lượng, không vượt quá 24% Giới Hạn HP của nhân vật, không thấp hơn 12% Giới Hạn HP của nhân vật."}, "612341": {"id": "612341", "name": "Thiên Nhân Bất Động Chúng", "desc": "Khi HP hiện tại của nhân vật bằng Giới Hạn HP của bản thân, thì hiệu suất Nạp Năng Lượng của Hạt Châu sẽ tăng 80%.", "enhanced_desc": "Khi HP hiện tại của nhân vật bằng Giới Hạn HP của bản thân, thì hiệu suất Nạp Năng Lượng của Hạt Châu sẽ tăng 120%."}, "612342": {"id": "612342", "name": "Tuệ Hải Độ Từ Hàng", "desc": "Mỗi khi 1 Hạt Châu vỡ nát, có 65% xác suất cố định giải trừ 1 hiệu ứng xấu của bản thân.", "enhanced_desc": "Mỗi khi 1 Hạt Châu vỡ nát, có 100% xác suất cố định giải trừ 1 hiệu ứng xấu của bản thân."}, "612343": {"id": "612343", "name": "Bảo Quang Soi Nhật Nguyệt", "desc": "Khi nhân vật cung cấp trị liệu cho mục tiêu phe ta, sẽ khiến Tấn Công của cả hai tăng 50%, duy trì 1 hiệp.", "enhanced_desc": "Khi nhân vật cung cấp trị liệu cho mục tiêu phe ta, sẽ khiến Tấn Công của toàn phe ta tăng 50%, duy trì 1 hiệp."}, "612344": {"id": "612344", "name": "Ác Cảm Khổ Đau", "desc": "Sau khi nhân vật tấn công, sẽ gây cho kẻ địch bị tấn công một lượng sát thương kèm bằng 36% HP hiện tại.", "enhanced_desc": "Sau khi nhân vật tấn công, sẽ gây cho kẻ địch bị tấn công một lượng sát thương kèm bằng 42% Giới Hạn HP của bản thân."}, "612345": {"id": "612345", "name": "Cơ Thể Lưu Ly Trong Suốt", "desc": "Khi HP hiện tại của nhân vật bằng Giới Hạn HP của bản thân, sát thương phải chịu giảm 36%.", "enhanced_desc": "Khi HP hiện tại nhân vật bằng Giới Hạn HP bản thân, sát thương phải chịu giảm 36%, Kháng Hiệu Ứng tăng 27%."}, "612346": {"id": "612346", "name": "Đại Nguyện Bát Nhã Thuyền", "desc": "Sau khi nhân vật nhận trị liệu của phe ta, sẽ hồi thêm HP bằng 30% lượng hồi phục.", "enhanced_desc": "Sau khi nhân vật nhận trị liệu của phe ta, sẽ hồi thêm HP bằng 45% lượng hồi phục."}, "612350": {"id": "612350", "name": "Cơn Mưa Phép", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Trù Phú, giới hạn HP của nhân vật tăng 5%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Trù Phú, giới hạn HP của nhân vật tăng 7%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612351": {"id": "612351", "name": "Cam Lộ", "desc": "Lượng hồi HP của nhân vật tăng 12%.", "enhanced_desc": "Lượng hồi HP của nhân vật tăng 18%."}, "612352": {"id": "612352", "name": "Trường Thọ", "desc": "Khi vào chiến đấu, nhân vật hồi HP bằng 24% Giới Hạn HP của bản thân.", "enhanced_desc": "Khi vào chiến đấu, nhân vật hồi HP bằng 36% Giới Hạn HP của bản thân."}, "612353": {"id": "612353", "name": "Dấu Phong Ấn", "desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ hồi HP tương đương 16% Giới Hạn HP.", "enhanced_desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ hồi HP tương đương 24% Giới Hạn HP."}, "612354": {"id": "612354", "name": "Diệt Trừ Tai Họa", "desc": "Sau khi nhân vật nhận trị liệu, Phòng Thủ tăng 24%, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật nhận trị liệu, Phòng Thủ tăng 36%, duy trì 1 hiệp."}, "612355": {"id": "612355", "name": "Hồi Sinh", "desc": "Sau khi nhân vật cung cấp trị liệu, sẽ hồi HP bằng 12% Giới Hạn HP của bản thân, hiệu ứng này mỗi lần hành động chỉ kích hoạt 1 lần.", "enhanced_desc": "Sau khi nhân vật cung cấp trị liệu, sẽ hồi HP bằng 18% Giới Hạn HP của bản thân, hiệu ứng này mỗi lần hành động chỉ kích hoạt 1 lần."}, "612356": {"id": "612356", "name": "Quân Chiến Thắng", "desc": "Sau khi nhân vật nhận trị liệu, Tốc Độ tăng 10%, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật nhận trị liệu, Tốc Độ tăng 15%, duy trì 1 hiệp."}, "612357": {"id": "612357", "name": "Ban Phước", "desc": "Sau khi nhân vật cung cấp trị liệu sẽ có 30% xác suất cố định hồi 1 điểm Chiến Kỹ, hiệu ứng này mỗi lần hành động chỉ có thể kích hoạt 1 lần.", "enhanced_desc": "Sau khi nhân vật cung cấp trị liệu sẽ có 45% xác suất cố định hồi 1 điểm Chiến Kỹ, hiệu ứng này mỗi lần hành động chỉ có thể kích hoạt 1 lần."}, "612420": {"id": "612420", "name": "Tiếng Vọng Vận Mệnh: Săn Bắn", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Săn Bắn\", gây Sát Thương Phong cho toàn bộ địch, dựa trên Tấn Công hiện tại của nhân vật có Tấn Công cao nhất hiện tại của phe ta.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Kết Cấu Tiếng Vọng: Ngày Săn Sao", "desc": "Sau khi thi triển Tiếng Vọng Vận Mệnh, khiến nhân vật có tấn công cao nhất phe ta lập tức hành động, và thi triển trạng thái Mũi Tên Săn Ánh Sáng, duy trì đến sau khi nhân vật này thi triển kỹ năng.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Kết Cấu Tiếng Vọng: Cung Và Tên", "desc": "Khi Tiếng Vọng Vận Mệnh Săn Bắn tấn công, chắc chắn gây Bạo Kích cho kẻ địch có HP dưới 50% giới hạn HP của bản thân, Sát Thương Bạo Kích là 50% đồng thời sau khi tiêu diệt mục tiêu sẽ hồi 50% Năng Lượng.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Kết Cấu Tiếng Vọng: Nhắm Trúng Mục Tiêu", "desc": "Giới Hạn Năng Lượng của Tiếng Vọng Vận Mệnh từ 100 tăng đến 200, khi hiệp của nhân vật phe ta bắt đầu, hồi thêm cho Tiếng Vọng Vận Mệnh 3% Năng Lượng.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Tiếng Vọng Giao Thoa: Làn Gió Bất Chợt", "desc": "Sau khi thi triển Tiếng Vọng Vận Mệnh, khiến tốc độ của toàn bộ phe ta tăng 25 điểm, hiệu ứng này cũng có hiệu lực đối với mục tiêu mà nhân vật triệu hồi, duy trì 2 hiệp.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Tiếng Vọng Giao Thoa: Sao Băng Rực Lửa", "desc": "Sau khi Tiếng Vọng Vận Mệnh tiêu diệt kẻ địch, sẽ khiến toàn bộ phe ta hồi HP bằng 50% Giới Hạn HP của mỗi nhân vật.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Tiếng Vọng Giao Thoa: Cạm Bẫy Nghiêm Trang", "desc": "Cứ mỗi 1 điểm Chiến Kỹ nhân vật nhận được sẽ khiến sát thương Tiếng Vọng Vận Mệnh gây ra ở lần sau tăng 20%, hiệu ứng này tối đa cộng dồn 8 tầng.", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Tiếng Vọng Giao Thoa: Giương Cung Chờ Đợi", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh sẽ khiến Khiên hiện có của nhân vật kéo dài thời gian duy trì 5 hiệp.", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Hoàng Gia Ngự Trị", "desc": "Khi hiệp của nhân vật bắt đầu sẽ nhận 1 tầng Chính Xác.", "enhanced_desc": "Khi hiệp của nhân vật bắt đầu sẽ nhận 1 tầng hiệu ứng Chính Xác đồng thời khiến Chính Xác cộng dồn tối đa đến 12 tầng."}, "612431": {"id": "612431", "name": "Chiến Thắng Bất Hủ", "desc": "Sau khi nhân vật tiêu diệt mục tiêu địch, bản thân Ưu Tiên Hành Động 100%, lúc bắt đầu hiệp tiếp theo sẽ nhận 4 tầng Chính Xác.", "enhanced_desc": "Sau khi nhân vật tiêu diệt mục tiêu địch, bản thân Ưu Tiên Hành Động 100%, lúc bắt đầu hiệp tiếp theo sẽ nhận 7 tầng Chính Xác."}, "612432": {"id": "612432", "name": "Hủy Diệt Thực Thể", "desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, bản thân Ưu Tiên Hành Động 100%, tăng 50% sát thương gây ra của lần tấn công kế tiếp.", "enhanced_desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, bản thân Ưu Tiên Hành Động 100%, tăng 75% sát thương gây ra của lần tấn công kế tiếp. Nếu mục tiêu địch này là kẻ địch Tinh Anh, toàn phe ta sẽ Ưu Tiên Hành Động 100%."}, "612440": {"id": "612440", "name": "Chống Lại Kẻ Thù Cũ", "desc": "Khi Tỷ Lệ Bạo Kích của nhân vật trên 100%, nếu mang hiệu ứng Chính Xác thì mỗi 1% Tỷ Lệ Bạo Kích vượt mức sẽ tăng 3% Sát Thương Bạo Kích, Sát Thương Bạo Kích tối đa tăng 150%.", "enhanced_desc": "Khi Tỷ Lệ Bạo Kích của nhân vật trên 100%, nếu mang hiệu ứng Chính Xác thì mỗi 1% Tỷ Lệ Bạo Kích vượt mức sẽ tăng 3% Sát Thương Bạo Kích, mỗi khi có 1 tầng Chính Xác sẽ tăng thêm 0.2%, Sát Thương Bạo Kích tối đa tăng 200%."}, "612441": {"id": "612441", "name": "Quyết Đấu Bắn Cung", "desc": "Khi hiệp của nhân vật bắt đầu, mỗi khi có 1 tầng hiệu ứng Chính Xác, sẽ hồi HP bằng 5% Giới Hạn HP của bản thân.", "enhanced_desc": "Khi hiệp của nhân vật bắt đầu hoặc sau khi thi triển Tuyệt Kỹ, mỗi khi sở hữu 1 tầng Chính Xác, sẽ hồi HP bằng 5% Giới Hạn HP của bản thân."}, "612442": {"id": "612442", "name": "Chiếc Cung Nhà Lão Luyện", "desc": "Khi mục tiêu bất kỳ của phe ta thi triển Tuyệt Kỹ, có thể kế thừa hiệu ứng Chính Xác, đồng thời khiến số tầng Chính Xác tăng 1 tầng.", "enhanced_desc": "Khi mục tiêu bất kỳ của phe ta thi triển Đòn Đánh Theo Sau hoặc Tuyệt Kỹ, có thể kế thừa hiệu ứng Chính Xác, đồng thời khiến số tầng Chính Xác tăng 1 tầng."}, "612443": {"id": "612443", "name": "Sương Mù Đuổi Tà Vật", "desc": "Khi cùng một nhân vật hành động liên tục, Tấn Công tăng 40%, hiệu ứng này tối đa cộng dồn 2 tầng.", "enhanced_desc": "Khi cùng một nhân vật hành động liên tục, Tấn Công tăng 40%, hiệu ứng này tối đa cộng dồn 2 tầng, đồng thời có 50% tỷ lệ cố định hồi 1 điểm Chiến Kỹ, hiệu ứng này không thể kích hoạt lại."}, "612444": {"id": "612444", "name": "Ngôi Sao Tốt Lành", "desc": "Sau khi nhân vật tiêu diệt kẻ địch sẽ hồi Năng Lượng bằng 60% giới hạn Năng Lượng của bản thân.", "enhanced_desc": "Sau khi nhân vật tiêu diệt kẻ địch sẽ hồi Năng Lượng bằng 100% giới hạn Năng Lượng của bản thân."}, "612445": {"id": "612445", "name": "Mũi Tên Truy Đuổi Người Boris", "desc": "Toàn bộ phe ta cứ qua 6 hiệp, nhân vật hiện tại sẽ Ưu Tiên Hành Động 100%, hiệu ứng này không thể được cùng một nhân vật kích hoạt liên tục.", "enhanced_desc": "Toàn bộ phe ta cứ qua 6 hiệp, nhân vật hiện tại sẽ Ưu Tiên Hành Động 100%, hiệu ứng này không thể được cùng một nhân vật kích hoạt liên tục. Khi vào chiến đấu, xem như đã qua 5 hiệp."}, "612446": {"id": "612446", "name": "Cầu Vồng Đuổi Quái", "desc": "Sau khi nhân vật tiêu diệt kẻ địch, sẽ hồi HP bằng 48% Giới Hạn HP của bản thân.", "enhanced_desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ hồi HP bằng 18% Giới Hạn HP bản thân; sau khi nhân vật tiêu diệt kẻ địch, sẽ hồi HP bằng 48% Giới Hạn HP bản thân."}, "612450": {"id": "612450", "name": "Cung Đỏ Và Mũi Tên Trắng", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Săn Bắn, Tốc Độ của nhân vật tăng 3%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Săn Bắn, Tốc Độ của nhân vật tăng 4%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612451": {"id": "612451", "name": "Đâm Sau Lưng", "desc": "Tỷ Lệ Bạo Kích nhân vật tăng 11%.", "enhanced_desc": "Tỷ Lệ Bạo Kích nhân vật tăng 16%."}, "612452": {"id": "612452", "name": "Sắp Đặt Sáng Suốt", "desc": "Sát Thương Bạo Kích nhân vật tăng 20%.", "enhanced_desc": "Sát Thương Bạo Kích nhân vật tăng 30%."}, "612453": {"id": "612453", "name": "Sấm Giội Mặt Đất", "desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ khiến kẻ đó Trì Hoãn Hành Động 20%.", "enhanced_desc": "Sau khi nhân vật phá vỡ điểm yếu của kẻ địch, sẽ khiến kẻ đó Trì Hoãn Hành Động 30%."}, "612454": {"id": "612454", "name": "Đấu Bò Phóng Điện", "desc": "Khi vào chiến đấu, Tốc Độ nhân vật tăng 30%, hiệu ứng duy trì đến khi bản thân bị tấn công.", "enhanced_desc": "Khi vào chiến đấu, Tốc Độ nhân vật tăng 45%, hiệu ứng duy trì đến khi bản thân bị tấn công."}, "612455": {"id": "612455", "name": "Chòm Sao Thảm Khốc", "desc": "Khi hiệp của nhân vật kết thúc, Ưu Tiên Hành Động 8%.", "enhanced_desc": "Khi hiệp của nhân vật kết thúc, Ưu Tiên Hành Động 12%."}, "612456": {"id": "612456", "name": "Tham Vọng Leo Thang", "desc": "Khi hiệp của nhân vật bắt đầu sẽ hồi 4 Năng Lượng.", "enhanced_desc": "Khi hiệp của nhân vật bắt đầu sẽ hồi 6 Năng Lượng."}, "612457": {"id": "612457", "name": "Cung Tên Phước Hạnh", "desc": "Khi hiệp của nhân vật bắt đầu, sẽ tăng tấn công bằng 10% tấn công hiện tại của mục tiêu phe ta ở lần hành động trước, duy trì đến khi hiệp tiếp theo bắt đầu.", "enhanced_desc": "Khi hiệp của nhân vật bắt đầu, sẽ tăng tấn công bằng 15% tấn công hiện tại của mục tiêu phe ta ở lần hành động trước, duy trì đến khi hiệp tiếp theo bắt đầu."}, "612520": {"id": "612520", "name": "Tiếng Vọng Vận Mệnh: Hủy Diệt", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Hủy Diệt\", gây Sát Thương Hỏa cho toàn phe địch dựa trên tổng HP đã mất của toàn phe ta.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Kết Cấu Tiếng Vọng: Biến Tinh", "desc": "Thi triển Tiếng Vọng Vận Mệnh sẽ tiêu hao HP toàn phe ta đến 40% Giới Hạn HP của người đó, sát thương tấn công mà Tiếng Vọng Vận Mệnh Hủy Diệt gây ra sẽ tăng 20%. HP tiêu hao sẽ chuyển thành lượng Khiên cùng mức, duy trì 2 hiệp.", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Kết Cấu Tiếng Vọng: Khí Heli Nặng Nề", "desc": "Tấn công của Tiếng Vọng Vận Mệnh Hủy Diệt có 150% xác suất cơ bản khiến mục tiêu phe địch rơi vào trạng thái Sự Trừng Phạt Entropy, duy trì 2 hiệp.", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Kết Cấu Tiếng Vọng: Tầm Nhìn Sự Kiện", "desc": "Sau khi nhân vật phe ta bị tấn công, nếu phần trăm HP hiện tại dưới 35%, sẽ tự động thi triển 1 lần Tiếng Vọng Vận Mệnh không tiêu hao Năng Lượng, hiệu ứng này trong một trận đấu tối đa kích hoạt #10[i] lần, và không thể kích hoạt nhiều lần trong cùng 1 lần tấn công.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Tiếng Vọng Giao Thoa: Vành Đai Hành Tinh", "desc": "Thi triển Tiếng Vọng Vận Mệnh sẽ cung cấp khiên triệt tiêu sát thương bằng 40% Giới Hạn HP cho nhân vật có Phần Trăm HP hiện tại dưới 50%, duy trì 2 hiệp.", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Tiếng Vọng Giao Thoa: Dải Chính 0 Tuổi", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ hồi 5% năng lượng cho Tiếng Vọng Vận Mệnh, nếu Phần Trăm HP hiện tại của nhân vật này dưới 50%, sẽ hồi thêm cho Tiếng Vọng Vận Mệnh 5% năng lượng.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Tiếng Vọng Giao Thoa: Sụp Đổ Cốt Lõi", "desc": "Khi Tiếng Vọng Vận Mệnh tấn công, sẽ gây thêm cho kẻ địch có HP hiện tại dưới 20% Giới Hạn HP một lượng sát thương cố định khiến HP hiện tại của kẻ này giảm còn 1.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Tiếng Vọng Giao Thoa: Phôi Thai Hằng Tinh", "desc": "Sau khi nhân vật bị phe ta hoặc Tiếng Vọng Vận Mệnh làm tiêu hao HP, sẽ nhận hiệu ứng hồi phục liên tục trong 2 hiệp liên tục, khi bắt đầu hiệp sẽ hồi 30% lượng HP tiêu hao.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Phương Trình Không Nghịch Đảo Phản Vật Chất", "desc": "Khi phần trăm HP hiện tại của nhân vật dưới 50%, xem như có thêm 16 tầng hiệu ứng Chiến Ý.", "enhanced_desc": "Khi phần trăm HP hiện tại của nhân vật dưới 50%, xem như có thêm 20 tầng hiệu ứng Chiến Ý. HP hiện tại cứ giảm thêm 10%, sẽ có thêm 2 tầng hiệu ứng Chiến Ý."}, "612531": {"id": "612531", "name": "Cái Chết Nhiệt Của Vũ Trụ", "desc": "Sau khi nhân vật bị tấn công hoặc tiêu hao HP, sẽ nhận được 4 tầng hiệu ứng Chiến Ý. Khi hiệp kết thúc, nhân vật mất 4 tầng hiệu ứng Chiến Ý.", "enhanced_desc": "Sau khi nhân vật bị tấn công hoặc tiêu hao HP, sẽ nhận được 4 tầng hiệu ứng Chiến Ý, khiến nhân vật lân cận phe ta nhận được 1 tầng hiệu ứng Chiến Ý. Khi hiệp kết thúc, nhân vật mất 4 tầng hiệu ứng Chiến Ý."}, "612532": {"id": "612532", "name": "Bất Đẳng Thức Diệt Vong", "desc": "Khi bị tấn công, sát thương phải chịu của nhân vật sẽ do toàn phe ta chia sẻ.", "enhanced_desc": "Sát thương nhân vật phải chịu giảm 15%, khi bị tấn công, sát thương phải chịu của nhân vật sẽ do toàn phe ta chia sẻ."}, "612540": {"id": "612540", "name": "Ngày Tận Thế Gia Tăng", "desc": "Sau khi nhân vật bị tấn công, mỗi khi có 1 tầng hiệu ứng Chiến Ý sẽ gây cho người tấn công một lượng sát thương kèm bằng 4% Tấn Công của nhân vật, sát thương này không thể tiêu diệt kẻ địch.", "enhanced_desc": "Sau khi nhân vật bị tấn công, mỗi khi có 1 tầng hiệu ứng Chiến Ý sẽ gây cho người tấn công một lượng sát thương kèm bằng 4% Tấn Công của nhân vật +2% HP đã mất, sát thương này không thể tiêu diệt kẻ địch."}, "612541": {"id": "612541", "name": "Cộng Hưởng Thảm Họa", "desc": "Sau khi nhân vật thi triển tấn công, nếu có hiệu ứng Chiến Ý, sẽ tiêu hao HP bằng 10% HP hiện tại, và gây cho mục tiêu tấn công sát thương kèm bằng 60% HP đã mất.", "enhanced_desc": "Sau khi nhân vật thi triển tấn công, nếu có hiệu ứng Chiến Ý, sẽ tiêu hao HP bằng 10% HP hiện tại, và gây cho mục tiêu tấn công sát thương kèm bằng 60% HP đã mất. Cứ có 1 tầng hiệu ứng Chiến Ý, sẽ gây thêm sát thương kèm bằng 1% HP đã mất."}, "612542": {"id": "612542", "name": "Độ Sâu Trường Ảnh", "desc": "Mỗi khi có 1 tầng hiệu ứng Chiến Ý, sẽ giảm 0.8% sát thương phải chịu của nhân vật.", "enhanced_desc": "Cứ có 1 tầng Chiến Ý, sẽ giảm 0.8% sát thương phải chịu của nhân vật. Hiệu ứng Chiến Ý tối đa có thể cộng dồn đến 45 tầng."}, "612543": {"id": "612543", "name": "Bồi Đắp Hủy Diệt", "desc": "Mỗi khi nhân vật tổn thất 1% HP, sẽ tăng 0.8% Tấn Công.", "enhanced_desc": "Mỗi khi nhân vật mất 1% HP, sẽ tăng 0.8% Tấn Công, tăng 0.5% Phòng Thủ."}, "612544": {"id": "612544", "name": "Pháo Sáng Hủy Hoại", "desc": "Khi phần trăm HP hiện tại của nhân vật dưới 50%, sát thương gây ra tăng 40%.", "enhanced_desc": "Khi phần trăm HP hiện tại của nhân vật dưới 50%, sát thương gây ra tăng 50%, khi dưới 35%, sát thương gây ra tăng thêm 20%."}, "612545": {"id": "612545", "name": "Nhấp Nháy Nhịp Nhàng", "desc": "Sau khi nhân vật bị tấn công hoặc tiêu hao HP, nếu phần trăm HP hiện tại dưới 35%, sẽ hồi HP bằng 12% Giới Hạn HP.", "enhanced_desc": "Sau khi nhân vật bị tấn công hoặc tiêu hao HP, nếu phần trăm HP hiện tại dưới 35%, sẽ hồi HP bằng 12% Giới Hạn HP. Phần trăm HP hiện tại càng thấp, lượng hồi phục càng cao, tối đa không vượt quá 20%."}, "612546": {"id": "612546", "name": "Dư Quang Độc Hại", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ sẽ nhận Khiên có thể triệt tiêu sát thương bằng 25% HP đã mất, duy trì 2 hiệp.", "enhanced_desc": "Sau khi nhân vật thi triển Tuyệt Kỹ, sẽ nhận Khiên có thể triệt tiêu sát thương bằng 25% HP đã mất +7% Giới Hạn HP, duy trì 2 hiệp."}, "612550": {"id": "612550", "name": "Lỗ Đen Nguyên Thủy", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Hủy Diệt, Tấn Công của nhân vật tăng 5%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Hủy Diệt, Tấn Công của nhân vật tăng 7%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612551": {"id": "612551", "name": "Hiệu Ứng Phản Xạ", "desc": "Khi nhân vật chịu tấn công chí tử sẽ không rơi vào trạng thái không thể chiến đấu, và khiến HP hiện tại lập tức hồi đến 1% Giới Hạn HP của bản thân. Trong 1 trận, toàn phe ta chỉ có thể kích hoạt hiệu ứng này 1 lần.", "enhanced_desc": "Khi nhân vật chịu tấn công chí tử sẽ không rơi vào trạng thái không thể chiến đấu, và khiến HP hiện tại lập tức hồi đến 30% Giới Hạn HP của bản thân. Trong 1 trận, toàn phe ta chỉ có thể kích hoạt hiệu ứng này 1 lần."}, "612552": {"id": "612552", "name": "Dịch Chuyển Quỹ Đạo Đỏ", "desc": "Giới hạn HP nhân vật tăng 16%.", "enhanced_desc": "Giới hạn HP nhân vật tăng 24%."}, "612553": {"id": "612553", "name": "Băng Không Ổn Định", "desc": "Sau khi nhân vật bị tấn công hoặc tiêu hao HP, sẽ hồi 4 Năng Lượng.", "enhanced_desc": "Sau khi nhân vật bị tấn công hoặc tiêu hao HP, sẽ hồi 6 Năng Lượng."}, "612554": {"id": "612554", "name": "Xác Định Dự Trữ", "desc": "Khi vào chiến đấu, sẽ nhận Khiên có thể triệt tiêu sát thương bằng 36% HP đã mất, duy trì 2 hiệp.", "enhanced_desc": "Khi vào chiến đấu, sẽ nhận Khiên có thể triệt tiêu sát thương bằng 54% HP đã mất, duy trì 2 hiệp."}, "612555": {"id": "612555", "name": "Vệ Tinh Canh Gác", "desc": "Khi phần trăm HP hiện tại của nhân vật dưới 50%, sẽ nhận Khiên có thể triệt tiêu sát thương bằng 20% giới hạn HP của bản thân, duy trì 2 hiệp, trong 1 trận, mỗi nhân vật chỉ có thể kích hoạt hiệu ứng này 1 lần.", "enhanced_desc": "Khi phần trăm HP hiện tại của nhân vật dưới 50%, sẽ nhận Khiên có thể triệt tiêu sát thương bằng 30% giới hạn HP của bản thân, duy trì 2 hiệp, trong 1 trận, mỗi nhân vật chỉ có thể kích hoạt hiệu ứng này 1 lần."}, "612556": {"id": "612556", "name": "Thụ Thể Phân Cực", "desc": "Mỗi khi nhân vật mất 1% HP, Phòng Thủ tăng 0.40%.", "enhanced_desc": "Mỗi khi nhân vật mất 1% HP, Phòng Thủ tăng 0.60%."}, "612557": {"id": "612557", "name": "Vật Thể Sụp Đổ", "desc": "Mỗi khi nhân vật mất 1% HP, Kháng Hiệu Ứng tăng 0.30%.", "enhanced_desc": "Mỗi khi nhân vật mất 1% HP, Kháng Hiệu Ứng tăng 0.45%."}, "612620": {"id": "612620", "name": "Tiếng Vọng Vận Mệnh: Vui Vẻ", "desc": "Có thể tiêu hao 100 Năng Lượng, thi triển kỹ năng phát sinh cộng hưởng với vận mệnh \"Vui Vẻ\", gây 3-5 lần sát thương Đòn Đánh Theo Sau thuộc tính ngẫu nhiên lên toàn phe địch.", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Kết Cấu Tiếng Vọng: Tận Thế Vui Vẻ", "desc": "Khi Tiếng Vọng Vận Mệnh \"Vui Vẻ\" gây sát thương, có 150% xác suất cơ bản khiến mục tiêu địch vào trạng thái Cảm Quan Đuổi Bắt, duy trì 1 hiệp.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Kết Cấu Tiếng Vọng: Vũ Điệu Nảy Mầm", "desc": "Giới Hạn Năng Lượng của Tiếng Vọng Vận Mệnh từ 100 tăng đến 200. Khi thi triển kỹ năng phát sinh cộng hưởng với vận mệnh, sẽ tiêu hao toàn bộ Năng Lượng hiện tại. Mỗi khi tiêu hao thêm Năng Lượng bằng 20% giới hạn Năng Lượng ban đầu, khi tấn công sẽ gây thêm 1 lần sát thương.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Kết Cấu Tiếng Vọng: Mở Nắp Có Thưởng", "desc": "Khi vào chiến đấu, Tiếng Vọng Vận Mệnh hồi 40% Năng Lượng. Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ hồi thêm cho Tiếng Vọng Vận Mệnh 5% Năng Lượng.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Tiếng Vọng Giao Thoa: Vị Cá Lồng Đèn", "desc": "Khi Tiếng Vọng Vận Mệnh \"Vui Vẻ\" gây sát thương, sẽ giải trừ ngẫu nhiên 1 Hiệu Ứng Xấu của 1 nhân vật phe ta.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Tiếng Vọng Giao Thoa: Quan Tài Băng Và Chuột Lang", "desc": "Khi Tiếng Vọng Vận Mệnh \"Vui Vẻ\" gây Sát Thương Băng sẽ có 150% xác suất cơ bản khiến kẻ địch rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Tiếng Vọng Giao Thoa: Đêm Rồi Lại Đêm", "desc": "Khi Tiếng Vọng Vận Mệnh gây Sát Thương Hỏa/Phong/Vật Lý/Lôi, sẽ có 50% xác suất cơ bản thi triển hiệu ứng Sát Thương Duy Trì với thuộc tính tương ứng, duy trì 1 hiệp.", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Tiếng Vọng Giao Thoa: Hố Sâu Và Quả Lắc", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, mỗi khi tiêu hao 20 điểm Năng Lượng, sẽ khiến nhân vật có Tấn Công cao nhất hiện tại và tất cả đơn vị được nhân vật triệu hồi ưu tiên hành động 10%.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Kèn Harmonica Tự Động - Đêm Trắng Miên Man", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ gây cho kẻ địch bị tấn công 1-3 lần sát thương Dư Vị bằng 55% Tấn Công của nhân vật.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ gây cho kẻ địch bị tấn công 1-3 lần sát thương Dư Vị bằng 60% Tấn Công của nhân vật, đồng thời tăng 35% sát thương Dư Vị."}, "612631": {"id": "612631", "name": "Lò Mổ Số 4 - Yên Nghỉ", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ gây cho kẻ địch bị tấn công 1 lần sát thương Dư Vị bằng 80% Tấn Công của nhân vật. Nếu mục tiêu địch ở trạng thái Phá Vỡ Điểm Yếu, sẽ gây thêm 1 lần sát thương.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ gây cho kẻ địch bị tấn công 1 lần sát thương Dư Vị bằng 80% Tấn Công của nhân vật. Nếu mục tiêu địch ở trạng thái Phá Vỡ Điểm Yếu, sẽ gây thêm 2 lần sát thương."}, "612632": {"id": "612632", "name": "Bữa Tối Quán Quân - Chiếc Nôi Của Mèo", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ gây sát thương cho kẻ địch, sẽ bị xem là phát động Đòn Đánh Theo Sau. Sát thương Đòn Đánh Theo Sau gây ra tăng 15%.", "enhanced_desc": "Sau khi nhân vật thi triển Tuyệt Kỹ gây sát thương cho kẻ địch, sẽ bị xem là phát động Đòn Đánh Theo Sau. Sát thương Đòn Đánh Theo Sau gây ra tăng 55%."}, "612640": {"id": "612640", "name": "Chân Dung Burning Man", "desc": "Khi nhân vật gây sát thương Dư Vị cho kẻ địch, sẽ gây thêm 1 lần sát thương Dư Vị không cùng thuộc tính đồng thời bằng 60% sát thương ban đầu.", "enhanced_desc": "Khi nhân vật gây sát thương Dư Vị cho kẻ địch, sẽ gây thêm 1 lần sát thương Dư Vị không cùng thuộc tính đồng thời bằng 90% sát thương ban đầu."}, "612641": {"id": "612641", "name": "Hãy Khóc Đi", "desc": "Mỗi khi kẻ địch chịu sát thương Dư Vị của 1 loại thuộc tính, sát thương phải chịu sẽ tăng 8%, kéo dài đến khi kết thúc lượt hành động kế tiếp.", "enhanced_desc": "Mỗi khi kẻ địch chịu sát thương Dư Vị của 1 loại thuộc tính, sát thương phải chịu sẽ tăng 12%, kéo dài đến khi kết thúc lượt hành động kế tiếp."}, "612642": {"id": "612642", "name": "Mẫu Giáo Đồng Hồ Cát", "desc": "Mỗi khi kẻ địch chịu sát thương Dư Vị của 1 loại thuộc tính, tấn công giảm 4%, kéo dài đến khi kết thúc lượt hành động kế tiếp.", "enhanced_desc": "Mỗi khi kẻ địch chịu sát thương Dư Vị của 1 loại thuộc tính, tấn công giảm 6%, kéo dài đến khi kết thúc lượt hành động kế tiếp."}, "612643": {"id": "612643", "name": "Hải Âu Bị Bôi Sơn", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, mỗi khi đánh trúng 1 kẻ địch sẽ gây thêm cho mỗi kẻ địch bị đánh trúng đó 1 lần sát thương kèm bằng 24% Tấn Công nhân vật.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, mỗi khi đánh trúng 1 kẻ địch sẽ gây thêm cho mỗi kẻ địch bị đánh trúng đó 1 lần sát thương kèm bằng 36% Tấn Công nhân vật."}, "612644": {"id": "612644", "name": "12 Con Khỉ Và Người Đàn Ông Giận Dữ", "desc": "Khi nhân vật gây sát thương Đòn Đánh Theo Sau cho kẻ địch, thì sát thương của Đòn Đánh Theo Sau này tăng 4%.", "enhanced_desc": "Khi nhân vật gây sát thương Đòn Đánh Theo Sau cho kẻ địch, thì sát thương của Đòn Đánh Theo Sau này tăng 6%."}, "612645": {"id": "612645", "name": "Cầu Vồng Lực Hút Aiden", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau lên kẻ địch, sẽ Trì Hoãn Hành Động của kẻ đó 12%.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau lên kẻ địch, sẽ Trì Hoãn Hành Động 12% của kẻ đó và có 10% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Giam Cầm, duy trì 1 hiệp."}, "612646": {"id": "612646", "name": "Điều Thứ 21 Quân Kỷ", "desc": "Sau khi nhân vật thi triển Đòn Đánh Theo Sau sẽ có 65% xác suất cố định hồi 1 điểm Chiến Kỹ.", "enhanced_desc": "Sau khi nhân vật thi triển Đòn Đánh Theo Sau sẽ có 100% xác suất cố định hồi 1 điểm Chiến Kỹ."}, "612650": {"id": "612650", "name": "Hành Vi Gương Mẫu", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Vui Vẻ, sát thương Đòn Đánh Theo Sau mà nhân vật gây ra sẽ tăng 9%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Vui Vẻ, sát thương Đòn Đánh Theo Sau mà nhân vật gây ra sẽ tăng 12%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612651": {"id": "612651", "name": "Hầu Như Tai Hại", "desc": "Hiệu suất Phá Vỡ Điểm Yếu khi nhân vật gây ra sát thương Đòn Đánh Theo Sau tăng 35%.", "enhanced_desc": "Hiệu suất Phá Vỡ Điểm Yếu khi nhân vật gây ra sát thương Đòn Đánh Theo Sau tăng 50%."}, "612652": {"id": "612652", "name": "Gió Lạnh Đột Ngột", "desc": "Sát thương Đòn Đánh Theo Sau mà nhân vật gây ra sẽ tăng 26%.", "enhanced_desc": "Sát thương Đòn Đánh Theo Sau mà nhân vật gây ra sẽ tăng 39%."}, "612653": {"id": "612653", "name": "Ngọn Lửa Ảm Đạm", "desc": "Tỷ Lệ Bạo Kích sát thương Đòn Đánh Theo Sau mà nhân vật gây ra sẽ tăng 26%.", "enhanced_desc": "Tỷ Lệ Bạo Kích sát thương Đòn Đánh Theo Sau mà nhân vật gây ra sẽ tăng 39%."}, "612654": {"id": "612654", "name": "Đến Ngọn Hải Đăng", "desc": "Khi nhân vật phát động Đòn Đánh Theo Sau gây sát thương, hiệu suất hồi Năng Lượng của bản thân sẽ tăng 24%.", "enhanced_desc": "Khi nhân vật phát động Đòn Đánh Theo Sau gây sát thương, hiệu suất hồi Năng Lượng của bản thân sẽ tăng 36%."}, "612655": {"id": "612655", "name": "Bác Sĩ Bác Ái", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ hồi HP bằng 10% Giới Hạn HP của bản thân.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, sẽ hồi HP bằng 15% Giới Hạn HP của bản thân."}, "612656": {"id": "612656", "name": "Thời Đại Bạch Kim", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, Phòng Thủ tăng 40%, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, Phòng Thủ tăng 40%, duy trì 2 hiệp."}, "612657": {"id": "612657", "name": "Quả Táo Cơ Học", "desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, Tốc Độ tăng 16%, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật phát động Đòn Đánh Theo Sau, Tốc Độ tăng 16%, duy trì 2 hiệp."}, "612720": {"id": "612720", "name": "Tiếng Vọng Vận Mệnh: Sinh Sôi", "desc": "Có thể tiêu hao 100 năng lượng thi triển kỹ năng xảy ra cộng hưởng với Vận Mệnh Sinh Sôi, khiến 1 đồng đội hành động ngay, hồi 2 điểm chiến kỹ và nhận hiệu ứng Biến Đổi, hiệu ứng Biến Đổi duy trì 1 hiệp, hơn nữa chỉ có hiệu lực với mục tiêu thi triển mới nhất.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Kết Cấu Tiếng Vọng: Xúc Tu Tua Tủa", "desc": "Thời gian duy trì hiệu ứng Biến Đổi kéo dài 1 hiệp. Sau khi nhân vật có hiệu ứng Biến Đổi tiêu diệt kẻ địch, sẽ hồi 20% năng lượng cho Tiếng Vọng Vận Mệnh.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Kết Cấu Tiếng Vọng: Vật Chất Phenol", "desc": "Giới hạn năng lượng của Tiếng Vọng Vận Mệnh tăng từ 100 lên 200 điểm, sau khi nhân vật tiêu hao hoặc hồi Điểm Chiến Kỹ, sẽ hồi thêm 1.0% năng lượng cho Tiếng Vọng Vận Mệnh.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Kết Cấu Tiếng Vọng: Gọng Kìm Pha Lê", "desc": "Hiệu ứng Biến Đổi còn khiến sát thương nhân vật gây ra tăng thêm 40%. Chỉ khi nhân vật ở hiệu ứng Biến Đổi mới có thể làm Bào Tử phát nổ. Mỗi khi nhân vật khiến 1 Bào Tử phát nổ, sẽ gây thêm sát thương tấn công thường bằng 80% tấn công của nhân vật, kích hoạt tối đa 3 lần lên cùng một mục tiêu.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Tiếng Vọng Giao Thoa: Đôi Mắt Trùng Điệp", "desc": "Sau khi thi triển Tiếng Vọng Vận Mệnh sẽ khiến 1 đồng đội chỉ định có thể kháng tất cả sát thương ngoại trừ sát thương duy trì, sau khi bị tấn công sẽ giải trừ hiệu ứng này. Nếu Phần Trăm HP hiện tại của mục tiêu dưới 50%, Tiếng Vọng Vận Mệnh sẽ cộng hưởng, và hồi thêm 1 Điểm Chiến Kỹ.", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Tiếng Vọng Giao Thoa: Tấm Thảm Vi Sinh", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, khiến 1 đồng đội chỉ định nhận khiên chống đỡ sát thương bằng 60% Giới Hạn HP của bản thân, duy trì 3 hiệp.", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Tiếng Vọng Giao Thoa: Bào Tử Phức Hợp", "desc": "Khi thi triển Tiếng Vọng Vận Mệnh, sẽ hồi HP bằng 50% Giới Hạn HP cho 1 đồng đội chỉ định, 200% lượng trị liệu vượt mức sẽ hồi phục đều cho các nhân vật khác.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Tiếng Vọng Giao Thoa: Thể Khoang Đông Lạnh", "desc": "Sát thương mà nhân vật ở trạng thái Biến Đổi gây ra cho kẻ địch ở trạng thái Đóng Băng tăng 20%, sau khi đánh trúng kẻ địch, có 10% xác suất cơ bản khiến kẻ đó rơi vào trạng thái Đóng Băng, duy trì 1 hiệp.", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Thi Triển Bào Tử", "desc": "Nhân vật cứ tiêu hao 1 điểm Chiến Kỹ sẽ khiến toàn bộ phe địch nhận 1 Bào Tử.", "enhanced_desc": "Nhân vật cứ tiêu hao 1 điểm Chiến Kỹ sẽ khiến toàn bộ phe địch nhận 1 Bào Tử. Nếu tiêu hao điểm Chiến Kỹ xuống còn 0 sẽ tăng 20% tốc độ của nhân vật tiêu hao điểm Chiến Kỹ cuối cùng, duy trì 2 hiệp."}, "612731": {"id": "612731", "name": "Mầm Mống Vi Sinh", "desc": "Nhân vật cứ hồi 1 điểm Chiến Kỹ sẽ khiến 2 kẻ địch ngẫu nhiên nhận 1 Bào Tử.", "enhanced_desc": "Nhân vật cứ hồi 1 điểm Chiến Kỹ sẽ khiến 2 kẻ địch ngẫu nhiên nhận 1 Bào Tử, giới hạn sở hữu Bào Tử tăng đến 9."}, "612732": {"id": "612732", "name": "Chân Lưỡi Hái", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ, khi lần sau tiêu hao Điểm Chiến Kỹ sẽ được xem là tiêu hao thêm 1 Điểm Chiến Kỹ. Cứ tiêu hao 1 Điểm Chiến Kỹ, Sát Thương Bạo Kích nhân vật tăng 40%, hiệu ứng này tối đa cộng dồn 2 tầng, duy trì đến khi nhân vật này thực hiện tấn công.", "enhanced_desc": "Sau khi nhân vật thi triển Tuyệt Kỹ, lần sau tiêu hao hoặc hồi điểm Chiến Kỹ sẽ được xem là tiêu hao thêm hoặc hồi thêm 1 điểm Chiến Kỹ. Cứ tiêu hao hoặc hồi 1 điểm Chiến Kỹ, Sát Thương Bạo Kích nhân vật sẽ tăng 45%, hiệu ứng này tối đa cộng dồn 2 tầng, duy trì đến khi nhân vật này thực hiện tấn công."}, "612740": {"id": "612740", "name": "Loét Hoại Tử", "desc": "Số lần lan truyền sau khi Bào Tử nổ trở thành 2 lần, hơn nữa có thể lan truyền cho kẻ địch đang sở hữu Bào Tử.", "enhanced_desc": "Số lần lan truyền sau khi Bào Tử nổ trở thành 3 lần, hơn nữa có thể lan truyền cho kẻ địch đang sở hữu Bào Tử."}, "612741": {"id": "612741", "name": "Dung Môi Phân Giải", "desc": "Tăng sát thương Bào Tử nổ gây ra, mức tăng bằng 35% sát thương ban đầu, sau khi kẻ địch bị tiêu diệt, sẽ truyền cho mục tiêu lân cận số Bào Tử trước khi bị tấn công.", "enhanced_desc": "Tăng sát thương Bào Tử nổ gây ra, mức tăng bằng 50% sát thương ban đầu, sau khi kẻ địch bị tiêu diệt, sẽ truyền cho kẻ địch khác số Bào Tử trước khi bị tấn công."}, "612742": {"id": "612742", "name": "Khoang Trao Đổi", "desc": "Mỗi khi khiến 1 Bào Tử nổ, sẽ giúp nhân vật có Phần Trăm HP hiện tại thấp nhất hồi một lượng HP bằng 10% Giới Hạn HP của bản thân.", "enhanced_desc": "Toàn bộ kẻ địch mỗi khi có 1 Bào Tử, sát thương mà nhân vật phe ta phải chịu giảm 0.8%. Sau khi Bào Tử nổ, sẽ giúp nhân vật có Phần Trăm HP hiện tại thấp nhất hồi một lượng HP bằng 12% Giới Hạn HP của bản thân."}, "612743": {"id": "612743", "name": "Tuyến Kích Thích", "desc": "Khi thi triển tấn công thường, nếu điểm Chiến Kỹ là 0, sẽ hồi thêm 1 điểm Chiến Kỹ.", "enhanced_desc": "Khi thi triển tấn công thường, nếu điểm Chiến Kỹ bằng 0, có thể hồi thêm 1 điểm Chiến Kỹ và có 50% xác suất cố định hồi thêm 1 điểm Chiến Kỹ."}, "612744": {"id": "612744", "name": "Chứng Loạn Nhịp", "desc": "Sát thương tấn công thường gây ra sẽ gây sát thương bằng 30% sát thương ban đầu cho 1 mục tiêu lân cận ngẫu nhiên.", "enhanced_desc": "Sát thương tấn công thường gây ra sẽ gây sát thương bằng 35% sát thương ban đầu cho mục tiêu lân cận."}, "612745": {"id": "612745", "name": "Màng Ngăn Cách", "desc": "Mỗi khi nhân vật tiêu hao 1 điểm Chiến Kỹ, sát thương phải chịu giảm 8%, duy trì 1 hiệp, hiệu ứng này tối đa cộng dồn 2 tầng.", "enhanced_desc": "Mỗi khi nhân vật tiêu hao 1 điểm Chiến Kỹ, sát thương phải chịu giảm 8%, duy trì 1 hiệp, hiệu ứng này tối đa cộng dồn 3 tầng."}, "612746": {"id": "612746", "name": "Chất Xúc Tác", "desc": "Sau khi nhân vật thi triển Chiến Kỹ, nếu lần Chiến Kỹ này chưa thực hiện tấn công, thì sát thương của toàn bộ phe ta gây ra tăng 20%, duy trì 1 hiệp, hiệu ứng này tối đa cộng dồn 3 lần.", "enhanced_desc": "Sau khi nhân vật thi triển Chiến Kỹ, nếu lần Chiến Kỹ này chưa thực hiện tấn công, thì sát thương của toàn bộ phe ta gây ra tăng 30%, duy trì 1 hiệp, hiệu ứng này tối đa cộng dồn 3 lần."}, "612750": {"id": "612750", "name": "Lưỡi Kiếm Xương Cốt", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Sinh Sôi, sát thương tấn công thường mà nhân vật gây ra sẽ tăng 9%, hiệu ứng này tối đa cộng dồn 6 tầng.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Sinh Sôi, sát thương tấn công thường mà nhân vật gây ra sẽ tăng 12%, hiệu ứng này tối đa cộng dồn 9 tầng."}, "612751": {"id": "612751", "name": "Gai Cột Sống", "desc": "Tỷ Lệ Bạo Kích sát thương tấn công thường mà nhân vật gây ra sẽ tăng 24%.", "enhanced_desc": "Tỷ Lệ Bạo Kích sát thương tấn công thường mà nhân vật gây ra sẽ tăng 36%."}, "612752": {"id": "612752", "name": "Rãnh Kim Châm", "desc": "Sát thương bạo kích của tấn công thường mà nhân vật gây ra sẽ tăng 40%.", "enhanced_desc": "Sát thương bạo kích của tấn công thường mà nhân vật gây ra sẽ tăng 60%."}, "612753": {"id": "612753", "name": "Màng Kết", "desc": "Sau khi nhân vật thực hiện tấn công thường, Phòng Thủ tăng 40%, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật thực hiện tấn công thường, Phòng Thủ tăng 40%, duy trì 2 hiệp."}, "612754": {"id": "612754", "name": "Cánh Vảy Rồng", "desc": "Sau khi nhân vật thực hiện tấn công thường, tốc độ tăng 16%, duy trì 1 hiệp.", "enhanced_desc": "Sau khi nhân vật thực hiện tấn công thường, tốc độ tăng 16%, duy trì 2 hiệp."}, "612755": {"id": "612755", "name": "Mắt Kép", "desc": "Sau khi vào chiến đấu, sẽ hồi 1 điểm Chiến Kỹ sau mỗi lần 1 đồng đội hành động, hiệu ứng này toàn bộ phe ta tối đa kích hoạt 3 lần.", "enhanced_desc": "Sau khi vào chiến đấu, sẽ hồi 1 điểm Chiến Kỹ sau mỗi lần 1 đồng đội hành động, hiệu ứng này toàn bộ phe ta tối đa kích hoạt 5 lần."}, "612756": {"id": "612756", "name": "Túi Bào Tử", "desc": "Mỗi khi nhân vật tiêu hao 1 điểm Chiến Kỹ, nhân vật này sẽ hồi thêm 3 điểm Năng Lượng.", "enhanced_desc": "Mỗi khi nhân vật tiêu hao 1 điểm Chiến Kỹ, nhân vật này sẽ hồi thêm 4 điểm Năng Lượng."}, "612757": {"id": "612757", "name": "Túi Dịch", "desc": "Cứ mỗi 1 điểm Chiến Kỹ mà nhân vật tiêu hao, nhân vật sẽ hồi HP bằng 10% Giới Hạn HP của nhân vật đó.", "enhanced_desc": "Cứ mỗi 1 điểm Chiến Kỹ mà nhân vật tiêu hao, nhân vật sẽ hồi HP bằng 15% Giới Hạn HP của nhân vật đó."}, "612820": {"id": "612820", "name": "Tiếng Vọng Vận Mệnh: Tri Thức", "desc": "Có thể tiêu hao 100 điểm năng lượng thi triển kỹ năng phát sinh Cộng Hưởng Tiếng Vọng với Vận Mệnh \"Tri Thức\", kết nối kẻ địch có Giới Hạn HP cao nhất với các kẻ địch khác, khiến toàn bộ kẻ địch rơi vào Cộng Hưởng Đột Ngột, đồng thời gây Sát Thương Số Ảo cho toàn bộ kẻ địch.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Kết Cấu Tiếng Vọng: Nóng Chảy Hạt Nhân", "desc": "Sau khi kẻ địch ở trạng thái Cộng Hưởng Đột Ngột bị Tuyệt Kỹ tấn công, sẽ tăng sát thương gây ra cho kẻ địch có Giới Hạn HP cao nhất, mức tăng bằng 50% tấn công của nhân vật.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Kết Cấu Tiếng Vọng: Truyền Nhiễm Liên Đới", "desc": "Sau khi kẻ địch trong trạng thái Cộng Hưởng Đột Ngột bị nhân vật tiêu diệt, sẽ kích hoạt thêm 2 lần hiệu ứng.", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Kết Cấu Tiếng Vọng: Đảo Ngược Meme", "desc": "Khi kẻ địch xuất hiện, Tiếng Vọng Vận Mệnh hồi Năng Lượng bằng 5.0% tổng Giới Hạn Năng Lượng của tất cả nhân vật.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Tiếng Vọng Giao Thoa: Quét Mã Toàn Bộ", "desc": "Khi kẻ địch ở trạng thái Cộng Hưởng Đột Ngột bị tấn công bởi Đòn Đánh Theo Sau, sẽ kích hoạt thêm 1 lần hiệu ứng, lần kích hoạt này không tiêu hao số lượt Cộng Hưởng Đột Ngột.", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Tiếng Vọng Giao Thoa: Củng Cố Dữ Liệu", "desc": "Sau khi kẻ địch ở trạng thái Phá Vỡ Điểm Yếu bị tấn công, sẽ không tiêu hao số lần Cộng Hưởng Đột Ngột.", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "Chất Xám BCI-34", "desc": "Khi vào chiến đấu sẽ nạp 65% Năng Lượng cho Bộ Não Trong Thùng. Sau khi nhân vật phá vỡ Điểm Yếu của địch sẽ nạp 35% Năng Lượng cho Bộ Não Trong Thùng.", "enhanced_desc": "Khi vào chiến đấu, sẽ nạp 100% Năng Lượng cho Bộ Não Trong Thùng. Khi nhân vật phá vỡ Điểm Yếu của địch hoặc tấn công kẻ địch ở trạng thái Phá Vỡ Điểm Yếu, sẽ lần lượt nạp 40% hoặc 5% Năng Lượng cho Bộ Não Trong Thùng, mỗi lần tấn công sẽ kích hoạt tối đa 1 lần hiệu ứng này lên mỗi một kẻ địch."}, "612831": {"id": "612831", "name": "Hạch Hạnh Nhân SMR-2", "desc": "Khi nhân vật khiến kẻ địch chịu sát thương chí tử, sẽ nạp 50% Năng Lượng cho Bộ Não Trong Thùng.", "enhanced_desc": "Khi nhân vật khiến kẻ địch chịu sát thương chí tử sẽ nạp 50% Năng Lượng cho Bộ Não Trong Thùng. Khi Bộ Não Trong Thùng nạp đầy, sẽ khiến tốc độ nhân vật tăng 20%, duy trì 2 hiệp."}, "612832": {"id": "612832", "name": "Thùy Chẩm VEP-18", "desc": "Xuyên Kháng toàn bộ thuộc tính của sát thương Tuyệt Kỹ do nhân vật gây ra tăng 20%, khi thi triển Tuyệt Kỹ, mỗi khi có 1 kẻ địch bị tấn công đều sẽ khiến Xuyên Kháng Toàn Thuộc Tính của sát thương Tuyệt Kỹ gây ra tăng thêm 3%, duy trì đến lần thi triển Tuyệt Kỹ tiếp theo.", "enhanced_desc": "Xuyên Kháng toàn bộ thuộc tính của sát thương Tuyệt Kỹ do nhân vật gây ra tăng 25%. Dựa theo số lượng địch tối đa bị tấn công bởi 1 lần Tuyệt Kỹ đã được thi triển trong trận này, mỗi kẻ địch sẽ khiến Xuyên Kháng Toàn Thuộc Tính của sát thương Tuyệt Kỹ gây ra tăng thêm 3%."}, "612840": {"id": "612840", "name": "Kèm Theo: Hệ Thống Tiền Đình", "desc": "Khi nhân vật dùng Bộ Não Trong Thùng thi triển Tuyệt Kỹ, sẽ khiến Sát Thương Bạo Kích tăng 80%, duy trì đến khi kết thúc kỹ năng lần này.", "enhanced_desc": "Khi nhân vật dùng Bộ Não Trong Thùng thi triển Tuyệt Kỹ, sẽ khiến Sát Thương Bạo Kích tăng 90%, hiệu ứng tăng sát thương bạo kích sẽ duy trì đến khi kết thúc lần tấn công kế tiếp."}, "612841": {"id": "612841", "name": "Mô Phỏng: Tổng Hợp Chất Dẫn Truyền", "desc": "Cứ 1 điểm Năng Lượng vượt mức tối đa của nhân vật sẽ giúp nạp 0.8% Năng Lượng cho Bộ Não Trong Thùng.", "enhanced_desc": "Cứ 1 điểm Năng Lượng vượt mức tối đa của nhân vật sẽ giúp nạp 1.2% Năng Lượng cho Bộ Não Trong Thùng."}, "612842": {"id": "612842", "name": "Cài Vào: Trí Nhớ Dài Hạn", "desc": "Sau khi nhân vật dùng Bộ Não Trong Thùng thi triển Tuyệt Kỹ sẽ nhận Khiên bằng 36% Giới Hạn HP, duy trì 2 hiệp.", "enhanced_desc": "Sau khi nhân vật dùng Bộ Não Trong Thùng thi triển Tuyệt Kỹ sẽ nhận Khiên bằng 45% Giới Hạn HP, duy trì 3 hiệp."}, "612843": {"id": "612843", "name": "Bắt Chước: Xúc Giác", "desc": "Sau khi nhân vật tấn công, sẽ gây sát thương kèm theo cho kẻ địch bị tấn công. Cứ mỗi 1 kẻ địch bị tấn công, sát thương kèm theo sẽ tăng tương đương 15% Tấn Công của nhân vật.", "enhanced_desc": "Sau khi nhân vật tấn công, sẽ gây sát thương kèm theo cho kẻ địch bị tấn công. Cứ mỗi 1 kẻ địch bị tấn công, sát thương kèm theo sẽ tăng tương đương 20% Tấn Công của nhân vật. Kẻ địch đã từng bị tiêu diệt trong trận này cũng sẽ xem là bị tấn công, tối đa không quá 5 kẻ địch."}, "612844": {"id": "612844", "name": "Phân Tích: Nhận Thức Dưới Ngưỡng", "desc": "Sát thương Tuyệt Kỹ nhân vật gây ra tăng 50%, duy trì đến lúc thi triển Tuyệt Kỹ lần đầu. Sau khi vào chiến đấu sẽ hồi Năng Lượng bằng 60% Giới Hạn Năng Lượng.", "enhanced_desc": "Sát thương Tuyệt Kỹ nhân vật gây ra tăng 50%, sau khi vào chiến đấu sẽ hồi Năng Lượng bằng 100% Giới Hạn Năng Lượng."}, "612845": {"id": "612845", "name": "Chuyển Tải: Võ Não Vùng Vân", "desc": "Nếu kỹ năng đánh lan của nhân vật chỉ tấn công 1 kẻ địch, thì lần tấn công này sẽ gây thêm cho kẻ địch bị tấn công một lượng sát thương cố định bằng 40% sát thương ban đầu.", "enhanced_desc": "Nếu kỹ năng đánh lan của nhân vật chỉ tấn công 1 kẻ địch, thì lần tấn công này sẽ gây thêm cho kẻ địch bị tấn công một lượng sát thương cố định bằng 60% sát thương ban đầu."}, "612846": {"id": "612846", "name": "Kích Thích: Lan Truyền Nhảy Vọt", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ tấn công kẻ địch trong trạng thái Phá Vỡ Điểm Yếu, sẽ khiến kẻ đó trì hoãn hành động 16%, mỗi lần kẻ địch rơi vào trạng thái Phá Vỡ Điểm Yếu, tối đa kích hoạt 3 lần hiệu ứng này.", "enhanced_desc": "Sau khi nhân vật thi triển Tuyệt Kỹ tấn công kẻ địch trong trạng thái Phá Vỡ Điểm Yếu, sẽ khiến kẻ đó trì hoãn hành động 24%, mỗi lần kẻ địch rơi vào trạng thái Phá Vỡ Điểm Yếu, tối đa kích hoạt 3 lần hiệu ứng này."}, "612850": {"id": "612850", "name": "Ngai Vàng Bánh Răng", "desc": "Mỗi khi sở hữu 1 Chúc Phúc Tri Thức, sát thương Tuyệt Kỹ mà nhân vật gây ra tăng 7%, tối đa cộng dồn 6 lần.", "enhanced_desc": "Mỗi khi sở hữu 1 Chúc Phúc Tri Thức, sát thương Tuyệt Kỹ mà nhân vật gây ra tăng 10%, tối đa cộng dồn 9 lần."}, "612851": {"id": "612851", "name": "Nhẫn Uốn Cong", "desc": "Tỷ Lệ Bạo Kích của Tuyệt Kỹ mà nhân vật gây ra sẽ tăng 18%.", "enhanced_desc": "Tỷ Lệ Bạo Kích của Tuyệt Kỹ mà nhân vật gây ra sẽ tăng 27%."}, "612852": {"id": "612852", "name": "Quyền Trượng Biến Chuyển Năng Lượng", "desc": "Sát thương bạo kích của Tuyệt Kỹ mà nhân vật gây ra sẽ tăng 30%.", "enhanced_desc": "Sát thương bạo kích của Tuyệt Kỹ mà nhân vật gây ra sẽ tăng 45%."}, "612853": {"id": "612853", "name": "Ngọn Đuốc Bập Bùng", "desc": "Tăng 50% sát thương gây ra ở lần tấn công kế tiếp sau khi nhân vật thi triển Tuyệt Kỹ.", "enhanced_desc": "Tăng 75% sát thương gây ra ở lần tấn công kế tiếp sau khi nhân vật thi triển Tuyệt Kỹ."}, "612854": {"id": "612854", "name": "Ánh Nến Nhiễu Xạ", "desc": "Sau khi nhân vật thi triển kỹ năng Đánh Lan, tấn công sẽ tăng 30%, duy trì 2 hiệp.", "enhanced_desc": "Sau khi nhân vật thi triển kỹ năng Đánh Lan, tấn công sẽ tăng 40%, duy trì 3 hiệp."}, "612855": {"id": "612855", "name": "Mái Che Tán Kim Loại", "desc": "Sau khi nhân vật thi triển kỹ năng Đánh Lan, phòng thủ sẽ tăng 30%, duy trì 2 hiệp.", "enhanced_desc": "Sau khi nhân vật thi triển kỹ năng Đánh Lan, phòng thủ sẽ tăng 40%, duy trì 3 hiệp."}, "612856": {"id": "612856", "name": "Tơ Lụa Bện Cuộn", "desc": "Sau khi nhân vật thi triển Tuyệt Kỹ, sẽ hồi HP bằng 16% Giới Hạn HP.", "enhanced_desc": "Sau khi nhân vật thi triển Tuyệt Kỹ, sẽ hồi HP bằng 24% Giới Hạn HP."}, "612857": {"id": "612857", "name": "Vòng Nguyệt Quế Đan Xen", "desc": "Khi nhân vật chịu tấn công chí tử, sẽ không rơi vào trạng thái không thể chiến đấu, mà tiêu hao tất cả Năng Lượng bản thân, hồi HP bằng 50% Năng Lượng tiêu hao, mỗi trận cả đội chỉ có thể kích hoạt 1 lần.", "enhanced_desc": "Khi nhân vật chịu tấn công chí tử, sẽ không rơi vào trạng thái không thể chiến đấu, mà tiêu hao tất cả Năng Lượng bản thân, hồi HP bằng 100% Năng Lượng tiêu hao, mỗi trận cả đội chỉ có thể kích hoạt 1 lần."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}