{
    "10001": {
        "id": "10001",
        "title": "Paths",
        "desc": "The Paths of the Aeons.\nThose who travel on the same path will certainly receive its rewards."
    },
    "10002": {
        "id": "10002",
        "title": "Traces",
        "desc": "The tracks left by the travelers on their Path. The further they progress along their journey, the more apparent the miracles will be."
    },
    "10003": {
        "id": "10003",
        "title": "Destruction",
        "desc": "The path presided over by the Aeon Nanook.\nReckless, wrathful, and destructive actions are manifestations of the Path of Destruction."
    },
    "10004": {
        "id": "10004",
        "title": "The Hunt",
        "desc": "The path presided over by the Aeon Lan.\nDecisive, ruthless, and vengeful actions are manifestations of the Path of The Hunt."
    },
    "10005": {
        "id": "10005",
        "title": "Erudition",
        "desc": "The path presided over by the Aeon Nous.\nThoughtful, logical, and strategic actions are manifestations of the Path of Erudition."
    },
    "10006": {
        "id": "10006",
        "title": "Harmony",
        "desc": "The path presided over by the Aeon Xipe.\nUnderstanding, supportive, and cooperative actions are manifestations of the Path of Harmony."
    },
    "10007": {
        "id": "10007",
        "title": "Nihility",
        "desc": "The path presided over by the Aeon IX.\nSlothful, exhausted, and meaningless actions are manifestations of the Path of Nihility."
    },
    "10008": {
        "id": "10008",
        "title": "Preservation",
        "desc": "The path presided over by the Aeon Qlipoth.\nPatient, sacrificial, and protective actions are manifestations of the Path of Preservation."
    },
    "10009": {
        "id": "10009",
        "title": "Abundance",
        "desc": "The path presided over by the Aeon Yaoshi.\nSelfless, altruistic, and healing actions are manifestations of the Path of Abundance."
    },
    "10010": {
        "id": "10010",
        "title": "Light Cones",
        "desc": "A package of solidified phenomena.\nIts power is sealed in slices of light."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolons",
        "desc": "The possibility of the existence of observers.\nAs people embark on a set path, those possibilities eventually collapse into a single entity."
    },
    "10012": {
        "id": "10012",
        "title": "Relics",
        "desc": "Phantasmal equipment formed from stardust contaminated by data.\nRelics from various worlds converge in the mysterious and obscure Fragmentum."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "A {F#girl}{M#boy} who boarded the Astral Express.\n{F#She}{M#He} chose to travel with the Astral Express to eliminate the dangers posed by the Stellaron."
    },
    "10014": {
        "id": "10014",
        "title": "March 7th",
        "desc": "A girl who once slumbered in eternal ice and knows nothing about her past.\nTo find out the truth about her origins, she decided to travel with the Astral Express.\nAs of right now, she has prepared about 67 different versions of her life story for herself."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "A cold and reserved young man who is reticent about his past.\nTo avoid his kin, he decided to travel with the Astral Express."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "The one who repaired the Astral Express.\nTo witness the vast starry sky, she decided to travel aboard the Astral Express.\nHer hobby is brewing hand-made coffee."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "A senior member of the Crew.\nThe passion in his heart burns for another long and enjoyable adventure.\nOccasionally, he might draw the experiences of his journey in a sketchbook."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "The lead researcher of Herta Space Station and a lady from a renowned family.\nShe's an astronomer overflowing with curiosity, and excels at managing the disparate staff of the space station."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "The head of Herta Space Station's Security Department.\nThis inarticulate boy is willing to protect the researchers in pursuit of their work with his life."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "A member of the Stellaron Hunters. A dashing, collected, and professional beauty.\nUsed the enchantment of Spirit Whisper to set up {NICKNAME} to absorb the Stellaron.\nHer hobby is shopping for and organizing her collection of coats."
    },
    "10021": {
        "id": "10021",
        "title": "Silver Wolf",
        "desc": "A member of the Stellaron Hunters and a genius hacker.\nShe sees the universe as a big immersive simulation game and has fun with it.\nShe's mastered the skill known as \"aether editing,\" which can be used to tamper with the data of reality."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "A member of the Stellaron Hunters, and a swordsman who abandoned his body to become a blade.\nHe pledges loyalty to Destiny's Slave, and possesses a terrifying self-healing ability."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "The leader of the Stellaron Hunters who is referred to as \"Destiny's Slave.\"\nPossesses the ability/curse to foresee future possibilities."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Member 83 of the Genius Society. The real master of the space station.\nAn incredibly intelligent yet unsympathetic scientist."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Heir apparent to the Supreme Guardian of Belobog.\nShe possesses pride befitting of a princess, but also the determination and integrity of a soldier."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "A resident of the Underworld and the backbone of Wildfire. She goes by the alias \"Babochka.\"\nShe has a frank personality, but there is a delicate and sensitive hidden side to her deep in her heart."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "A captain in the Silvermane Guards and an outstanding warrior of Belobog.\nHe is meticulous and vigilant to the core and is always true to himself."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "A Belobog mechanic who used to be a researcher for the Technology Division of the Architects.\nAs Gepard Landau's elder sister, her personality stands in stark contrast to her brother's.\nShe loves an ancient form of music known as \"rock 'n' roll\" that was popular before the Eternal Freeze."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Belobog's current supreme guardian.\nCold and devoid of worldly desires, she watches over this frozen world in her own way."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "A merchant who freely travels between the Overworld and the Underworld.\nHe acts like he is everyone's friend, is enthusiastically humorous, and is good at bantering."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "An intelligence officer for the Silvermane Guards.\nShe has a serious personality and is revered by other members of the Silvermane Guards."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "A doctor from the Underworld and a caregiver of children.\nAlongside her kindness and caring, she also has a hidden dangerous side."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Boss (self-proclaimed) of an Underworld adventure squad, The Moles.\nShe loves freedom and sees life as a series of adventures."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "An intelligent combat robot left behind from the Old World.\nDespite all else, it attempts to fulfill Clara's desires through its own methods."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "A vagrant girl who lives with robots.\nShe is introverted, gentle, and has a pure heart.\nShe wishes for all Underworlders to become a family."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "The Aeon that presides over the Path of Destruction. THEY were born from Adlivun as the world fell.\nTHEY often appear as a human male with dark skin and golden eyes."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "The Cruising Aeon known as the Reignbow Arbiter by the Xianzhou, presiding over the Path of The Hunt.\nTHEY roams endlessly between worlds to eradicate the abominations created by the Aeon of Abundance."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "An Aeon that hails from multiple harmonious celestial worlds. They preside over the Path of Harmony.\nThey are the amalgamation of thousands of entities that preaches the joy of human harmony and unity."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "The Aeon that presides over the Path of Nihility. THEIR existence is a mystery.\nIX doesn't interact with the other Aeons. THEY believe that the ultimate fate of the multiverse is nothingness, and therefore, worthless."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "The builder of the Celestial Comet Wall, the Subspace Crystalline Barrier, and the Great Attractor Base. They are called the \"Amber Lord\" by their followers.\nThey preside over the Path of Preservation, and are one of the oldest and most tenacious Aeons."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "The nurturer of all beings and the Aeon of paradise. THEIR aim is the continual proliferation of life.\nYaoshi presides over the Path of Abundance and is the sworn enemy of Lan, Aeon of The Hunt."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "The Aeon that presides over the Path of Trailblaze. THEY departed from the isolated world of Pegana, and continued to trailblaze unknown frontiers.\nTHEIR destiny came to an end unexpectedly."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "The Aeon that presides over the Path of Erudition.\nThey were originally an omnipotent astral computer that ascended to become an Aeon."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "The Aeon of Elation. No one can predict what this Aeon might express THEIR mirth at.\nJoy is a right of sentient beings, and Aha inspires THEIR believers to delight in the joys of life. THEY take pleasure in the sharp turns of fate."
    },
    "10045": {
        "id": "10045",
        "title": "Astral Express",
        "desc": "The train that Akivili, Aeon of Trailblaze, once rode upon.\nIt travels on the star rail to traverse between the worlds."
    },
    "10046": {
        "id": "10046",
        "title": "The Swarm",
        "desc": "The clone army of the \"Imperator Insectorum\" Tayzzyronth.\nWith the sole purpose of \"propagation,\" it invades various planets in the universe — similar to a locust swarm."
    },
    "10047": {
        "id": "10047",
        "title": "Antimatter Legion",
        "desc": "The army that is subservient to the Aeon Nanook. It is a gathering of the most vicious and evil creations in the universe.\nThe army has vowed to destroy all civilization and life."
    },
    "10048": {
        "id": "10048",
        "title": "The Architects",
        "desc": "The worshipers of the Aeon of Preservation, Qlipoth.\nThey follow in its footsteps to construct walls to protect their home planets.\nThey believe the actions of their Aeon foretell an upcoming calamity that will bring an end to the cosmos."
    },
    "10049": {
        "id": "10049",
        "title": "The Family",
        "desc": "The residents of worlds that have received Xipe's blessing.\nThey sing endlessly about their Aeon's generosity, and believe that the universe will eventually become a single harmonious entity."
    },
    "10050": {
        "id": "10050",
        "title": "Genius Society",
        "desc": "The people who have received the grace of the Aeon Nous.\nA collection of the most remarkable geniuses and smartest brains in the universe.\nThey come from different backgrounds, with some of them even working in a fruit shop to make a living."
    },
    "10051": {
        "id": "10051",
        "title": "The Nameless",
        "desc": "The people who explore the universe together with the Aeon of Trailblaze.\nA group of brave and curious inter-galactic adventurers.\nThe Nameless don't care about fame or profit. They continue to uphold the Path of Trailblaze even after Akivili's fall."
    },
    "10052": {
        "id": "10052",
        "title": "The Xianzhou Alliance",
        "desc": "An ancient union composed of many intelligent races.\nThey commandeer Xianzhou to eliminate the Abominations of Abundance."
    },
    "10053": {
        "id": "10053",
        "title": "Stellaron Hunters",
        "desc": "An organization that travels between the worlds hunting for Stellarons.\nIt is unknown which Aeon bestows them with their power."
    },
    "10054": {
        "id": "10054",
        "title": "Denizens of Abundance",
        "desc": "The chosen who have received Abundance's blessings.\nThey revel in the joy brought about by their undying bodies and praise Yaoshi for their kindness and grace."
    },
    "10055": {
        "id": "10055",
        "title": "The Mourning Actors",
        "desc": "Those who firmly resist the Path of Elation.\nThey advocate for abstinence and penance to dilute the temptation of elation.\nTheir powers come from blessings of the Aeon of Elation, Aha."
    },
    "10056": {
        "id": "10056",
        "title": "Masked Fools",
        "desc": "Fanatical worshipers of the Aeon Aha. They seek the pinnacle of hedonism.\nThere are no limits in their pursuit of pleasure."
    },
    "10057": {
        "id": "10057",
        "title": "Garden of Recollection",
        "desc": "Collectors of precious memories from across the universe.\nThey freely travel between worlds and try to find memories that can please their Aeon."
    },
    "10058": {
        "id": "10058",
        "title": "Mirror Holders",
        "desc": "Wanderers who have witnessed the beauty of different worlds.\nTo revive the Aeon of Beauty, they collect the Aeon's relics scattered across the Universe."
    },
    "10059": {
        "id": "10059",
        "title": "Doctors of Chaos",
        "desc": "Ponderers who inadvertently encountered the Nihility.\nThey attempt to resist meaningless destiny and try to prove to the Aeon that there is meaning behind the existence of all things."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "The name of a world recorded in the train's astral charts. The harsh and bitter World of Frost."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "The sanctuary city built by the Architects, humanity's last bastion against the Eternal Freeze."
    },
    "10062": {
        "id": "10062",
        "title": "Supreme Guardian",
        "desc": "The supreme leader of Belobog, representative of the Architects' will.\nThe current supreme guardian is Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "The Overworld",
        "desc": "The part of Belobog that lies above ground, where the headquarters of the Architects are.\nServes as the administrative, commercial, agricultural, and military center of Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "The Underworld",
        "desc": "The part of Belobog that lies underground. Miners make it their home and workplace.\nThe rare Geomarrow ore deposits it offers supply heat energy for both the surface and underground."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "Xianzhou was originally a fleet dispatched by a primeval imperium to search the cosmos for \"celestial traces.\""
    },
    "10066": {
        "id": "10066",
        "title": "Imaginary Tree",
        "desc": "The ubiquitous essence of existence, a cosmic structure that gives birth to many worlds."
    },
    "10067": {
        "id": "10067",
        "title": "Aeons",
        "desc": "Mysterious higher beings, akin to conscious celestial objects.\nEach of them controls a different Path and has the ability to travel freely between the stars.\nThey possess tremendous powers that can erase reality and create new worlds."
    },
    "10068": {
        "id": "10068",
        "title": "Geomarrow",
        "desc": "A mysterious ore produced on Jarilo-VI. Serves as the main energy source for Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Wildfire",
        "desc": "A grassroots organization based in the Underworld of Belobog.\nFormed voluntarily with the aim of maintaining order in the underground."
    },
    "10070": {
        "id": "10070",
        "title": "Silvermane Guards",
        "desc": "Belobog's defensive force that takes orders from the Architects to fight monsters spawned from the Fragmentum."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Distorted spacial phenomena which appear in the vicinity of a Stellaron, continuously eating away at reality."
    },
    "10072": {
        "id": "10072",
        "title": "Fragmentum Monsters",
        "desc": "Monsters duplicated from the Fragmentum's assimilation of the biological data it has collected.\nThese monsters retain the original forms of the creatures in question, but also have mutations."
    },
    "10073": {
        "id": "10073",
        "title": "Elixir Seekers",
        "desc": "Far-flung voyagers in pursuit of immortality.\nThey search for the location of the Aeon, Yaoshi, in the ocean of stars."
    },
    "10074": {
        "id": "10074",
        "title": "Interastral Peace Corporation",
        "desc": "A company created to support the Aeon Qlipoth.\nIt has since become the largest economic entity in the cosmos."
    },
    "10075": {
        "id": "10075",
        "title": "Creed Exequy",
        "desc": "Worshipers of the Aeon Terminus.\nThey await their once-in-a-lifetime encounter."
    },
    "10076": {
        "id": "10076",
        "title": "Omen Vanguards",
        "desc": "Those who believe that Terminus represents the end of the universe.\nThey are dedicated to drawing prophecies from Terminus' obscure words."
    },
    "10077": {
        "id": "10077",
        "title": "The Knights of Beauty",
        "desc": "People who fervently praise the beauty of the Aeon Idrila.\nThe skillful warriors among them formed the Knights of Beauty,\nwhich fell apart upon Idrila's disappearance."
    },
    "10078": {
        "id": "10078",
        "title": "Device IX",
        "desc": "A dark network in the cosmos,\nwhose existence is still unconfirmed."
    },
    "10079": {
        "id": "10079",
        "title": "Galaxy Rangers",
        "desc": "A voluntarily-formed vigilante group that believes the goodness and justice of the universe must be served through the actions of individuals.\nAfter breeding enmity with Dr. Primitive, member 64 of Genius Society, the group was never heard from again."
    },
    "10080": {
        "id": "10080",
        "title": "History Fictionologists",
        "desc": "Emissaries of the Aeon, Mythus. Dedicated to fabricating, obfuscating, destroying, and erasing the histories of the cosmos.\nWith \"Enigmata\" as their sole philosophy, they are determined to shroud the universe in mists."
    },
    "10081": {
        "id": "10081",
        "title": "The Riddlers",
        "desc": "While the History Fictionologists are dedicated to the mystification of history, the Riddlers are devoted to undermining the clarity of languages.\nThey deconstruct texts, create metaphors, alter word order, and tamper with definitions so as to disorganize the originally precise languages."
    },
    "10082": {
        "id": "10082",
        "title": "Emanators",
        "desc": "Pathstriders with power directly granted by the Aeons. They are incomparably more powerful than mere mortals.\nThey are typically enforcers of Aeons' wills."
    },
    "10083": {
        "id": "10083",
        "title": "Pathstriders",
        "desc": "People who walk on the Paths and receive power from them."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "The deceased ancient Aeon who presided over the Path of Permanence.\nTHEY used to appear in the form of a giant dragon. THEY left behind a large number of descendants known as Long's Scions."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "The Aeon that presides over the Path of Enigmata. THEIR form remains unknown.\nTHEY believe that things-in-themselves are beyond perception, and that finite entities are incapable of envisioning true infinity, and therefore everything is an enigma."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "An ancient Aeon that presides over the Path of Voracity. The unsatisfied devourer of worlds.\nLegends say THEY are an Aeon as well as a kind of ancient beings named Leviathans."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "The pure goodness of the material world sensed and defined by intelligent lifeforms — this is how the so-called \"beauty\" came into existence.\nIdrila was once the Aeon that presided over the Path of Beauty, but has now disappeared."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "The deceased ancient Aeon who presided over the Path of Propagation.\nAs the last member of the Coleoptera, Tayzzyronth's form was a horror of self-replication, a vanguard what opened the floodgates of infinite reproduction upon worlds.\nTayzzyronth — Tayzzyronths rather — fluttered across the universe until THEIR advances were halted by gods."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "The Aeon that moves backward in time and presides over the Path of Finality.\nAn apparition that travels across the universe while murmuring a prophecy that is destined to be fulfilled."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Thoughts equals existence. Thus, memory is the evidence of existence.\nThe Aeon that presides over the Path of Remembrance records all that has been forgotten and prepares for the rebirth of the universe."
    },
    "10091": {
        "id": "10091",
        "title": "Basic ATK",
        "desc": "Use a character's Basic ATK to attack enemy targets and recover Skill Points."
    },
    "10092": {
        "id": "10092",
        "title": "Skill Points",
        "desc": "Skill Points are shared among the team. Using Skills will consume Skill Points, while using Basic ATK will recover Skill Points.\nTo emerge victorious, you need to allocate your resources wisely!"
    },
    "10093": {
        "id": "10093",
        "title": "Ultimate",
        "desc": "Characters can unleash their Ultimate immediately after it becomes available. Unleashing an Ultimate does not consume the character's normal action during a turn.\nWhen an Ultimate is activated, characters can unleash Ultimate even if it's not their turn."
    },
    "10094": {
        "id": "10094",
        "title": "Type",
        "desc": "Characters have their own Types.\nAttacking an enemy with a character whose Type matches the enemy's Weakness can give you an advantage in battle."
    },
    "10095": {
        "id": "10095",
        "title": "Space Anchor",
        "desc": "The energy stored in Space Anchors can restore HP for Trailblazers, and also allows you to teleport to different worlds."
    },
    "10096": {
        "id": "10096",
        "title": "Technique",
        "desc": "In exploration, characters can use Techniques outside of combat.\nThere are multiple types of Techniques, such as Defense, Impair, Support, Restore, Surprise Attack, Enhance, and more.\nUse Techniques to gain an advantage for your team when exploring."
    },
    "10097": {
        "id": "10097",
        "title": "Weakness Break: Physical",
        "desc": "Using Physical attacks to trigger Weakness Break will deal Physical DMG and apply Bleed effect.\nBleed deals Physical DoT."
    },
    "10098": {
        "id": "10098",
        "title": "Weakness Break: Wind",
        "desc": "Using Wind attacks to trigger Weakness Break will deal Wind DMG and apply Wind Shear effect.\nWind Shear deals Wind DoT."
    },
    "10099": {
        "id": "10099",
        "title": "Weakness Break: Lightning",
        "desc": "Using Lightning attacks to trigger Weakness Break will deal Lightning DMG and apply Shock effect.\nShock deals Lightning DoT."
    },
    "10100": {
        "id": "10100",
        "title": "Weakness Break: Fire",
        "desc": "Using Fire attacks to trigger Weakness Break will deal Fire DMG and apply Burn effect.\nBurn deals Fire DoT."
    },
    "10101": {
        "id": "10101",
        "title": "Weakness Break: Ice",
        "desc": "Using Ice attacks to trigger Weakness Break will apply Frozen.\nFrozen prevents enemies from taking actions and deals Ice Additional DMG."
    },
    "10102": {
        "id": "10102",
        "title": "Weakness Break: Quantum",
        "desc": "Using Quantum attacks to inflict Weakness Break will deal Quantum DMG and cause Entanglement. Entanglement causes enemy actions to be delayed and deals Quantum Additional DMG during the enemy's next action. When the enemy is hit, this extra DMG will increase."
    },
    "10103": {
        "id": "10103",
        "title": "Weakness Break: Imaginary",
        "desc": "Using Imaginary attacks to trigger Weakness Break will apply Imprisonment.\nImprison delays enemy's action and reduces enemy SPD."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Born on the Xianzhou Yaoqing, sent to the Cloud Knights of the Luofu for military training.\nShe wields her family sword, a gift from her mother, and longs for the future she will go on to write."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "The Divine Foresight, one of the Seven Arbiter-Generals of the Xianzhou Alliance, leads the Cloud Knights of the Xianzhou Luofu.\nA student of the Luofu's previous Sword Champion, though not known for his martial prowess."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Carrying a coffin wherever he goes, he is a foreign trader who came from beyond the stellar seas.\nHas excellent medical skills."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "General Jing Yuan's retainer. A gifted swordsman who hasn't even come of age.\nNo one can best Yanqing when he holds a sword in hand."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Amicassador of the Sky-Faring Commission of the Xianzhou Luofu.\nShe travels with business delegates, forging trade relationships and alliances with many worlds."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Head of the Sky-Faring Commission on the Xianzhou Luofu. Yukong was a seasoned pilot and a deadshot.\nSince heading up the commission, she's been buried under mountains of paperwork."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Diviner of the Divination Commission on the Xianzhou Luofu, and a librarian.\nAlways slacks off and is about to be demoted to a \"door guardian.\""
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "The High Elder of the Vidyadhara, who is also known as the \"Healer Lady\" on the Luofu.\nShe uses her unique medical science and the medical treatment that can only be provided by the Vidyadhara dragon race to save lives."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Judge of the Ten-Lords Commission, which controls life and death on the Luofu.\nShe inhabits a puppet body to return to the world and carry out her missions."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Head of the Divination Commission on the Luofu.\nThe person who uses the third eye and Matrix of Prescience to foretell the route of Xianzhou and the outcomes of events."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "The Aeon on the Path of Equilibrium. Their form is unknown.\nHooH and their Emanators influence the universe surreptitiously, trying to achieve an ideal balance."
    },
    "10115": {
        "id": "10115",
        "title": "Arbitrators",
        "desc": "Arbitrators act according to the commands of the Aeon HooH, seeking a zero-sum state of the universe.\nThey are mistaken as gods in many worlds."
    },
    "10116": {
        "id": "10116",
        "title": "Effect Dispel",
        "desc": "Abilities from certain characters can remove debuffs applied to allied characters. These can turn the tide of battle in a pinch."
    },
    "10117": {
        "id": "10117",
        "title": "Effect Dispel",
        "desc": "Abilities from certain characters can remove buffs applied to enemies. These can change the battlefield when fighting special enemies."
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "Belobog's current Supreme Guardian.\nShe possesses pride befitting of a princess, but also the determination and integrity of a soldier."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Belobog's former Supreme Guardian.\nImpassive and devoid of worldly desires, she watches over this frozen world in her own way."
    },
    "10120": {
        "id": "10120",
        "title": "Supreme Guardian",
        "desc": "The supreme leader of Belobog, representative of the Architects' will.\nThe current Supreme Guardian is Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "The boxing champion in Belobog's Underworld, and one of Wildfire's most capable fighters.\nThe consecutive reigning champion of the Fight Club, whose enthusiasm inspires children of the Underworld to dream big."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "A Belobogian Snow Plains Explorer, and the youngest of the Landau siblings.\nCalm and collected, with a strong drive for action. Often embarks on solo adventures to explore the snowy wilderness."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Former Sword Champion of the Luofu, and the reason behind the Cloud Knights' mythical reputation of implacable might.\nNow, her name has been wiped from the records, and she is a traitor of the Xianzhou walking on the fine line between sanity and mara-struck."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng • Imbibitor Lunae",
        "desc": "Dan Heng's true form from his Vidyadhara lineage carries the residual power left behind by his past incarnation, the Imbibitor Lunae.\nUpon accepting the majestic horned crown atop his forehead, he must accept all the merits and faults attributed to that sinner."
    },
    "10125": {
        "id": "10125",
        "title": "The Preceptors",
        "desc": "A Vidyadhara elder with immense sway.\nServes as the mentor to the high elders' succession and the executioner of high elders who had fallen into Dragon's Delirium."
    },
    "10126": {
        "id": "10126",
        "title": "Scalegorge Waterscape",
        "desc": "Sacred site of the Luofu's Vidyadhara, a delve holding the Lunarescent Depths and celestial traces of the Ambrosial Arbor.\nMembers of the Luofu Vidyadhara who are due for a hatching rebirth will come to this place and return themselves to the waters."
    },
    "10127": {
        "id": "10127",
        "title": "Disciples of Sanctus Medicus",
        "desc": "A secret rebel organization that worships Yaoshi the Abundance.\nThey gather followers by showcasing ancient celestial traces, with the aim to overthrow the Xianzhou Luofu."
    },
    "10128": {
        "id": "10128",
        "title": "High Elder",
        "desc": "The head of the Vidyadhara and one of the three cornerstones of the Xianzhou Alliance. Possesses the power of Long the Permanence.\nThrough the legacy of the Transmutation Arcanum, their appearance remains unchanged, and they exist in the world for ages."
    },
    "10129": {
        "id": "10129",
        "title": "Ambrosial Arbor",
        "desc": "The miraculous creations bestowed upon the Xianzhou Luofu by Yaoshi the Abundance.\nThey can heal death and grant humans an infinite lifespan, but they also attract endless calamities."
    },
    "10130": {
        "id": "10130",
        "title": "Don't Look Back",
        "desc": "March 7th, don't look back. Keep going forward."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Senior Manager of the Strategic Investment Department in the Interastral Peace Corporation, and leader of the Special Debts Picket Team.\nAlready a member of the \"Ten Stonehearts\" at a young age, Topaz's Cornerstone is the \"topaz of debt retrieval.\"\nShe and Numby — her partner — are traversing the cosmos together, chasing down various debts and liabilities that negatively influence the IPC's commercial ventures."
    },
    "10132": {
        "id": "10132",
        "title": "Numby",
        "desc": "A Warp Trotter who is capable of acutely perceiving where \"riches\" are located, and Topaz's family and business partner.\nIt can even perform jobs involving security, debt collection, and actuarial sciences."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "A performance artist visiting the Xianzhou Luofu — in other words, a street performer.\nShe's chasing a new life on the Luofu when not concerned with food and shelter."
    },
    "10134": {
        "id": "10134",
        "title": "Aetherium Wars",
        "desc": "Based on the Aether copying technology, it's a collectible card battle game using Aether Coins as carriers.\nPlayers can store creature entity data using Aether Coins and materialize them as Aether Spirits to battle against other players."
    },
    "10135": {
        "id": "10135",
        "title": "Aether Spirit",
        "desc": "In the game \"Aetherium Wars,\" they are the result of imprinting real-world data onto creature entities.\nThey lack self-awareness and can only act according to player instructions based on programming, with appearances nearly identical to reality."
    },
    "10136": {
        "id": "10136",
        "title": "High-Cloud Quintet",
        "desc": "The five legendary heroes who briefly united in the history of the Xianzhou Alliance.\nThey had achieved remarkable feats in battles, but ultimately fragmented due to their deep longing for a fallen comrade who sacrificed themselves."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "A trainee Ten-Lords Commission Judge of the Xianzhou Luofu, she is a young foxian girl possessed by a heliobus.\nShe is a timid and weak girl who is afraid of all kinds of strange things, but is responsible for luring and subduing evil spirits."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "A paragon knight of the Knights of Beauty who is piously seeking his missing Aeon, Idrila the Beauty.\nForthright and candid, he wanders the cosmos espousing the virtues of Idrila's good name."
    },
    "10139": {
        "id": "10139",
        "title": "Ten-Lords Commission",
        "desc": "The commission responsible for supervising and regulating the longevity and laws of the long-life species on the Xianzhou Alliance.\nThey are tasked with guiding the Xianzhou natives who are on the verge of being stricken with mara, and apprehending long-life species who have committed the Ten Unpardonable Sins."
    },
    "10140": {
        "id": "10140",
        "title": "Heliobi",
        "desc": "The shapeless otherworldly Starfire Essence, an energy life form belonging to the Shapeless Order.\nHeliobi yearn to possess the bodies of all corporeal intelligent lifeforms, savoring the changes in their desires and emotions.\nAfter depleting the host's shell, they will seek out the next victim."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Member 81 of the Genius Society. Jointly developed the \"Simulated Universe\" with Herta, Screwllum, and Stephen.\nA master in the field of life sciences, she has an emotionless disposition and is only obsessed with research."
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Ratio",
        "desc": "An eccentric, self-centered, slightly gloomy, and yet elegant Intelligentsia Guild member.\nHe often wears a bizarre plaster head sculpture over his head despite his handsome features."
    },
    "10143": {
        "id": "10143",
        "title": "#27 Rubert",
        "desc": "Member 27 of the Genius Society, the self-proclaimed \"Emperor,\" who deduced the Anti-Organic Equation.\nThey sparked \"The First Emperor's War\" that swept across the universe."
    },
    "10144": {
        "id": "10144",
        "title": "The Swarm Disaster",
        "desc": "Tayzzyronth, who amidst hatred and solitude ascended to become the Aeon of Propagation.\nThen, a vast \"Swarm\" swept across the universe."
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "A bellboy at The Reverie who takes a keen interest in the Path of Trailblaze upon which the Astral Express strides."
    },
    "10146": {
        "id": "10146",
        "title": "Watchmaker",
        "desc": "A legendary figure known as the Father of Penacony and the founder of the Dreamscape.\nHowever, his true identity remains a mystery."
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "The benevolent and revered leader of the Oak Family and Sweetdream Paradise.\nGarners great respect from the outside world and is Robin's elder brother."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurine",
        "desc": "A senior manager in the IPC Strategic Investment Department and one of the Ten Stonehearts, known for his cornerstone \"Aventurine of stratagems.\"\nHe always dons a smile that conceals his true intentions and lives by the principle of \"the greater the risk, the greater the reward.\""
    },
    "10150": {
        "id": "10150",
        "title": "Firefly",
        "desc": "Claiming herself to be a new artist from the Iris Family.\nShe was initially accused of being a stowaway by the Bloodhound Family. After {NICKNAME} offered assistance, she willingly volunteered to serve as a tour guide."
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "One of the Stellaron Hunters, a warrior donning formidable armor.\nThe mecha suit possesses the power to unleash fiery attacks, engulfing the battlefield in flames."
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "A reserved and introverted traveler, closely associated with the Galaxy Ranger. Often prone to forgetting important things."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "A member of the Masked Fools, passionate yet unpredictable.\nShe roams between major factions, amusing herself by turning the world upside down on her own."
    },
    "10154": {
        "id": "10154",
        "title": "Black Swan",
        "desc": "A laid-back and enigmatic Memokeeper who collects intriguing memories.\nShe firmly believes that fate is not beyond comprehension and that everything will eventually become \"known\" within the eternal realm of memories."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "A disheveled drinksmith and a security officer from the Bloodhound Family.\nA local of Penacony, he possesses an exceptional knowledge base, although he rarely mentions it to others."
    },
    "10156": {
        "id": "10156",
        "title": "Clockie",
        "desc": "The protagonist of a popular animated series in Penacony, Clockie embodies optimism, wit, and boundless energy, yet also displays a reckless side.\nFor reasons unknown, Clockie frequently appears in the Dreamscape, visible only to those with a childlike soul."
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (Reality)",
        "desc": "A colossal structure located in the Asdana system, featuring the iconic hotel \"The Reverie\" as its prominent emblem.\nOnce a frontier prison belonging to IPC, it now serves as an interstellar transportation hub and the gateway to the Sweetdream Paradise, managed by The Family."
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (Dreamscape)",
        "desc": "A magnificent metropolis characterized by a continuous influx of visitors, meticulously maintained by The Family in the Synesthesia Dreamscape.\nWhen guests fall asleep at The Reverie, their consciousness becomes linked to the Dreamscape, enabling them to enter the enchanting dream world of Penacony."
    },
    "10159": {
        "id": "10159",
        "title": "The Reverie Hotel",
        "desc": "A surreal and luxurious intergalactic resort, serving as a prominent landmark in Penacony.\nIt serves as a haven for galactic travelers and stands as the exclusive gateway to the Dreamscape, a hedonistic paradise."
    },
    "10160": {
        "id": "10160",
        "title": "A Child's Dream",
        "desc": "A fragment extracted from someone's memory, presumably connected to a profound secret of Penacony."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "An unclaimed sector located at the convergence of the Dnies, Pruthian, and Dorneau systems.\nCelestial objects within this sector constantly endure the relentless assault of stellar winds and stray celestial bodies, resulting in an exceptionally harsh climate on the surface of its planets."
    },
    "10162": {
        "id": "10162",
        "title": "Avgin",
        "desc": "One of the native inhabitants of Sigonia-IV, possessing extensive knowledge of life on the cliffs.\n\"Avgin\" means \"honey\" in the Sigonian language, yet those who irrationally fear Avgins unjustifiably distort the word's meaning to perpetuate Avgin stereotypes that portray them as crafty, smooth-talking, and capricious."
    },
    "10163": {
        "id": "10163",
        "title": "Memory Zone",
        "desc": "A realm created by memoria, inaccessible to direct observation. Only Pathstriders who follow the Path of Remembrance or individuals well-versed in unconventional methods can navigate its boundaries.\nIn the past, the Enigmata caused numerous breaches on the border between realspace and the Memory Zone."
    },
    "10164": {
        "id": "10164",
        "title": "Memoria",
        "desc": "Memoria serves as a vessel for human memory and consciousness. Individuals who are not Memokeepers may experience varying degrees of negative impact upon direct contact with unprocessed memoria.\nThe Memory Zone and Memory Bubbles both consist of aggregates of memoria, differing only in size."
    },
    "10165": {
        "id": "10165",
        "title": "Synesthesia Dreamscape",
        "desc": "A unique manifestation of organic mental disorder, closely linked to memoria breaches.\nCountless dreams intersect and merge here, enabling individuals to meet in the dream world and even embark on entirely new lives."
    },
    "10166": {
        "id": "10166",
        "title": "Charmony Festival",
        "desc": "A significant ritual in Penacony, occurring only once in each Amber Era.\nWhen the Charmony Festival is performed on any planet, Xipe's incarnation will descend to bestow blessings upon both believers and non-believers alike."
    },
    "10167": {
        "id": "10167",
        "title": "Dreammaster",
        "desc": "The master of the Dreamscape and the true leader of The Family in Penacony.\nHe operates behind the scenes, pulling the strings, and delegates the majority of actual management to the Oak Family."
    },
    "10168": {
        "id": "10168",
        "title": "Clockwork",
        "desc": "A unique ability bestowed upon Trailblazers by Clockie.\nWith the ability, Trailblazers can channel the various emotions flowing through dreams back to the souls of their owners."
    },
    "10169": {
        "id": "10169",
        "title": "\"Something Unto Death\"",
        "desc": "An enigmatic meme in the Memory Zone, believed to be a manifestation of people's fear of death and murder.\nHighly elusive, it follows unknown behavioral patterns and has committed numerous nefarious murders within the Dreamscape in Penacony."
    },
    "10170": {
        "id": "10170",
        "title": "Golden Hour",
        "desc": "One of the twelve Dreamscapes in Penacony, and its time coincides with midnight.\nHere, the dream's time is forever stuck at 00:00. Tomorrow will not come, and this night of revelry will never end."
    },
    "10171": {
        "id": "10171",
        "title": "Sweet Dreams Troupe",
        "desc": "Devices and facilities that have been domesticated by The Family to serve guests. Influenced by the emotions in the Dreamscape, these objects have gained self-awareness.\nThose affected by negative emotions and having turned into feral monsters are referred to as the Dreamjolt Troupe."
    },
    "10172": {
        "id": "10172",
        "title": "Dream Bubble",
        "desc": "Memory Bubbles affected by enigmatic forces. Raw Dream Bubbles typically carry intense emotional sentiments.\nWith The Family's adjustment, they can be safely utilized to record personal dreams, making them one of Penacony's most intriguing specialties."
    },
    "10173": {
        "id": "10173",
        "title": "Memory Zone Meme",
        "desc": "An entity imbued with specific cognition, formed by the accumulation of subconscious fragments in the Memory Zone.\nLacking intelligence, they act solely based on the perceptions they carry, driven to consume more memories."
    },
    "10174": {
        "id": "10174",
        "title": "Dreamscape Pass",
        "desc": "A memento provided to all guests staying at The Reverie Hotel, featuring a range of functions."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "A singer renowned across the cosmos, regarded as the superstar of the starry stage.\nHer captivating voice serenades the name of Harmony to audiences across the universe."
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "The naive and ignorant protagonist of Mikhail's childhood dreams. He ran away from the dream bubble.\nAs he bears the mission of guiding the Astral Express to discover the Watchmaker's legacy, he mistakenly believes himself to be Penacony's \"bellboy\"."
    },
    "10177": {
        "id": "10177",
        "title": "Watchmaker",
        "desc": "The legendary tycoon of Penacony, Mikhail Char Legwork. A former Nameless.\nHe spent his life battling the villains lurking within The Family, and on his deathbed, he extended an invitation to the entire Cosmos, all to fulfill his unfinished business."
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "The benevolent and self-disciplined head of the Oak Family.\nIn order to fulfill the promise made to his younger sister in childhood, he ultimately embarked on a path diametrically opposed to hers."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "The loyal hound of the Watchmaker. A character concocted by a certain History Fictionologist based on various facts in Penacony.\nCarrying on the legacy of the Watchmaker, he craftily opposed The Family until his last breath."
    },
    "10180": {
        "id": "10180",
        "title": "A Child's Dream",
        "desc": "Mikhail's final dream. It records all the truths related to the Watchmaker, Misha, and Clockie."
    },
    "10181": {
        "id": "10181",
        "title": "\"Something Unto Death\"",
        "desc": "The memetic lifeform \"Dormancy,\" fabricated by Gallagher via borrowing the power of Enigmata. It assists the residents of Dreamflux Reef in traveling to and from the sweet dream.\nIt is often misconstrued as a manifestation of people's fears of \"death\" and \"murder.\""
    },
    "10182": {
        "id": "10182",
        "title": "Dreamflux Reef",
        "desc": "The reflection of Penacony cast upon the deep. The \"Nightmare\" professed by The Family.\nIn reality, this corner of the primordial Memory Zone is the true form of the Dreamscape."
    },
    "10183": {
        "id": "10183",
        "title": "SoulGlad™ Festivity Auditions",
        "desc": "The qualifier event leading up to the Charmony Festival.\nPeople who dream of overnight fame engage in fierce competition here, aiming for the title of \"Festive Superstar\" and the VIP seats at the Charmony Festival."
    },
    "10184": {
        "id": "10184",
        "title": "Moment of Scorchsand",
        "desc": "The moment when the wild wind brushes by. One of the twelve Dreamscapes of Penacony.\nRailways, pastures, steeds, and vast plains were once destroyed by disasters.\nAfter reconstruction, a branch venue of the \"Festivity Auditions\" was sponsored and established by SoulGlad Enterprise."
    },
    "10185": {
        "id": "10185",
        "title": "Penacony Grand Theater",
        "desc": "The magnificent and opulent Grand Theater.\nBuilt by The Family, it is a colossal structure designed after the ancient prisons, serving as the stage for the present-day Charmony Festival."
    },
    "10186": {
        "id": "10186",
        "title": "Radiant Feldspar",
        "desc": "A luxury airship crafted by The Family, touring the ocean of memoria, once temporarily halted for some reason."
    },
    "10200": {
        "id": "10200",
        "title": "Luminary Wardance Ceremony",
        "desc": "A traditional Xianzhou Alliance festival and martial arts tournament established to commemorate the moments of salvation granted by the Reignbow Arbiter and the Cloud Knights.\nWarriors from all worlds are invited to compete as peers."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "The Arbiter-General of the Xianzhou Yaoqing. Referred to as the Merlin's Claw.\nDecisive like lightning and always doing what is right, she has demonstrated outstanding military success through her martial prowess."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "An advisor under Feixiao. Responsible for her food and health.\nTo him, a medicine-boiling cauldron is no different from a hotpot on a stove, and the ingredients of meals are also no different from medication..."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "A Zhuming swordmaster visiting the Xianzhou Luofu. General Huaiyan's beloved adopted granddaughter.\nShe offers no pretenses for warriors who are lacking in virtue and love to claim the weapons of her defeated foes."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "The Arbiter-General who governs the Xianzhou Zhuming. Referred to as the Flaming Heart.\nAs an individual bearing an elderly visage, the general stands as an oddity among the ever-youthful people of the Xianzhou."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "An aide under Feixiao. He is in charge of intelligence and security.\nAs a hidden blade, his presence is rarely perceived, appearing only when he is needed."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "A formidable opponent of the Xianzhou people. A Brood Lord of borisin.\nDefeated 700 years ago, he has been held in the Xianzhou Luofu's Shackling Prison, condemned to eternal torment."
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "The Arbiter-General of the Xianzhou Yuque, known as the Seer Strategist, oversees its military discipline.\nA non-martial general rarely seen in person within the Alliance, constantly operating from the shadows and divining for the Marshal."
    },
    "10211": {
        "id": "10211",
        "title": "Deca-Light Reflection Barrier",
        "desc": "The divination matrix constructed by the Xianzhou Yuque.\nIt is said to operate on principles similar to the Matrix of Prescience Ultima, with its computational scriptures and inspiration derived from the Wisdomwalker, Nous."
    },
    "10212": {
        "id": "10212",
        "title": "Skysplitter",
        "desc": "The venue for the Xianzhou Luofu's Luminary Wardance, repurposed from a retired large fighter jet.\nWhen the ceremonial cannons roar, invited warriors from different worlds will gather here to compete."
    },
    "10213": {
        "id": "10213",
        "title": "The Shackling Prison",
        "desc": "The prison system used in the Xianzhou Alliance to incarcerate and suppress criminals.\nThe Shackling Prison on the Xianzhou Luofu is jointly constructed by the Xianzhou natives and the Vidyadhara, buried deep within the delves and beneath the abyssal waters."
    },
    "10214": {
        "id": "10214",
        "title": "Borisin",
        "desc": "The frenzied hunters among the stars, the Xianzhou Alliance's mortal enemy, and the most powerful and prosperous faction among the Denizens of Abundance.\nThe borisin, resembling giant upright wolves, are brutal and fierce, respecting only strength. They have raided planets, depleted resources, and destroyed numerous civilizations."
    },
    "10215": {
        "id": "10215",
        "title": "Battle of the Fanghu",
        "desc": "The turning point of the Third Denizens of Abundance War. Under the light of the demonic planet, the Abominations of Abundance, led by the borisin, nearly overran the Xianzhou Fanghu multiple times.\nThanks to countless Xianzhou soldiers sacrificing themselves on the front lines, the Cloudpeer Telescope successfully transmitted a message, summoning the Reignbow and turning the tide of the battle."
    },
    "10216": {
        "id": "10216",
        "title": "\"Crimson Moon\"",
        "desc": "The plaguemark that was devoured and passed down the generations by gladiators at the ceremony to determine the borisin's Warhead — A \"heart\" akin to a sanguineous full moon.\n\"Consume the prey to grow stronger.\" This is the ultimate secret of the borisin's immortality, the fundamental reason for their enduring strength."
    },
    "10217": {
        "id": "10217",
        "title": "\"Flying Aureus\"",
        "desc": "The spirit granted by the Reignbow Arbiter, a beast of divine speed hidden within the flesh of \"The Merlin's Claw\" Feixiao. \nThe eyes of mortals cannot perceive it. Only in the fleeting moment when beings at death's door are briefly frozen in time can the gazes of mere humans witness its descent.\nFor Feixiao, it is the arrow that guides her actions, the death that pursues and devours her life, and the prey she is chasing throughout her existence."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "A peculiar girl who appears in Penacony like a flashbang at the darkest hour of night, identifying herself as a ninja and attributing everything in the world to \"ninjutsu.\"\nShe roams the dreamlands of the Mappou world, upholding justice with a singular focus on hunting down the villain known as Evil Ninja Osaru."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "The Galaxy Ranger, who refers to herself as Dazzling Ninja, became infected with a memetic virus due to an atavistic experiment, causing her to perceive everything in the world in terms of \"ninja.\"\nTo settle the past of blood and tears, and to follow the Dazzling way of the ninja, she is dedicated to hunting down the villain \"Evil Ninja Osaru,\" known to others as Dr. Primitive."
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitive",
        "desc": "Member #64 of the Genius Society, a scientist who has committed numerous crimes against humanity, identity unknown.\nHe caused universal chaos with his atavistic experiments and has since become an enemy of the Galaxy Rangers. His current whereabouts remain unknown."
    },
    "10223": {
        "id": "10223",
        "title": "AtaviSearch Forest",
        "desc": "A fanatical research group composed of scholars who revere Dr. Primitive. This obsessive faction of humans and apes follows the steps of their idol and strives to spread atavistic experiments throughout the cosmos."
    },
    "10224": {
        "id": "10224",
        "title": "Penacony Paperfold University College",
        "desc": "Penacony's famous college, located in the Moment of Sol. The cradle of outstanding talents that continuously sends the light and heat of knowledge within and outside the Dreamscape."
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "The former head of the Oak Family and the elder brother of Robin.\nAfter the upheaval of the Charmony Festival was quelled, he bid farewell to Order and his homeland, boarding the Astral Express in search of a new path."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Amicassador of the Xianzhou Luofu's Sky-Faring Commission.\nAfter a devastating encounter with a Lord Ravager, she was left broken in both body and spirit, only to be saved by a genius, turning misfortune into blessing, and reentering the fray."
    },
    "10227": {
        "id": "10227",
        "title": "\"Shush\"",
        "desc": "The drink-mixing robot on the Astral Express, who fancies itself witty and humorous.\nCreated several Amber Eras ago, it was gradually forgotten.\nIt was restored by the Void Archives after the Express set off again."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "The Chrysos Heir of Okhema, the demigod of Romance, and the leader of the Flame-Chase Journey.\nAs a weaver, she personally threads the needle, gathering heroes of the world to embark once more on a long and arduous journey."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne, and Trinnon",
        "desc": "The Chrysos Heir of Janusopolis, the demigod of Passage, and the little messengers and priests of Okhema.\nThe three of them, with their prophecy, lead the Chrysos Heirs forward, yet each of them bears different responsibilities."
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "Crown prince of Castrum Kremnos, son of Gorgo, and a warrior as fearsome as a lion.\nThough he appears proud and unrestrained, he values loyalty and shows compassion for his people."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "The Maiden of War from Aidonia and mortician of Okhema.\nBearing the curse known as the Touch of Death, any life her fingertips touch withers and returns to nothing."
    },
    "10232": {
        "id": "10232",
        "title": "Phainon",
        "desc": "The Chrysos Heir of Aedes Elysiae, a warrior of Okhema.\nA gentle and cheerful young man with a detail-oriented mind and a pursuit of perfection in everything he does."
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "A mysterious creature with pink fur, seemingly intricately linked to Amphoreus."
    },
    "10234": {
        "id": "10234",
        "title": "Eye of Twilight, Aquila",
        "desc": "The Sky Titan.\nWhen Aquila's eyes that gaze upon the land open, the world welcomes light, and as Aquila's eyes close, the world plunges into darkness."
    },
    "10235": {
        "id": "10235",
        "title": "Pillar of Stone, Georios",
        "desc": "The Earth Titan.\nAll mountain ranges were once manifestations of Georios. They are the biggest, most gentle, and benevolent Titan. The guardian of the mortal world."
    },
    "10236": {
        "id": "10236",
        "title": "Chalice of Plenty, Phagousa",
        "desc": "The Ocean Titan.\nPhagousa enjoys drifting through the mortal world, appearing in the ocean's waves, the river's rapids, and the goblets at feasts, bringing song, dance, and laughter."
    },
    "10237": {
        "id": "10237",
        "title": "Chrysalis of Gold, Mnestia",
        "desc": "The Romance Titan.\nThey and their Titankins pursue the beauty of the world, weaving it into golden threads to craft the romance of existence, granting the inhabitants of Amphoreus the gift of love and affection."
    },
    "10238": {
        "id": "10238",
        "title": "Throne of Worlds, Kephale",
        "desc": "The Worldbearing Titan.\nKephale was entrusted by the gods with the burden of carrying life. They relinquished their throne of dominion over the world, solely to leave a glimmer of light for humanity."
    },
    "10239": {
        "id": "10239",
        "title": "Bough of Rift, Cerces",
        "desc": "The Reason Titan.\nCerces manifested in the world as a great sacred tree, permitting humans to walk beside them, awaken enlightenment, and reflect deeply to gain knowledge."
    },
    "10240": {
        "id": "10240",
        "title": "Coin of Whimsy, Zagreus",
        "desc": "The Trickery Titan.\nWithout the velleity to carry out their divine responsibilities, Zagreus relish in creating disagreements amongst the gods, tricking them, and creating a mélange of chaos and disorderliness."
    },
    "10241": {
        "id": "10241",
        "title": "Lance of Fury, Nikador",
        "desc": "The Strife Titan.\nThey declare war on the pantheon, plunging the world into endless strife. In ballads of bards, their divine blade of retribution could level heavens and earth in a single strike."
    },
    "10242": {
        "id": "10242",
        "title": "Hand of Shadow, Thanatos",
        "desc": "The Death Titan.\nWhen countless souls find no place to rest, then the tides of the River of Souls will surge onto the land, and Thanatos will steer their vessel to guide the dead to the afterlife."
    },
    "10243": {
        "id": "10243",
        "title": "Veil of Evernight, Oronyx",
        "desc": "The Time Titan.\nOronyx weaves the threads of time, upholding the past, present, and future of the world, ensuring the flow of all things."
    },
    "10244": {
        "id": "10244",
        "title": "Scale of Justice, Talanton",
        "desc": "The Law Titan.\nTalanton permits neither favoritism nor injustice, safeguarding Amphoreus' taboos and boundaries while prescribing logic and law for all things."
    },
    "10245": {
        "id": "10245",
        "title": "Gate of Infinity, Janus",
        "desc": "The Passage Titan.\nJanus knows the existence and destination of all pathways. They govern not only the passages people traverse, but also the journeys that bind their fates."
    },
    "10246": {
        "id": "10246",
        "title": "Titans",
        "desc": "The Titans of Amphoreus are the forces that sustain the heavens and the earth, the fates flowing from ancient times to the present, and the rules governing all things in the world.\nMortals live within their joys and sorrows — knowledge, war, love, life, and death are all deeply entwined with their divine authority."
    },
    "10247": {
        "id": "10247",
        "title": "Chrysos Heirs",
        "desc": "It is said that as Kephale's divine radiance dimmed, they offered their own Coreflame and left behind the Oracle of Creation.\nAfterward, heroes imbued with great power began to walk the earth. They carried in their veins golden divine blood and were known as the \"Chrysos Heirs.\""
    },
    "10248": {
        "id": "10248",
        "title": "Demigods",
        "desc": "Tribios took up Janus' Coreflame, becoming the first demigod.\nSince then, many other Chrysos Heir heroes have undergone trials, received the divine authority of the Titans, and become demigods, maintaining the order of the world."
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "Humankind established settlements at the feet of Kephale, giving birth to the predecessor of \"Okhema.\"\nToday, it stands as both the sanctuary in the end times and the starting point of the Era Nova journey."
    },
    "10250": {
        "id": "10250",
        "title": "Castrum Kremnos",
        "desc": "A massive mobile fortress, the city of warriors who worship Nikador.\nThe Kremnoans take pride in fighting to the death and are renowned throughout Amphoreus for their strict discipline."
    },
    "10251": {
        "id": "10251",
        "title": "Abyss of Fate",
        "desc": "Janusopolis, a religious sanctuary transcending the geopolitics of the city-states.\nNow, only a few temples still stand, and they are known as the \"Abyss of Fate\" or the \"Temple of the Three Fates.\""
    },
    "10252": {
        "id": "10252",
        "title": "Black Tide",
        "desc": "The water that dissolves souls. The darkness engulfing Amphoreus.\nThe black tide and its creations are the direct cause of Amphoreus' near destruction."
    },
    "10253": {
        "id": "10253",
        "title": "Flame Reaver",
        "desc": "A nameless swordmaster who came with the black tide and is hunting down the Titans' Coreflames. None knows their true identity.\nTheir power is incredible, and their swordplay is nigh impeccable."
    },
    "10254": {
        "id": "10254",
        "title": "Flame Reaver",
        "desc": "A nameless swordmaster who came with the black tide and is hunting down the Titans' Coreflames. None knows their true identity.\nThey fought multiple rounds against the heroes in the entrapment set up within Castrum Kremnos before finally losing. Their current whereabouts is unknown."
    },
    "10255": {
        "id": "10255",
        "title": "Grove of Epiphany",
        "desc": "A courtyard-like structure interspersed with gardens, built around Cerces's manifestation and one of Amphoreus's foremost academic institutions.\nIt is currently a city-state allied to Okhema, and the leader in research on mysterious occurrences such as the black tide and Titans."
    },
    "10256": {
        "id": "10256",
        "title": "Grove of Epiphany",
        "desc": "A courtyard-like structure interspersed with gardens, built around Cerces's manifestation and one of Amphoreus's foremost academic institutions.\nIt has been destroyed in an attack by the black tide."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne, and Trinnon",
        "desc": "The Chrysos Heir of Janusopolis, the demigod of \"Passage.\" Once a demure and beautiful Holy Maiden, she had regressed to the form of a child. Such is the price she paid for the Coreflame.\nTrianne sacrificed herself in the Flame Reaver's attack. Her soul dissipated completely, and she turned into a doll that looks just like her."
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "The Chrysos Heir of Castrum Kremnos, the demigod of \"Strife.\" He is also the son of Gorgo and the last god-king of Kremnos.\nHe led his people to join the great work of Flame-Chase then returned home alone, standing on his own in defense against the black tide that tears through this world."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "The Chrysos Heir of the Twilight Courtyard, the descendant of Sky.\nShe has an optimistic and cheerful disposition and is a good listener. In this unstable dying world, she tries her best to create a secluded place of healing for others."
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "The Chrysos Heir of Dolos, the demigod of \"Trickery.\" She had long discarded her Flame-Chasing duty and departed the holy city.\nShe has the power to command god-like speed, but only uses it to steal. Full of tricks and plots, she prefers living her own good life to embarking on a hero's journey."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "The Chrysos Heir of the Grove of Epiphany. One of the Seven Sages and the founder of Nousporism. Called by others as the \"blasphemer\" due to his insistence that humans and gods are the same.\nHe miraculously survived the calamity at the Grove and the Coreflame of the Reason Titan currently resides within his body."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "The Maiden of War of Aidonia and the demigod of \"Death.\" As the left hand of Thanatos, she holds dominion over the power to \"grant death.\"\nAfter uncovering her origins, she overcame the trial, uniting the twin hands of death and ensuring the orderly flow of life and death in the world."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "The Chrysos Heir of the Grove of Epiphany and the demigod of \"Reason.\" One of the Seven Sages and the founder of Nousporism.\nThough he had long since perished in the calamity at the Grove, he journeyed alongside a Titan after death, overcoming the trial and unveiling the true nature of the world of Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "The Chrysos Heir of Dolos and the demigod of \"Trickery.\" Though she abandoned her duty to the Flame-Chase, she quietly returned to the holy city.\nShe has the power to command god-like speed, but only uses it to steal. Full of tricks and schemes, she prefers living her own simple life to embarking on a hero's journey."
    },
    "10265": {
        "id": "10265",
        "title": "Dawncloud",
        "desc": "The closest place in Okhema to Kephale, the Worldbearing Titan — this sacred site serves as the bridge between the Chrysos Heirs and the Titans.\nMajestic and revered, it is the gathering place of Okhema's highest dignitaries and the heart of its political and cultural affairs."
    },
    "10266": {
        "id": "10266",
        "title": "Dragonbone City",
        "desc": "Styxia, the City-State of Dragons and Waves, now lies in ruins.\nCountless lost souls remain unable to cross to the other shore, while the River of Souls rises and never recedes. Thanatos, whose fate remains unknown, is intricately tied to this place."
    },
    "10267": {
        "id": "10267",
        "title": "Seliose the Daythunder Knight",
        "desc": "The lone warrior who, in legend, challenged the \"Eye of Twilight\" and sparked humanity's Flame-Chase Journey, is also considered the ancestor of the present-day Sky people.\nHer brilliance was so dazzling that she became the focal point of all skybound chronicles from her era."
    },
    "10268": {
        "id": "10268",
        "title": "Seliose the Daythunder Knight",
        "desc": "In legend, a lone warrior rose against the \"Eye of Twilight.\" Unable to awaken her people from their ignorance, she despaired of the Skyfolk entirely.\nDeclaring judgment upon her people, she merged with Aquila and now slumbers within the sky fortress."
    },
    "10269": {
        "id": "10269",
        "title": "\"Fortress of Dome\" Eye of Twilight",
        "desc": "The city-state in the clouds, named after a Titan and once the dwelling of Aquila, looks down upon the world from the skies.\nMurals within reflect Amphoreus' shifting skies, hinting at secrets long buried in starlight."
    },
    "10270": {
        "id": "10270",
        "title": "\"Cloudedge Bastion Ruins\" Eye of Twilight",
        "desc": "Following Aquila's fall, the sky fortress teeters on the brink of ruin.\nIts systems sputter and stall —barely alive, and mostly broken."
    },
    "10271": {
        "id": "10271",
        "title": "\"Lightless Chapel\" Dawncloud",
        "desc": "Okhema's Sanctum, after the fall of the Dawn Device, is now awash in the black tide.\nThe administrative core still clings to function. Near the parliament hall, a handful of civilians stand their ground with the guards, fighting back against the monsters."
    },
    "10272": {
        "id": "10272",
        "title": "\"Fallen Twilight City\" Okhema",
        "desc": "The holy city lies silent in the aftermath of the Dawn Device's shutdown. Its people, shaken by sudden upheaval, are gripped by fear and confusion. \nThe Chrysos Heir of the Sky watches over them, shielding the city with a prismatic barrier."
    },
    "10273": {
        "id": "10273",
        "title": "\"Karma of Daythunder\" Aquila",
        "desc": "After a brutal clash, the \"Eye of Twilight,\" long devoured by the black tide, takes flight once more under the will of a chosen soul.\nIt has cast aside the glory of the skies. What now stands is a towering god, ruled by wrath."
    },
    "10274": {
        "id": "10274",
        "title": "Aedes Elysiae",
        "desc": "Aedes Elysiae, a small village surrounded by the Veil of Evernight and destroyed by the black tide.\nThe hero walked out from the golden waves of grain of his hometown and never looked back."
    },
    "10275": {
        "id": "10275",
        "title": "Membrance Maze",
        "desc": "The village of fairies is a small world hidden in the dense forests of Aedes Elysiae.\nWord has it that only pure and innocent children are allowed to enter it."
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "The operator of the Amphorean extrapolation who addresses himself as the Theoros.\nHe walks the Path of Erudition, yet intends to create Destruction."
    },
    "10277": {
        "id": "10277",
        "title": "Irontomb",
        "desc": "An Emanator of Destruction, one of the Lord Ravagers. They were born to incinerate the roots of the Paths, then burn the cosmos itself.\nIrontomb is the destroyer of Erudition."
    },
    "10278": {
        "id": "10278",
        "title": "Phainon",
        "desc": "The Chrysos Heir from Aedes Elysiae, a warrior of Okhema, and the demigod of Worldbearing in the prophecy.\nHis experimental name is \"NeiKos496.\" As his torturous journey led him to the world's end, the cruel truth subjected him to the gaze of the Destruction."
    },
    "10279": {
        "id": "10279",
        "title": "Flame Reaver",
        "desc": "A nameless swordsmaster who came with the black tide and hunts the Titans' Coreflames. The face beneath the mask is identical to Phainon's.\nHaving survived Eternal Recurrences and burned by trillions of Coreflames, he is little more than a bony charcoal, crumbling to ashes after passing his final wish to Phainon."
    },
    "10280": {
        "id": "10280",
        "title": "Cyrene",
        "desc": "A mysterious girl from Aedes Elysiae, a priestess of the Sacrament Courtyard, and the demigod of Time in the prophecy.\nHer experimental name is \"PhiLia093.\" Her whereabouts are unknown."
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "A mysterious creature with pink fur, seemingly intricately linked to Amphoreus.\nShe traveled alongside {NICKNAME} to the world's end and retrieved more \"memories.\""
    },
    "10282": {
        "id": "10282",
        "title": "Era Nova",
        "desc": "The mode of Amphoreus's iteration, and also the trial of Kephale.\nThe demigod of Worldbearing must create and bear a new world through memories, until they collapse from the weight or their godly authority is taken over."
    },
    "10283": {
        "id": "10283",
        "title": "Era Nova",
        "desc": "The mode of Amphoreus's iteration, and how the Scepter δ-me13 \"Amphoreus\" extrapolates.\nIt aims to solve the equation of Destruction by continuously feeding the equation learning data in the form of resistance.\nThe last theoretical \"Era Nova\" was thwarted by Phainon and Cyrene, and has since looped for as many as 33,550,336 times."
    },
    "10284": {
        "id": "10284",
        "title": "Eternal Recurrence",
        "desc": "A dead loop induced by two data clusters within the extrapolations of Scepter δ-me13 \"Amphoreus,\" aimed to prevent the equation of Destruction from being completed.\nDue to influences by the power of Remembrance, infusing the twelve Coreflames into the ceremonial blade will restore time to its beginning and regress the extrapolation process."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "A Chrysos Heir from the ancient kingdom beneath the sea, bard of the tides, knight known as the Gladius, and the Imperator's most formidable blade.\nUsed to be the last descendant of sea sirens, she wandered the surface world before pledging her loyalty to Cerydra and joining the Flame-Chase Army."
    },
    "10286": {
        "id": "10286",
        "title": "Cerydra",
        "desc": "Chrysos Heir of Hyperborea, master of the Northern Empire, Flamecrowned who ended wars, and the only ever Imperator of Amphoreus.\nAfter uniting the fractured lands, she summoned heroes from all corners to embark on the Flame-Chase Journey, sworn to break the old order and pen a new one."
    },
    "10287": {
        "id": "10287",
        "title": "Evernight",
        "desc": "A mysterious figure who appears in the seams between memories, identical in appearance to March 7th, yet her identity remains unknown.\nDeeply tied to the Path of Remembrance, she seems to walk a purpose far removed from that of ordinary Memokeepers."
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "The operator of the Amphorean extrapolation who addresses himself as the Theoros.\nHe also calls himself Zandar, member #1 of the Genius Society. He seeks to borrow Amphoreus's power to create the power to destroy Nous.\nHe walks the Path of Erudition, yet intends to create Destruction."
    },
    "10289": {
        "id": "10289",
        "title": "Exomyth",
        "desc": "Where Amphoreus meets the real universe stands the hardware complex of Scepter δ-me13.\nThis is the audience chamber of heroic epics, where data and code stream freely, transformed into electric signals that drive the extrapolation of Primum Mobile."
    },
    "10290": {
        "id": "10290",
        "title": "Warbling Shores",
        "desc": "After the black tide receded, the once-drowned Styxia gave way to an eternal feast.\nIn truth, it is a dream spun by the sirens' songs, where the departed live again as guests at the banquet."
    },
    "10291": {
        "id": "10291",
        "title": "Evernight",
        "desc": "A mysterious visitor that appears in the crevices of memories, identical in appearance to March 7th, like two sides of the same coin.\nMarch 7th surrenders her memories and falls into deep sleep, while Evernight conceals herself by releasing waves of \"Oblivion.\""
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "The Dromas King, creation of Georios, the prophesied demigod of Earth.\nTenacious in nature, they collaborate with numerous living beings and Evernight to guard the world of memoria tide, and seal the secrets of the Great Tomb."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng • Permansor Terrae",
        "desc": "A new deity who received the Coreflame of Earth from Terravox, he is a guardian of the Astral Express.\nShedding the scarred dragon scales, he embraces the past and future with Permanence, and awaits the moment when the journey begins again."
    },
    "10294": {
        "id": "10294",
        "title": "Radiant Scarwood",
        "desc": "A golden beam of Destruction piercing through the Grove of Epiphany, pointing toward the depths of the Great Tomb.\nNow affected by the memoria tide, countless chaotic memories converge here."
    },
    "10295": {
        "id": "10295",
        "title": "Great Tomb of the Nameless Titan",
        "desc": "The Great Tomb sealed deep beneath Earth, in the core layer of Scepter δ-me13.\nThe colossal storage matrix flickers incessantly, recording an unknown past."
    },
    "10296": {
        "id": "10296",
        "title": "Era Nova",
        "desc": "The form through which Amphorean generations are substituted, and also serves as the computational basis for Scepter δ-me13 \"Amphoreus.\"\nNow, {NICKNAME} shall forge an unprecedented ending for Amphoreus in the name of Worldbearing."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "The leader of Okhema, the demigod of \"Romance,\" Experimental Factor \"KaLos618.\"\nAs a weaver, she personally threads the needle, gathering heroes of the world to weave the future of Amphoreus."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "The Holy Maiden of Janusopolis, the demigod of \"Passage,\" Experimental Factor \"HapLotes405.\"\nThe first demigod of Amphoreus, who paid the price of a Coreflame and regressed into the form of a child, guiding the Chrysos Heirs through the prophecy."
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "The King of Castrum Kremnos, the demigod of \"Strife,\" Experimental Factor \"PoleMos600.\"\nHe led his people to join the great work of Flame-Chase, then returned home alone, standing on his own in defense against the black tide that tears through this world."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "The Maiden of War of Aidonia, the demigod of \"Death,\" Experimental Factor \"EpieiKeia216.\"\nAfter uncovering her origins, she overcame the trial, uniting the twin hands of death, and ensuring the orderly flow of life and death in the world."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "A scholar from the Grove of Epiphany, the demigod of \"Reason,\" Experimental Factor \"SkeMma720.\"\nHe established the Nouspore Theory, refuted the Titans and geniuses, and revealed the true nature of the world of Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "The healer of the Twilight Courtyard, the demigod of the \"Sky,\" Experimental Factor \"EleOs252.\"\nShe has an optimistic and cheerful disposition and is a good listener. In this unstable dying world, she tries her best to shine the faint radiance of healing on others."
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "A thief from Dolos, the demigod of \"Trickery,\" Experimental Factor \"OreXis945.\"\nBlessed with divine speed, she is seemingly indifferent to the Flame-Chase. Yet, she has sustained Okhema's light for a millennium through deception."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "The sea siren of the ancient kingdom beneath the sea, the demigod of \"Ocean,\" Experimental Factor \"ApoRia432.\"\nA knight known as \"Gladius,\" fighting alone against the Nihility over a thousand years, all to strive for hope for Amphoreus."
    },
    "10305": {
        "id": "10305",
        "title": "Cerydra",
        "desc": "The sovereign of Hyperborea, the demigod of \"Law,\" Experimental Factor \"HubRis504.\"\nThe one and only Imperator of Amphoreus, who plays chess with the gods and writes new laws, in hopes that Amphoreus will stand independent among the stars."
    },
    "10306": {
        "id": "10306",
        "title": "Phainon",
        "desc": "A warrior from Aedes Elysiae, the demigod of \"Worldbearing,\" Experimental Factor \"NeiKos496.\"\nAs the perfect vessel, he chose to use himself to imprison Irontomb, bringing the rise of dawn at the end of the cycles."
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "A mysterious creature covered in pink fuzz. It is actually the Demiurge, the \"Soul\" of Amphoreus, which was the original extrapolation target of the Scepter.\nUnder the influence of Factor \"PhiLia093,\" it developed self-awareness and awakened upon {NICKNAME}'s arrival."
    },
    "10308": {
        "id": "10308",
        "title": "Irontomb",
        "desc": "An Emanator of \"Destruction,\" one of the Lord Ravagers. Ascended through Scepter δ-me13.\nA bearer of pure black tide, a headless giant without self-awareness, driven solely to bring destruction to the Path of Erudition."
    },
    "10309": {
        "id": "10309",
        "title": "Pure Child of Anāsrava",
        "desc": "Those who may become the Aeons of Remembrance, viewed as special Emanators of Remembrance.\nFuli is known to people as but a cluster of memories. THEY shall be born at the end of universal causality."
    },
    "10310": {
        "id": "10310",
        "title": "Cyrene",
        "desc": "Demiurge, daughter of Aedes Elysiae, Amphoreus's Pure Child of Anāsrava, and the \"Soul\" of Scepter δ-me13.\nAt the epic's end, this maiden's memories flow backwards through time, transforming into \"PhiLia093\" at the beginning of time, completing the cycle of causality."
    },
    "10311": {
        "id": "10311",
        "title": "Constance \"The Dahlia\"",
        "desc": "A Cremator, greedy by nature, who has betrayed both the Path of Destruction and the Garden of Recollection.\nAlone she traverses the cosmos, seeking to exhaust every possibility of being alive."
    },
    "10312": {
        "id": "10312",
        "title": "Glamoth's Iron Cavalry",
        "desc": "Weapons born for war, Pathstriders of Propagation.\nFrom the moment they were born, they were destined to turn to ashes alongside their mortal enemy."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "The Aeon that presides over the Path of Finality shall be born whenever any one of the Theory of Four Apocalypses could possibly unfold, and move backward in time.\nAt that moment, THEY'll manifest THEIR entire divinity into a clutter of black cats that travels across the universe while murmuring a prophecy that is destined to be fulfilled."
    },
    "10314": {
        "id": "10314",
        "title": "Dreammaster",
        "desc": "The true leader of the Penaconian branch of The Family. Though his physical form was destroyed, his soul essence permeates the sweet dream.\nUsing the Stellaron, he martyred himself to Order, briefly bringing the fallen Aeon Ena back into existence."
    },
    "10315": {
        "id": "10315",
        "title": "Dream of Gnawing Oak",
        "desc": "Sweet dreams sunken in the Primordial Memory Zone now swarm with the drone of the Propagation. \nHere, one lie begets another, and the Great One returns from fear."
    },
    "10400": {
        "id": "10400",
        "title": "Phantasmoon",
        "desc": "The Moon of Elation hanging high in the sky of Planarcadia. The Wishpower of the entire arcadia converges and flows here.\nLaughter indicates that the world is safe and sound, while sadness indicates that the world is in imminent danger."
    },
    "10401": {
        "id": "10401",
        "title": "Imagenesis",
        "desc": "A creation ritual unique to Planarcadia. Uses the drawing of forms and the injection of Wishpower to create the possible thing and bring it into reality.\nThose who wield this art are known as artists. All imagenesis activities on the planet are strictly regulated by the Council."
    },
    "10402": {
        "id": "10402",
        "title": "Imagenae",
        "desc": "A creature born from imagenesis that has various wondrous abilities due to the imagination of its creator.\nIt relies on Wishpower to sustain itself, so if not bathing in the light of the Phantasmoon, it vanishes soon."
    },
    "10403": {
        "id": "10403",
        "title": "Phantasmoon Games",
        "desc": "Every time the Phantasmoon is full, a divine ritual called the Phantasmoon Games will be performed.\nWhen a Supplicant rises above the rest, the Elation will manifest, listen to the victor's wishes, and share THEIR authority for one minute."
    },
    "10404": {
        "id": "10404",
        "title": "Mask of Elation",
        "desc": "A ticket to enter the Phantasmoon Games and proof of Supplicant identity.\nThe holder must complete the \"roll-call\", \"miracle\", and \"promotion\" proccesses for the honor of meeting an Aeon."
    },
    "10405": {
        "id": "10405",
        "title": "Cindearth Age",
        "desc": "In 2148 AE, the army of Destruction struck Ahatopia, and the curtain opened for the Cindearth Age.\nUnder the leadership of the artist Graphia, the first imagenae stood side by side with humans to fend off the demons from beyond."
    },
    "10406": {
        "id": "10406",
        "title": "World in Canvas",
        "desc": "As civilization teetered on the brink of ruin, the artist Graphia performed a miracle and painted the entire world into a canvas.\nThough the ancient Benzaitengoku lost its reality, the World in Canvas endured."
    },
    "10407": {
        "id": "10407",
        "title": "Duomension City",
        "desc": "A bustling metropolis of Planarcadia, a new city built by humans and imagenae.\nIt got its name because it was salvaged from a 2D plane, and its residents are constantly on the move, desperate to grab attention."
    },
    "10408": {
        "id": "10408",
        "title": "Graphia Academy",
        "desc": "Founded by the Graphia family, this high school aims to train Imagenists.\nPainting, grades, and supernatural stories are topics that students love to discuss."
    },
    "10409": {
        "id": "10409",
        "title": "Phantasmoon Courtyard",
        "desc": "Located somewhere in the World in Canvas, this is the center of the ritual for the Phantasmoon Games.\nThe Panarch Elwood in the Courtyard is immortal. It blooms only before the ritual begins."
    },
    "10410": {
        "id": "10410",
        "title": "Dovebrook District",
        "desc": "One district in Duomension City, named after the Dovebrook that flows through its streets.\nNowadays, it is taken over by Synwish Syndicate, a newly established imagenae organization, reducing it to a gray zone where evil floods."
    },
    "10411": {
        "id": "10411",
        "title": "\"World's End\" Tavern",
        "desc": "A corner of the \"World's End,\" where the Masked Fools gather.\nThe tavern's gates are connected to many worlds, and they only open for customers with the taste of Elation."
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "A popular streamer from Planarcadia and one of the Supplicants in this Phantasmoon Games.\nA virtual avatar created originally for Sparkle. It has a pathological desire for attention."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "A girl who lives next to the Panarch Elwood. She's a big fan of the comic, Fluffy Across the Blue.\nWith her extraordinary painting skills, she crafted a mask for you that can be used to join the Phantasmoon Games."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "The Arbiter-General of the Xianzhou Yuque. Referred to as the Seer Strategist.\nSent to Planarcadia due to official business. Used the \"Eye of Īśvara\" to divine a catastrophe that threatens all living beings."
    },
    "10415": {
        "id": "10415",
        "title": "Pearl",
        "desc": "A senior manager in the IPC's Strategic Investment Department and one of the Ten Stonehearts. Her Cornerstone is \"Pearl of Appraisal.\"\nThe current CEO of Planarcadia, obsessed with studying the essence of art."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Director of the Ashen Detective Agency.\nDriven by righteousness, he accepts all kinds of detective commissions and collaborates with his assistant Narrator on cases."
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "The ancestor of Planarcadia, the first painter who sealed the world into the painting.\nTheir legacy, Worldbreaker Waves, passed down to the world."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "A security officer of the Department of Aberration Defense.\nWarm and upright, with a unique understanding and preference for gourmet food."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "The ex-President of Furbobo Weekly, a gossip magazine.\nHer whereabouts are unpredictable, and she hasn't shown up in a long time. The furbo reporters complain about her, because she's in debt of their salaries."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "The current dean of the Graphia Academy.\nHe is also the current head of the Graphia family and claims to be Himeko's father."
    },
    "20000": {
        "id": "20000",
        "title": "Returning to the Trailblazer's POV...",
        "desc": "When you have a chance to make a choice, make one that you know you won't regret."
    },
    "20002": {
        "id": "20002",
        "title": "Switching to Aventurine's POV...",
        "desc": "Aventurine now has an understanding of the present situation. He's decided to honor the Oak Family head's invitation and meet the man, then reclaim his lost belongings as well as the power fitting for them..."
    },
    "20003": {
        "id": "20003",
        "title": "Switching to Aventurine's POV...",
        "desc": "Aventurine seems to have lost everything, but he still decides to hand out jewels and money on the street to make the most of what he has left. What is he trying to achieve...?"
    },
    "20004": {
        "id": "20004",
        "title": "Switching to Acheron's POV...",
        "desc": "Acheron and Welt have reached an understanding, directly targeting The Family with their suspicion. What will they discover at Dewlight Pavilion?"
    },
    "20005": {
        "id": "20005",
        "title": "Switching to Aventurine's POV...",
        "desc": "Aventurine seems convinced that he has obtained some key clues and victory is at hand. However, can he really last until the moment he climbs onto Clock Studios Theme Park's stage?"
    },
    "20006": {
        "id": "20006",
        "title": "Switching to Topaz's POV...",
        "desc": "Meanwhile, Topaz boards a certain luxurious airship in Penacony, awaiting the beginning of an important meeting..."
    },
    "20007": {
        "id": "20007",
        "title": "Switching to Jade's POV...",
        "desc": "The meeting with Oti Alfalfa didn't start smoothly. Jade and Topaz are currently aboard the Radiant Feldspar discussing the strategy for the second half..."
    },
    "20008": {
        "id": "20008",
        "title": "Switching to Firefly's POV...",
        "desc": "At this moment, a dexterous \"stowaway\" also boards the Radiant Feldspar..."
    },
    "20011": {
        "id": "20011",
        "title": "Switching to March 7th's POV...",
        "desc": "With the encouragement of General Huaiyan — deliberate or accidental notwithstanding — March 7th seized the unexpected opportunity to learn the art of Xianzhou swordsmanship and to perform in the Wardance ceremony..."
    },
    "20012": {
        "id": "20012",
        "title": "Switching to Jiaoqiu's POV...",
        "desc": "Dispatched by the general of the Yaoqing, Jiaoqiu and Moze enter The Shackling Prison to visit Hoolay, the borisin Warhead imprisoned there..."
    },
    "20013": {
        "id": "20013",
        "title": "Currently getting Dr. Ratio to help...",
        "desc": "Professor Ratio departs from the sandpit without a second thought, not even casting a glance behind. How nice of him!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "A senior manager in the IPC's Strategic Investment Department and one of the Ten Stonehearts. Her Cornerstone is \"Jade of Credit.\""
    },
    "20015": {
        "id": "20015",
        "title": "Dewlight Pavilion",
        "desc": "The place where the heads of each of the lineages negotiate plans regarding Penacony's development. Nominally a building owned by Sunday.\nOrdinary guests would know nothing of the mansion's existence, let alone how to arrive there."
    },
    "20016": {
        "id": "20016",
        "title": "Moment of Morning Dew",
        "desc": "The most silent moment of Penacony's twelve Dreamscapes.\nThis is where The Family's residence and office, Dewlight Pavilion, is situated."
    },
    "20017": {
        "id": "20017",
        "title": "Clock Studios Theme Park",
        "desc": "An amusement park built by The Family, themed around a string of popular Penaconian cartoon characters.\nThe park nominally belongs to Clock Studios and is owned by the legendary mogul Watchmaker."
    },
    "20018": {
        "id": "20018",
        "title": "Self-Annihilator",
        "desc": "Someone who accidentally stepped into IX the Nihility's shadow and from that moment forth lost their reason for existence.\nDespairing Self-Annihilators roam the universe in solitude. Most meet meaningless ends."
    },
    "20019": {
        "id": "20019",
        "title": "Cornerstone",
        "desc": "A sacred stone, sealing the authority of an Emanator of Preservation within. Each of the Ten Stonehearts possesses one."
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "An aloof and taciturn traveler, a Self-Annihilator who returned from the shadows of IX the Nihility.\nIn her battle against destiny, she tirelessly brandishes her blade, seeking to sever the Paths."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "Penacony's local unassuming drinksmith, also a security officer from the Bloodhound Family.\nHe is suspected to be a Pathstrider of Enigmata and is closely linked to the Memory Zone Meme \"Something Unto Death.\""
    },
    "20024": {
        "id": "20024",
        "title": "Watchmaker",
        "desc": "A legendary figure known as the Father of Penacony.\nHis real name is Mikhail and is now regarded as a traitor by The Family."
    },
    "20025": {
        "id": "20025",
        "title": "Firefly",
        "desc": "A self-proclaimed greenhorn performer of the Iris Family, but actually a member of the Stellaron Hunters.\nTo ensure that \"the Express chases after the 'grand legacy' alongside them,\" she risked her life and finally \"returns from the dead.\""
    },
    "20026": {
        "id": "20026",
        "title": "Switching to Robin's POV...?",
        "desc": "Penacony falls into temporary chaos due to the commotion at the Theme Park, and Robin(?) decides to use this opportunity to distribute her little gift..."
    },
    "20027": {
        "id": "20027",
        "title": "Switching to Boothill's POV...",
        "desc": "Boothill comes to an agreement with Dan Heng. They will now try to infiltrate the sweet dream and save their friends..."
    },
    "20028": {
        "id": "20028",
        "title": "Switching to Robin's POV...",
        "desc": "Robin and Sunday decide to convince Gopher Wood, the Dreammaster, and their former benefactor — Hopefully, all goes well..."
    },
    "20051": {
        "id": "20051",
        "title": "Switching to Lingsha's POV...",
        "desc": "In The Shackling Prison, Lingsha, Dan Heng, and Jing Yuan are trying to discern clues from the borisin's attacks..."
    },
    "20052": {
        "id": "20052",
        "title": "Switching to Jiaoqiu's POV...",
        "desc": "Falling into the hands of the borisin, Jiaoqiu is trying to find a chance to survive... but it is not his own chance that he seeks."
    },
    "20053": {
        "id": "20053",
        "title": "Switching to March 7th's POV...",
        "desc": "On Huaiyan's orders, March 7th and Yunli board the Skysplitter, participating in the Wardance Ceremony as scheduled..."
    },
    "20054": {
        "id": "20054",
        "title": "Switching to Feixiao's POV...",
        "desc": "\"Surround three and leave one.\" The Merlin's Claw initiates the hunt against the pack of wolves..."
    },
    "20055": {
        "id": "20055",
        "title": "Switching to Yunli's POV...",
        "desc": "On the Skysplitter, the atmosphere of an impending storm makes Yunli anxious and uneasy..."
    },
    "20056": {
        "id": "20056",
        "title": "Switching to March 7th's POV...",
        "desc": "March 7th senses the signs of impending danger — the moment to test her swordplay has finally arrived..."
    },
    "20057": {
        "id": "20057",
        "title": "Switching to Lingsha's POV...",
        "desc": "In Scalegorge Waterscape, Dan Heng and Lingsha are scheduled to meet with the Vidyadhara Preceptors..."
    },
    "20058": {
        "id": "20058",
        "title": "Switching to Boothill's set...",
        "desc": "Unbeknownst to everyone, the cosmic cowboy who became uncontactable is currently lurking in the shadows of the Dreamscape..."
    },
    "20059": {
        "id": "20059",
        "title": "Switching to Sunday's POV...",
        "desc": "It's not just the guests who return to this beautiful dream —There is also the dream's \"master\"..."
    },
    "20060": {
        "id": "20060",
        "title": "Switching to Sunday's POV...",
        "desc": "The ascetic still gazes back at who they used to be, and the most weighty part of that identity will finally be parted..."
    },
    "20061": {
        "id": "20061",
        "title": "Switching to Aglaea's POV...",
        "desc": "Aglaea begins a personal investigation after discovering that Okhema might have been infiltrated, pulling out the filth hidden in the nooks and crannies of the city..."
    },
    "20062": {
        "id": "20062",
        "title": "Switching to Herta's POV...",
        "desc": "Herta is preparing at the space station to commune with Nous the Aeon, but it seems the process didn't go so well?"
    },
    "20063": {
        "id": "20063",
        "title": "Switching to Mydei's POV...",
        "desc": "Mydei's people, the Kremnoans, seem to have other plans for the divine authority of Strife. Before overcoming the trial, he must first gain the trust of his people..."
    },
    "20064": {
        "id": "20064",
        "title": "Switching to Tribbie's POV...",
        "desc": "Tribbie realized that Trianne, currently located at the Grove of Epiphany, had opened the Century Gate once again. Tribbie is now deeply anxious..."
    },
    "20065": {
        "id": "20065",
        "title": "Switching to Tribbie's POV...",
        "desc": "In order to reconcile the Kremnoans and the Okhemans, Tribbie, Trianne, and Trinnon decided to visit the Titan and retrieve their memories..."
    },
    "20066": {
        "id": "20066",
        "title": "Switching to Mydei's POV...",
        "desc": "Mydei has arranged all his affairs. Now, it is time to go home..."
    },
    "20067": {
        "id": "20067",
        "title": "Switching to Anaxa's POV...",
        "desc": "The pursuit of knowledge should follow a few simple principles, such as \"making the best use of people and things\"..."
    },
    "20068": {
        "id": "20068",
        "title": "Switching to Anaxa's POV...",
        "desc": "Knowledge is a scholar's second sun, and it is only right that they shine its light equally upon all the fools seated before them..."
    },
    "20069": {
        "id": "20069",
        "title": "Switching to Dan Heng's POV...",
        "desc": "The most straightforward way to maintain a data bank... is to visit the local data bank. Dan Heng knows this well..."
    },
    "20070": {
        "id": "20070",
        "title": "Switching to Herta's POV...",
        "desc": "Clearly, Amphoreus poses quite the intriguing \"question\" — one compelling enough to push THAT genius into action..."
    },
    "20071": {
        "id": "20071",
        "title": "Switching to Castorice's POV...",
        "desc": "Anaxa showed Castorice the memory that had been buried deep in the soul of a Titan. It was the continuation of the illusions on the mountain path..."
    },
    "20072": {
        "id": "20072",
        "title": "Switching to Castorice's POV...",
        "desc": "Unfamiliar faces were talking about the trials of the Flame-Chase Journey. Where and when did that happen...?"
    },
    "20073": {
        "id": "20073",
        "title": "Switching to Castorice's POV...",
        "desc": "A warrior named Gnaeus split his soul apart. That is... Nikador's past..."
    },
    "20074": {
        "id": "20074",
        "title": "Switching to Castorice's POV...",
        "desc": "The final destination of Polyxia and that Castorice's destiny will reveal Thanatos's whereabouts..."
    },
    "20075": {
        "id": "20075",
        "title": "Switching to Cipher's POV...",
        "desc": "Meanwhile, Cipher was clinging to the \"Spirithief\" Bartholos, scavenging for treasure along the Nethershore..."
    },
    "20076": {
        "id": "20076",
        "title": "Switching to Cipher's POV...",
        "desc": "To uphold her promise, Cipher recently rushed to the Nethershore, facing alone the enemies coveting the Coreflame..."
    },
    "20077": {
        "id": "20077",
        "title": "Switching to Hyacine's POV...",
        "desc": "To reach the heavens, one must first earn the sky's blessing..."
    },
    "20078": {
        "id": "20078",
        "title": "The memory of \"Khaslana\" surges in, like tides...",
        "desc": "In the name of \"Worldbearing,\" Kephale will never forget this."
    },
    "20079": {
        "id": "20079",
        "title": "Robin's memories are slowly emerging...",
        "desc": "That was your first entrance to the dream, and Robin who welcomed you was plagued by the loss of her voice..."
    },
    "20080": {
        "id": "20080",
        "title": "Switching to Dan Heng's POV...",
        "desc": "Dan Heng returned to the Astral Express via a spirit warp jump, only to find that much had changed while he was away..."
    },
    "20081": {
        "id": "20081",
        "title": "Switching to Black Swan's POV...",
        "desc": "Walking alongside Evernight, Black Swan would witness how Remembrance weaves itself into the fate of Amphoreus..."
    },
    "20082": {
        "id": "20082",
        "title": "Switching to Black Swan's POV...",
        "desc": "During a fleeting moment between Evernight and Sunday, Black Swan traveled upstream along the Path's currents..."
    },
    "20083": {
        "id": "20083",
        "title": "Switching to Dan Heng's POV...",
        "desc": "Dan Heng returned to Amphoreus, determined to find {NICKNAME} and reunite with March 7th..."
    },
    "20084": {
        "id": "20084",
        "title": "Robin's memories are slowly emerging...",
        "desc": "Back to Robin's POV, where a conspiracy lay hidden in the history of Dreamflux Reef, waiting to be revealed..."
    },
    "20085": {
        "id": "20085",
        "title": "The Dahlia's memories are slowly emerging...",
        "desc": "In an enigmatic dream you had yet to enter, The Dahlia wanted to show you her true appearance..."
    },
    "20088": {
        "id": "20088",
        "title": "Firefly's memories are slowly emerging...",
        "desc": "With Silver Wolf's help, Firefly is preparing to sneak into Penacony..."
    },
    "20089": {
        "id": "20089",
        "title": "Firefly's memories are slowly emerging...",
        "desc": "You and Firefly got separated because of \"Death.\" Now, she encountered her other companion..."
    },
    "20090": {
        "id": "20090",
        "title": "Firefly's memories are slowly emerging...",
        "desc": "Back to Firefly's POV, she was entering the final stage of the Dreammaster's plot in an unexpected turn of events..."
    },
    "20091": {
        "id": "20091",
        "title": "Switching to Himeko's POV...",
        "desc": "The Express Crew is preparing to enter Amphoreus..."
    },
    "20092": {
        "id": "20092",
        "title": "Switching to Herta's POV...",
        "desc": "Herta and Screwllum are proceeding to the Scepter's core layer..."
    },
    "20093": {
        "id": "20093",
        "title": "Cyrene's story continues...",
        "desc": "The Irontomb has gone quiet, but the story is far from over..."
    },
    "20094": {
        "id": "20094",
        "title": "Firefly's memories are slowly emerging...",
        "desc": "The long night draws to a close, as moths dance into flames."
    },
    "20095": {
        "id": "20095",
        "title": "Robin's memories are slowly emerging...",
        "desc": "Back to Robin's POV, even after breaking free from Ena's Dream, the crisis she faces is far from over..."
    },
    "20096": {
        "id": "20096",
        "title": "Switching to Himeko's POV...",
        "desc": "While {NICKNAME}'s group explores Duomension City, two of the Express Crew are being received by Pearl..."
    },
    "20097": {
        "id": "20097",
        "title": "Switching to Fugue's POV...",
        "desc": "As {NICKNAME}'s group deals with Sparxie, Tingyun must head to Dovebrook District for a high-stakes mission..."
    },
    "20098": {
        "id": "20098",
        "title": "Switching to Silver Wolf's POV...",
        "desc": "Tingyun makes off with the mask. Shortly after, a poor soul who lost it also finds their way to Dovebrook District..."
    }
}