{
    "Physical": {
        "id": "Physical",
        "name": "Physical",
        "desc": "Using Physical attacks to trigger Weakness Break will deal Physical DMG and apply the Bleed effect, dealing Physical DoT.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Fire",
        "desc": "Using Fire attacks to trigger Weakness Break will deal Fire DMG and apply the Burn effect, dealing Fire DoT.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Ice",
        "desc": "Using Ice attacks to trigger Weakness Break will deal Ice DMG and Freeze the target, immobilizing the enemy and dealing Ice additional DMG.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Lightning",
        "desc": "Using Lightning attacks to trigger Weakness Break will deal Lightning DMG and apply the Shock effect, dealing Lightning DoT.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Wind",
        "desc": "Using Wind attacks to trigger Weakness Break will deal Wind DMG and apply the Wind Shear effect, dealing Wind DoT.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Quantum",
        "desc": "Using Quantum attacks to trigger Weakness Break will deal Quantum DMG and apply the Entanglement effect, delaying the enemy's action and dealing Quantum Additional DMG to the affected enemy at the start of the next turn. When the enemy is hit, this extra DMG will increase.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Imaginary",
        "desc": "Using Imaginary attacks to trigger Weakness Break will deal Imaginary DMG and apply the Imprisonment effect, delaying the enemy's action and reducing its SPD.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}