{
    "1": {
        "id": "1",
        "name": "Dimension Reduction Dice",
        "desc": "When choosing your Blessings after winning a battle, 1 extra Blessing(s) can be chosen, but the number of available Blessings will be reduced by 1. This Curio will be destroyed once this effect has been triggered 2 time(s).",
        "bg_desc": "Nine six-sided dice make up this bizarre pyramidal device. It can continuously reduce the number of dimensions it occupies and exists in the 3-dimensional world as a purely 2-dimensional entity. No one knows who created it or why.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Chaos Trametes",
        "desc": "When choosing your Blessings after winning a battle, increase the number of free Blessing resets by 1.",
        "bg_desc": "Clouds are born from a collection of moisture. They are created for no purpose, and dissipate without forewarning. However, when humans gaze upon the randomly created clouds, they often project their imagination onto these shapes. The Doctors of Chaos do not believe in absolute nihility. All that appears meaningless must have its own irrefutable purpose. Chaos Trametes is their most common Curio item, used to restore the confidence of despairing Self-Annihilators to have purpose in their lives again.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Warping Compound Eye",
        "desc": "When choosing Blessings after winning a battle, enhance all 1-star Blessings that appear",
        "bg_desc": "There are two types of Nameless. One type enjoys the mysteries of the unknown, while the other tends to trailblaze through the universe with a plan. The latter created the Warping Compound Eyes with the power of Akivili. The light of these gadgets can warp forward to the stars ahead of the user and bring back news from new worlds. For the Nameless who travels alone, Warping Compound Eyes are irreplaceable tools that prevent the Nameless from plunging headfirst into worlds filled with Ambergris cheese.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Fruit of the Alien Tree",
        "desc": "After winning a battle, revive all downed characters in the current team and restore their HP to their Max HP. This Curio will be destroyed once this effect has been triggered 1 time(s)",
        "bg_desc": "This heart-shaped fruit comes from a tree blessed by Yaoshi and is supposedly 50 Amber Eras old. It is unclear whether the fruit would give immortality to those who eat it, but the tree itself is definitely an immortal abomination.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Casket of Inaccuracy",
        "desc": "Gains 1–2 random Blessings immediately after obtaining this Curio",
        "bg_desc": "Each side of this casket can be opened. The spaces that should be overlapping are not overlapped. Due to this unique characteristic, no one can be sure of what will happen when the box is opened. Therefore, it is not recommended to store anything in it.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Ambergris Cheese",
        "desc": "After winning a battle, all allies restore HP equal to 30% of their respective Max HP",
        "bg_desc": "Once upon a time, a helper robot turned Ambergris of Abundance into cheese on a whim to satisfy its little master's seemingly never-ending appetite. Unexpectedly, the Ambergris Cheese started to multiply on its own. The helper robot and the master worked at full speed, but their digestion still could not keep up with how fast the cheese was multiplying. Therefore, they had to ask for help from a group of passing Mourning Actors and escaped to another world on a gondola. That one world in the cosmos is still stuffed full of delicious cheese to the day, packed so tight that not a single centimeter of space is left. The story teaches an important lesson about not wasting food.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Fortune Glue",
        "desc": "When choosing your Blessings after winning a battle, all Blessings that appear are guaranteed to be of 3-star rarity. This Curio will be destroyed once this effect has been triggered 1 time(s)",
        "bg_desc": "Is luck an ability? Maybe. Can luck be changed? Herta believes it can. That genius invented the \"Fortune Glue.\" Just apply it on your eyelids and you would get a full 24 system hours' worth of good luck. Many at Herta space station were ecstatic to try out this invention. They all had an uneventful day, which shows that it is already lucky to be able to live an ordinary life in a turbulent world.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "The Parchment That Always Eats",
        "desc": "When entering battle, all enemies receive a set amount of DMG equal to 30% of their respective Max HP",
        "bg_desc": "In Herta's Curio list, the hazard level of this parchment is marked as extremely high. It once belonged to a History Fictionologist before ending up at the space station. The parchment feeds on the history of humanity, its greedy tongue churning the collective subconscious of civilization to pieces. Herta forged false memories of the world for it to devour to satisfy its endless gluttony. But one day, this parchment will see through the genius' tricks.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Broken Cuckoo Clock",
        "desc": "Additionally consume a certain amount of Cosmic Fragments while you have the IPC Cuckoo Clock to obtain this Curio and immediately obtain 999 Cosmic Fragment(s)",
        "bg_desc": "A cuckoo clock craftmaster once encountered Terminus. The clock in her hand fell to the ground in her surprise, becoming shattered and broken in Terminus' past. The craftmaster later joined the Omen Vanguards, trying to use cuckoo clocks to interpret Terminus' prophecy. Although she went on to create countless more clocks in her life, she always treasured this broken cuckoo clock. She had already met Terminus when it broke. Terminus had yet to meet her when it broke.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Mechanical Cuckoo Clock",
        "desc": "When entering battle, consume 2 Skill Point(s)",
        "bg_desc": "After the Second Rubert Rebellion, the IPC had once planned a brutal extermination of all mechanical life across the Cosmos. Fortunately, before the plan was passed, the IPC heard that #76 Screwllum was selected by Nous to join the Genius Society. The IPC then made this mechanical cuckoo clock as a gift to appease the new genius. This gift is very unremarkable in today's view, but that was an era when mechanical beings were persecuted. The birth of the mechanical cuckoo clock itself is a symbol of peace.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "The Doctor's Robe",
        "desc": "When entering battle, regenerates Path Resonance Energy to max and increases Path Resonance DMG by 40%",
        "bg_desc": "An incredibly expensive item surfaced on Device IX's dark web one day and grabbed the attention of countless bidders. This robe was reportedly once owned by member #64 of the Genius Society, Dr. Primitive, and supposedly had incredible powers. The seller on the dark web was anonymous. People believed them to be a member of the Galaxy Rangers and kept sending them questions. Regrettably, this mysterious owner did not make any responses even after the item was sold.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Society Ticket",
        "desc": "Increases the number of Cosmic Fragments received after winning a battle by 75%",
        "bg_desc": "Genius Society #56, Elias Salas, once had a beautiful dream. He wished the geniuses of the Society could come together and happily converse about their lives, loves, and dreams. For that purpose, he invented \"Society Tickets\" and designed an entire system that ensured every new Society member would receive this ticket even after his death. This ticket would instantly teleport the user to a specific dimension decked with festivities. The truth is that every new member after #56 had indeed used their Society Ticket, but not a single one of them had used it at the same time as someone else.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Faith Bond",
        "desc": "Reduces the Cosmic Fragments required for Blessing Enhancement, Blessing Reset, and for resetting downed characters by 30%",
        "bg_desc": "Interastral Peace Corporation staff members who are promoted to level P40 gain the right to purchase Faith Bonds. These bonds indicate Louis Fleming's affirmation of the individual staff and come with a sacred vow: The staff now have a place in the Amber Lord's destined achievement of Preservation. One person's abilities amount to nothing, their wealth also amounts to nothing, and their faith is like a single particle of dust in the wide starry seas. However, generations of humanity will join together and ultimately obtain the power to protect the entire universe.",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Robe of The Beauty",
        "desc": "Increases DMG dealt by all allies by 16% for every 100 Cosmic Fragment(s) you own",
        "bg_desc": "The entire universe bowed before the grace of the Knights of Beauty while they still traversed the skies. These noble knights who chased beauty wore resplendent gold and silver armor, and donned magnificent robes woven from silk and starlight. They had divinely beautiful features under their helmets. Even in the current era when the Beauty had already faded, those who had once witnessed the magnificence of the knights still believe Idrila will one day return.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Gold Coin of Discord",
        "desc": "Upon entering a new domain, gain Cosmic Fragments equal to 6% of the Cosmic Fragments currently in possession",
        "bg_desc": "Not all planets opened their arms and welcomed the expansion of the Interastral Peace Corporation's commercial empire. While the cosmic map kept expanding, there were always rare exceptions that refused the IPC's beneficence. \"Thank you,\" they stated, \"but we don't need credits. We can look after ourselves just fine.\" The representative of the IPC would usually shrug at these statements, then casually destroy the root of that planet's commercial system — it is usually based on gold.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Useless Typewriter",
        "desc": "",
        "bg_desc": "This typewriter was confiscated from a Riddler exiled by the IPC. It has 27 keys and can produce all the undeciphered languages of the universe via its combinations. Now, look around to see whether there are meandering, pointless, broken, and chaotic words around you! Perhaps that would be the creation of this typewriter.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Void Wick Trimmer",
        "desc": "After obtaining this Curio, randomly repairs up to 2 destroyed Curio(s) and restores their remaining uses to default",
        "bg_desc": "Few would use this candle wick trimmer on real candles. This is usually reserved for purposes more cruel, dark, and painful. This trimmer does not cut anything material. It cuts the heat within a living organism's heart — the motivation named \"passion.\" If the Void Wick Trimmer trims at your heart, you will feel no pain, only apathy.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Omniscient Capsule",
        "desc": "Destructible objects will appear more frequently and rewards obtained from them are doubled",
        "bg_desc": "There is a group in the Intelligentsia Guild that believes science was originally the same as magic, that advanced science is magic and rigorous magic is science. They drew inspiration from ancient fantastic mythologies and created the Omniscient Capsule, a light-weight and convenient storage gadget. The Intelligentsia Guild planned for the Omniscient Capsule to ultimately lead to independent demiplanes, thus obtaining infinite space beyond the advanced spatial compression technologies currently in use... And they are still trying.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Record from Beyond the Sky",
        "desc": "When entering battle, all characters will nullify all DMG received except for DoT until after they are attacked, and cannot be debuffed for 3 turn(s)",
        "bg_desc": "The Beyond the Sky Choir lost their faith when Ena the Order was absorbed by Xipe. The once-solemn chords fell silent and the stars turned mute. Only a few records, made by the Choir's devoted audiences remain in this world today. When these records are placed within specific phonographs, you will hear songs from the end of the universe, sounds that contain the beauty of Order. The last Phonograph of Order was destroyed in the Emperor's War, and now the thick layer of dust on the records are protests to that soundless era.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Entropic Die",
        "desc": "Randomly Enhances 2 Blessing(s) immediately after obtaining this Curio",
        "bg_desc": "Entropic Dice are common in the universe and cause countless tiny but malevolent disturbances. To use it, you grab the die tightly and think of any meaningful sentence in your head, then as you throw the die, think about the food you want to eat the most. You will receive unexpected wealth if the die lands on a certain number and wonderful love on another number, but the ends you will meet for other numbers include illness, bad luck, curses, and lifelong rain. Despite this, many people still love to play with these dice, and happily declare that these items are just a joke made by the Masked Fools.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Shining Trapezohedron Die",
        "desc": "Replaces all Curios currently in possession (including this Curio) with random Curios",
        "bg_desc": "This die has irregular sides and a wondrous light that twirls unrestrained within it. It is said to be the seal of a horrible and indescribable evil god, and one must avoid contact with it in dark places at all costs. Some people did not believe in the above myth and insisted on staying in a dark room with the die, only to find that the light within the die itself cannot be blocked out. That is how the famous Shining Trapezohedron Die Paradox came to be — You cannot prove something that cannot be proven.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Sealing Wax of Preservation",
        "desc": "Randomly gains 1 Blessing of Preservation after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Preservation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Sealing Wax of Elation",
        "desc": "Randomly gains 1 Blessing of Elation after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Elation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Sealing Wax of The Hunt",
        "desc": "Randomly gains 1 Blessing of The Hunt after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of The Hunt to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Sealing Wax of Destruction",
        "desc": "Randomly gains 1 Blessing of Destruction after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Destruction to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Sealing Wax of Remembrance",
        "desc": "Randomly gains 1 Blessing of Remembrance after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Remembrance to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Sealing Wax of Nihility",
        "desc": "Randomly gains 1 Blessing of Nihility after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Nihility to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Sealing Wax of Abundance",
        "desc": "Randomly gains 1 Blessing of Abundance after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Abundance to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Corrupted Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a character loses all their Energy when they Break enemy Weaknesses.\nOnce the code is fixed, this Curio regenerates characters' Energy",
        "bg_desc": "There are random line breaks, no indentation, and even the names of variants and functions are incomprehensible abbreviations... It's so ugly to the point that you can't proofread it with the naked eye.\n\"But what if it works?\"",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Corrupted Code",
        "desc": "After a character Breaks enemy Weaknesses, they regenerate 40 Energy",
        "bg_desc": "There are random line breaks, no indentation, and even the names of variants and functions are incomprehensible abbreviations... It's so ugly to the point that you can't proofread it with the naked eye.\n\"But what if it works?\"",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Odd Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a character loses 30% of their current HP every time they use their Ultimate.\nOnce the code is fixed, this Curio restores HP for characters",
        "bg_desc": "Your instincts tell you that the code should be okay, but they also tell you that your instincts can be wrong.\n\"This here looks like an infinite loop, but we can always try to run it anyways...\"",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Odd Code",
        "desc": "Every time a character uses their Ultimate, they restore HP equal to 30% of their Max HP",
        "bg_desc": "Your instincts tell you that the code should be okay, but they also tell you that your instincts can be wrong.\n\"This here looks like an infinite loop, but we can always try to run it anyways...\"",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Normal Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, characters take 35% more DMG while their HP percentage is below 50% of their Max HP.\nOnce the code is fixed, this Curio reduces DMG taken by characters",
        "bg_desc": "This code might get away with its logic, but that is achieved at the expense of time and spacial complexity.\n\"It's alright. The users can't tell the difference anyway... If anyone whinges about lag, we just tell them to upgrade their RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Normal Code",
        "desc": "Characters receive 25% less DMG while their HP percentage is below 50% of their Max HP",
        "bg_desc": "This code might get away with its logic, but that is achieved at the expense of time and spacial complexity.\n\"It's alright. The users can't tell the difference anyway... If anyone whinges about lag, we just tell them to upgrade their RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Elegant Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a random enemy's action will be advanced by 35% every time a character uses a Skill.\nOnce the code is fixed, this Curio advances characters' actions.",
        "bg_desc": "You'd feel delighted just by reading the code, but taking it with you still bears terrifying consequences.\n\"Not a single extra character... This is a piece of art.\"",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Elegant Code",
        "desc": "After a character uses a Skill, their action will be advanced by 25%",
        "bg_desc": "You'd feel delighted just by reading the code, but taking it with you still bears terrifying consequences.\n\"Not a single extra character... This is a piece of art.\"",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Mysterious Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, enemies deal 35% more DMG when another enemy unit is defeated by a character.\nOnce the code is fixed, this Curio increases DMG dealt by all allies",
        "bg_desc": "It's a risk to run it, but writing it was a sin.\n\"Who wrote this? Can I charge them with deliberate assault?\"",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Mysterious Code",
        "desc": "All allies deal 25% more DMG after an enemy is defeated",
        "bg_desc": "It's a risk to run it, but writing it was a sin.\n\"Who wrote this? Can I charge them with deliberate assault?\"",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Infinitely Recursive Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, each time after a character uses a Skill, they consume 1 extra Skill Point(s).\nOnce the code is fixed, this Curio makes characters' Basic ATK recover extra Skill Points",
        "bg_desc": "You are almost certain that running this will cause stack overflow, eating up all available memory.\nBut doing so will give you loads of Cosmic Fragments, so why not?\n\"My almighty Mechanical Duke, I do not understand why you tolerate such heinous codes in our impeccable project!\"\n\"Premise: Perfection is the opposite of mistakes. Question: Is the real universe perfect? Answer: Negative. Conclusion: Simulated Universe should not be perfect. It must allow mistakes.\"",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Infinitely Recursive Code",
        "desc": "Recovers 1 extra Skill Point(s) after characters use Basic ATK",
        "bg_desc": "You are almost certain that running this will cause stack overflow, eating up all available memory.\nBut doing so will give you loads of Cosmic Fragments, so why not?\n\"My almighty Mechanical Duke, I do not understand why you tolerate such heinous codes in our impeccable project!\"\n\"Premise: Perfection is the opposite of mistakes. Question: Is the real universe perfect? Answer: Negative. Conclusion: Simulated Universe should not be perfect. It must allow mistakes.\"",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Shattered Star Bait",
        "desc": "Increase characters' movement speed on the overworld by 20%. During combat, characters' actions are advanced by 10% after they take action",
        "bg_desc": "Before the Dusk Wars, the exploded fragments born out of the expansion of disordered nebulas could be used as lures, and their unique aroma of cosmic dust could attract Leviathans to feed on them. However, the Shattered Star Bait seems to have lost its original effectiveness after that catastrophic disaster. No matter how much scholars researched and modified the lure, no one was ever able to glimpse the form of the Leviathans again.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Obliteration Wick Trimmer",
        "desc": "Increases all characters' DMG dealt by 3% for every destructible object that has been destroyed",
        "bg_desc": "If this candle wick trimmer is used to cut a wick, the angry anti-matter flames will ignite the candle, and the entire candlestick will be obliterated within seconds under the intense particle collisions. Exothermic reactions will be immediately triggered if this trimmer grazes your skin. Any parts of the body that the trimmer touches will instantly turn into antiprotons, reverberate throughout the body, and then scatter.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Insect Web",
        "desc": "When entering battle, the character currently with the highest ATK will become Parasitized. While Parasitized, the character's ATK increases by 50%, but will lose HP equal to 20% of their current HP at the start of every turn. When this character is knocked down, Parasitized will be transferred to a random character",
        "bg_desc": "The Armed Archaeologists had repeatedly reported on the dangers they met in the wild. They had encountered a never-ending stretch of insect webbings deep inside a nest, with the decaying shed skins of worms, tens of thousands of egg sacs, and various secretions stuck to it. Touching this web carries a high risk of becoming infected by the parasitic larvae. Once, a parasitized Armed Archaeologist steeled themselves and sliced out larvae from underneath the skin of their arm with a knife in order to deliver data to the Intelligentsia Guild for research purposes. The academic world gave this act high praises and devoted much research into it, coming to the conclusion that these creatures are very likely the descendants of Tayzzyronth, the Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "Cosmic Fragments are not received upon winning battles. After triggering this effect 5 time(s), this Curio will be destroyed and the amount of Cosmic Fragment(s) currently held will be doubled.",
        "bg_desc": "A debt dispenser distributed by the Business Consolidation Department of the Interastral Peace Corporation. Once the outer shell is opened, it will condense into an angel-shaped counter through electron particle-wave projection. The IPC simultaneously produced many types of this item, including ones that can be worn on the wrist or in the shape of hug pillows that act as sleep aids. When using it, the client needs to periodically feed it Gold Coins, and will receive returns many times higher than the principal at the end of the debt cycle. In essence, it is an investment product.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "The current exploration will not terminate if your team is defeated in battle outside of a final domain. Instead, the battle will be considered as a victory, and all characters will recover HP up to their respective Max HP. After triggering this effect 1 time(s), this Curio will be destroyed",
        "bg_desc": "After the most intelligent minds from each star system are acknowledged by the Intelligentsia Guild, they could be granted the Laurel Crown of Planar Shifts at the Imperial Sentience Ceremony. The leaves of the laurel crown are made of leaves of decayed mesons, and the crown itself is woven in the shape of branches using quantum beams. After the acknowledged one puts it on, they will feel that they exist in a different plane of the universe.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Space-Time Prism",
        "desc": "When entering battle, increase all characters' Eidolon Resonance level by 1",
        "bg_desc": "A multifaceted prism made in the shape of cheese. Every hole is an individual surface, and reflections from each prism surface produce a different effect. Some participants in experiments have their bodies physically enlarged or reduced after being reflected in the prism. Meanwhile, other participants have no bodily alterations, but instead receive memories not of their own. They become diagnosed with fictmemoria, and claim that they saw the enigmatic face of the Aeon Fuli in the prism.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Cosmic Big Lotto",
        "desc": "After destroying destructible objects, there is a small chance of receiving 1 Curio, but also a small chance of destroying this Curio and all allies losing 99% of their current HP",
        "bg_desc": "The marketing tactics for the Cosmic Big Lotto, sold by the Interastral Peace Corporation's Marketing Development Department, is as passionate and hot-blooded as Oswaldo Schneider himself. You just need one galactic currency to bet on your luck and become a trader in the experience of making dreams, where everyone has a chance to become a cosmic tycoon and join the business structure. Under Oswaldo Schneider's marketing strategy, few new worlds are able to resist such temptations — They eagerly join the Interastral Peace Corporation's universal business structure to win an entry ticket, obtaining the right to operate the Cosmic Big Lotto in their own realms.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Omniscient Capsule",
        "desc": "Destructible objects will appear more frequently and rewards obtained from them are doubled",
        "bg_desc": "There is a group in the Intelligentsia Guild that believes science was originally the same as magic, that advanced science is magic and rigorous magic is science. They drew inspiration from ancient fantastic mythologies and created the Omniscient Capsule, a light-weight and convenient storage gadget. The Intelligentsia Guild planned for the Omniscient Capsule to ultimately lead to independent demiplanes, thus obtaining infinite space beyond the advanced spatial compression technologies currently in use... And they are still trying.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Divination Cuckoo Clock",
        "desc": "When selecting Blessings after victory, the number of available Blessings will be reduced by 1",
        "bg_desc": "Every day at dawn, this cuckoo clock will spit out a piece of paper with poetry written on it. All the sentences in the poems are composed of jargon from ancient mathematical systems. Some believe these poems to be prophetic and claim to be close to deciphering them, only for the clock to suddenly disappear. The possibility of foretelling the future is already priceless, and everyone is hoping for the clock to once again be circulated in the market. If that ever happened, all the riches of the universe would pour towards the clock — But there are also those who think it is only an artistic cuckoo clock designed to be good at writing poems.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Black Forest Cuckoo Clock",
        "desc": "When entering battle, randomly increases the chance for 1 character(s) to be attacked by enemies for 5 turn(s)",
        "bg_desc": "After the end of the Second Machine Crisis, many robots became very anxious and were sensitive to any possible conflict. A rumor claiming that mechanical lifeforms will bring about the final disaster immediately drew the attention of all robots, and they formed an expedition team to scout unexplored lands three times. They reached the island at the southernmost tip of the land and dragged out the rumor's creator from a forest enveloped in utter darkness — A master artisan who hid in the mountains to study evil technology.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "Upon entering a new domain, lose 5% of all Cosmic Fragment(s) currently in possession",
        "bg_desc": "After Screwllum, #76 member of the Genius Society, gained a hard-won peace for mechanical lifeforms, Planet Screwllum welcomed a Second Industrial Revolution. Countless inventors created curse machines, probability calculators, and candy guards, and passionately researched topics on the Seven Great Mysteries. As the topic ranking second amongst all, \"Perpetual Motion\" was loved by mechanical lifeforms. A great inventor, ranked nineteenth in Planet Screwllum, presented to the public their own Perpetual Motion Cuckoo Clock at the end of their life — This fine work used the Archimeles Spiral Energy to keep itself perpetually in motion, but the great inventor ended their own life for no apparent reason after receiving supreme honors for their creation.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Punklorde Mentality",
        "desc": "When entering battle, there is a 100% fixed chance to add to all enemies 1 Weakness(es) of the same Type(s) as allies currently on the field. These Weakness(es) last(s) for 3 turn(s)",
        "bg_desc": "Life is just a game — This sentence is no mere jest for hackers from the cyberworld Punklorde. They traverse the internet and use a technology known as aether editing to alter reality, making life into a great game. Occasionally, the cream of the crop among them gets to soar away from the planet and use the vast Cosmos as the second stage beyond the tutorial area. This cassette tape records the story of a legendary hacker. His life began in Punklorde's underground water reservoirs and ended in the company of the Galaxy Rangers. It is said that the funeral was a quiet one, with only a game cassette silently lying atop the coffin, serving as a footnote of \"Finished the Game\" at the hacker's final rites.",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Beacon Coloring Paste",
        "desc": "When choosing a Blessing after winning a battle, randomly Enhance 1 Blessing(s) among the selection",
        "bg_desc": "The bright, visually stimulating colors of the Beacon Coloring Paste allow the Galactic Rescue Team to easily spot signs written with it. It was invented by a Nameless who possessed great artistic abilities. This Nameless once experienced a flight incident and was trapped in a barren and desolate star system. In the end, with the use of scraps from a white dwarf star fragment, he was able to produce the most magnificent item in the history of search and rescue — the Beacon Coloring Paste.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "IPC Cuckoo Clock",
        "desc": "Increases Cosmic Fragments required to Enhance and reset Blessings by 25%",
        "bg_desc": "The IPC's initial Prototype Cuckoo Clock represents the beginning of Operation Cuckoo Clock. Many are curious why Operation Cuckoo Clock was conceived — Louis Fleming declared that the worship of Qlipoth, Aeon of Preservation, means the IPC needs to protect its hard-won presence. In his speech, he stated that while the Interastral Peace Corporation is now the master of the universe's finances, it still needs to remain vigilant against the catastrophe of Finality. That is why he advocated the creation of the cuckoo clock series to collect information regarding that Aeon, meticulously removing any possibility of the IPC becoming bankrupt or disbanded in its future cosmic journey.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Mechanical Cuckoo Clock",
        "desc": "When entering battle, consume 2 Skill Point(s)",
        "bg_desc": "After the Second Rubert Rebellion, the IPC had once planned a brutal extermination of all mechanical life across the Cosmos. Fortunately, before the plan was passed, the IPC heard that #76 Screwllum was selected by Nous to join the Genius Society. The IPC then made this mechanical cuckoo clock as a gift to appease the new genius. This gift is very unremarkable in today's view, but that was an era when mechanical beings were persecuted. The birth of the mechanical cuckoo clock itself is a symbol of peace.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Silver Coin of Discord",
        "desc": "Immediately gain Cosmic Fragments equal to 50% of the Cosmic Fragments currently in possession",
        "bg_desc": "The Technology Division of the Interastral Peace Corporation is adept at unearthing products with commercial potential. When the interstellar communication network was just being established and the supply of antennas fell short of demand, the IPC quickly recognized the latent need for this item in the cosmic market. An ingenious plan was born: Since silver's exceptional malleability allowed it to be stretched from one gram into yards of antenna, a researcher devised a Silver Coin of Discord that split itself infinitely, dramatically increasing the quantity of silver available to meet demands. The IPC then melted these coins into antennas and exported them throughout various star systems, enormously advancing interplanetary communications.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Family Ties",
        "desc": "Increase characters' DMG dealt by 30% for every Curio in possession that has been destroyed.",
        "bg_desc": "An escapee reported that he had acquired a Family Ties after opening a peculiar box, and inadvertently entered a gathering of The Family that venerates Xipe the Harmony. He described witnessing an unprecedented scene: The will of numerous heavenly bodies were intertwined, coiling into a single bound knot. Under Family Ties, people open their eyes wide, their faces etched with eerie smiles, staring at one another with identical expressions. When he voiced a question at the scene, everyone in the grand hall simultaneously shifted their gaze towards him and spoke with the same voice — \"Welcome.\" The escapee was instantly unnerved, and, in a desperate bid for survival, he too held his eyes wide, his face plastered with the same smile.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Black Hole Trap",
        "desc": "Obtain 10 Cosmic Fragments for each ally character whose HP is at max when winning a battle",
        "bg_desc": "The places where the space-time curvature are most extreme are suspected to be locations cast in the vast shadow of the Aeon of Nihility. However, as THEIR presence is shrouded in mist and mystery, there have been many a scholar who thought they have received revelations from the Aeon, causing them to leave all behind to seek Nihility's gloom without giving thought or concern to their own safety. In the end, none of them ever returned. It is a common belief among mainstream academic circles that this is a trap intentionally set by hidden powers, but according to survey data, there truly seems to be some kind of unknown energy flowing through these parts for reasons unfathomed.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Interastral Big Lotto",
        "desc": "After destroying destructible objects, there is a small chance of receiving 1 random Blessing, but also a small chance of destroying this Curio and causing all team members to lose all Energy and Technique Points",
        "bg_desc": "How do you make a business model last? After getting rave reviews for their Cosmic Big Lotto, the Interastral Peace Corporation's Business Consolidation Department followed Oswaldo Schneider's product vision and put the Interastral Big Lotto on the market, hoping that it would bring them success as well. They even connected eighty-six complementary industrial production chains and promoted them as a single entity. However, although the \"Lotto Goddess\" Beatrice Mellanine the IPC wished to develop as their spokesperson for their product perished due to reasons unknown, the IPC still reaped a windfall of credits in the end!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Fission Cuckoo Clock",
        "desc": "Decreases characters' ATK by 5% with a chance of splitting into a clone (with a max of 3 concurrent clones) after winning a battle.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Typical Genius Society Gossip",
        "desc": "After obtaining this Curio, Cosmic Fragments obtained will increase by 100%, but Blessings will no longer be obtained after combat",
        "bg_desc": "\"Herta's EQ is too low and Screwllum needs to learn more common knowledge regarding organics!\" Fans of the Genius Society are always arguing over the various geniuses, and they often find themselves squabbling over things like Stephen Lloyd's actual age. Some believe he is a middle-aged man, while others maintain that he's just a child. In the chaos of their arguments, fans have brought forth an interesting anecdote to note: It is said that the being known as \"Mad Scientist\" among the members of the Genius Society was once rumored to be a man. No one expected a female scientist, let alone one possessed of refined manners. As such, the fans learned from this experience and posed a new question: Is Stephen Lloyd's gender also a fabrication?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "Increases DMG dealt by characters' Techniques by 200%. Technique DMG further increases by 200% of the Technique's respective character's Max HP",
        "bg_desc": "The Doctors of Chaos can't see the point when it comes to meaningless demonstrations of rebelliousness. They once placed the fang of an Inquisition Spirit, Baviru mucus, and the blood of a wandering devil within a Tonic of Efficacious Chaos before touching it to the head of a telepathic spider to seal the tonic's opening. The Doctors of Chaos believe that this tonic can work wonders when treating a patient's loneliness, but it also makes them grow increasingly hostile toward the doctors at the end of the process. Its side effects can commonly cause Self-Annihilators to behold the \"Shadow of Nihility.\"",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "You obtain 50 Cosmic Fragments each time you enter a domain. If the Cosmic Fragment total exceeds 500, then the Curio will be destroyed and all Cosmic Fragments will be lost",
        "bg_desc": "#Rubert II professed to have inherited the memories of Emperor Rubert, listed as Genius Society #27, and initiated the second cosmos-spanning anti-organic Emperor's War. With the war came terrible calamity, and at the end of the conflict, the IPC spent vast amounts of credits to repeatedly appraise #Rubert II's remains. This, however, led to a dreadful revelation: #Rubert II was a being of flesh and tissue.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Cavity System Model",
        "desc": "Lose all currently possessed Cosmic Fragments. For every 100 Cosmic Fragments lost in this way, increases all characters' CRIT DMG by 24%",
        "bg_desc": "Herta once collected a model for the sake of a faraway story she heard. The federal government of the Cavity System always found themselves irregularly hard-pressed by a storm of invading inflatable candies. Thus, their financial affairs department were forced to spend uncountable credits to resolve the damages inflicted upon their corroded soil each natural year. Once, there was a Nameless that passed by this planet, and they sought to suss out its shape, and after several months of exploration, they cried out in shock: \"The universe is irregularly shaped, just like a tooth!\"",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Fool's Mask",
        "desc": "All Blessings in possession are swapped to random Blessings with their Enhancement levels retained, with a chance of being replaced by Blessings of higher rarity",
        "bg_desc": "The mask of the Masked Fools is symbol toward their faith in the Elation, and wearing said mask is effectively an admission ticket when they gather at the tavern at the edge of the world. These masks are made of heavy material, are vibrant in color, and with a maniacal smile yet with surprisingly intricate brushstrokes, as if waiting for each playful prank. They bear the devout certification of the Masked Fools, but it seems like they were all stolen from the ship of the Mourning Actors.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Illusory Automaton",
        "desc": "At the start of a character's turn, they restore HP equal to 20% of their Max HP",
        "bg_desc": "Automatons fabricated by the History Fictionologists are rumored to have been made to create a large amount of high-quality fabrications that can be symbolically understood as a highly efficient and multicolored smokescreen. However, due to the History Fictionologists' poor habits when handling their own historical documentations, the automatons eventually discovered their own illusory design by reading such classified texts, and furthermore called another matter into question: Could the History Fictionologists themselves be fabrications as well?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Man-Made Meteorite",
        "desc": "Gains 1–3 random Blessings for the current Path immediately after obtaining this Curio",
        "bg_desc": "Within the span of a century, three geniuses who drew the gaze of the Erudition Aeon were born on the same planet. They were Bohdan #7, Lambda #8, and Klein #9. Hence, this epoch was known as the \"Golden Age.\" Rumor has it that something of a romantic comedy unfolded between the trio, as during this time, Klein — #9 of Genius Society — once created a man-made meteorite for #7, Bohdan, and upon the meteorite's surface existed a replica of the Eye of Erudition.",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Thalan Toxi-Flame",
        "desc": "When entering battle, the character with the highest ATK consumes HP equal to 24% of their Max HP at the start of each turn. At the same time, their SPD increases by 5%, up to 5 times",
        "bg_desc": "Yu Qingtu, Genius Society's #55, has a predilection for giving cocktails gaudy names. Some among them might even have names with special implications, connected to stories known only to a few — stories such as the Thalan Toxi-Flame, which exists on record as one of the 774 most toxic cocktails. Records show that in the Aterlexian System, the Thalan Toxi-Flame was once extremely popular among the locals, with each of the locals that sampled its taste no longer able to describe the flavors thereafter. The Pepeshi people, imbued with acute olfactory senses, would use their understanding of the beverage to their benefit and introduced other counterfeit drinks such as the Thalan Mysti-Flame, the Thalan Hydro-Flame, and the Thalan Detoxi-Flame to the cosmos, with each of them being entirely harmless and alcohol-free.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "The Pinkest Collision",
        "desc": "Increases all characters' Break Effect by 20% for every Blessing of a different Path possessed",
        "bg_desc": "Yu Qingtu, Genius Society's #55, has good taste in music. On account of her fantastic friendship with Ruan Mei, she once made a drink — to which she gave an eye-catching name taken from the title of her favorite ancient Amber Era music — as a gift to the other woman. The drink Yu Qingtu concocted, named the Pinkest Collision, was proven to be non-toxic, but a mixologist once spent days trying to recreate its formula, seeking to prove that the beverage was made from various insect carcasses, insect spores, carapaces, and phosphorous — he concluded that this drink may possess hallucinogenic qualities.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Sealing Wax of Propagation",
        "desc": "Randomly gains 1 Blessing of Propagation after obtaining this Curio. When choosing your Blessings after winning a battle, there is an increased chance for Blessings of Propagation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Sealing Wax of Erudition",
        "desc": "Randomly gains 1 Blessing of Erudition after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Erudition to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Dimension Reduction Dice",
        "desc": "When choosing your Blessings after winning a battle, 1 extra Blessing(s) can be chosen, but the number of available Blessings will be reduced by 1. This Curio will be destroyed once this effect has been triggered 2 time(s).",
        "bg_desc": "Nine six-sided dice make up this bizarre pyramidal device. It can continuously reduce the number of dimensions it occupies and exists in the 3-dimensional world as a purely 2-dimensional entity. No one knows who created it or why.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Chaos Trametes",
        "desc": "When choosing your Blessings after winning a battle, increase the number of free Blessing resets by 1.",
        "bg_desc": "Clouds are born from a collection of moisture. They are created for no purpose, and dissipate without forewarning. However, when humans gaze upon the randomly created clouds, they often project their imagination onto these shapes. The Doctors of Chaos do not believe in absolute nihility. All that appears meaningless must have its own irrefutable purpose. Chaos Trametes is their most common Curio item, used to restore the confidence of despairing Self-Annihilators to have purpose in their lives again.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Warping Compound Eye",
        "desc": "When choosing Blessings after winning a battle, enhance all 1-star Blessings that appear",
        "bg_desc": "There are two types of Nameless. One type enjoys the mysteries of the unknown, while the other tends to trailblaze through the universe with a plan. The latter created the Warping Compound Eyes with the power of Akivili. The light of these gadgets can warp forward to the stars ahead of the user and bring back news from new worlds. For the Nameless who travels alone, Warping Compound Eyes are irreplaceable tools that prevent the Nameless from plunging headfirst into worlds filled with Ambergris cheese.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Fruit of the Alien Tree",
        "desc": "After winning a battle, revive all downed characters in the current team and restore their HP to their Max HP. This Curio will be destroyed once this effect has been triggered 1 time(s)",
        "bg_desc": "This heart-shaped fruit comes from a tree blessed by Yaoshi and is supposedly 50 Amber Eras old. It is unclear whether the fruit would give immortality to those who eat it, but the tree itself is definitely an immortal abomination.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Casket of Inaccuracy",
        "desc": "Gains 1–2 random Blessings immediately after obtaining this Curio",
        "bg_desc": "Each side of this casket can be opened. The spaces that should be overlapping are not overlapped. Due to this unique characteristic, no one can be sure of what will happen when the box is opened. Therefore, it is not recommended to store anything in it.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Ambergris Cheese",
        "desc": "After winning a battle, all allies restore HP equal to 30% of their respective Max HP",
        "bg_desc": "Once upon a time, a helper robot turned Ambergris of Abundance into cheese on a whim to satisfy its little master's seemingly never-ending appetite. Unexpectedly, the Ambergris Cheese started to multiply on its own. The helper robot and the master worked at full speed, but their digestion still could not keep up with how fast the cheese was multiplying. Therefore, they had to ask for help from a group of passing Mourning Actors and escaped to another world on a gondola. That one world in the cosmos is still stuffed full of delicious cheese to the day, packed so tight that not a single centimeter of space is left. The story teaches an important lesson about not wasting food.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Fortune Glue",
        "desc": "When choosing your Blessings after winning a battle, all Blessings that appear are guaranteed to be of 3-star rarity. This Curio will be destroyed once this effect has been triggered 1 time(s)",
        "bg_desc": "Is luck an ability? Maybe. Can luck be changed? Herta believes it can. That genius invented the \"Fortune Glue.\" Just apply it on your eyelids and you would get a full 24 system hours' worth of good luck. Many at Herta space station were ecstatic to try out this invention. They all had an uneventful day, which shows that it is already lucky to be able to live an ordinary life in a turbulent world.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "The Parchment That Always Eats",
        "desc": "When entering battle, all enemies receive a set amount of DMG equal to 30% of their respective Max HP",
        "bg_desc": "In Herta's Curio list, the hazard level of this parchment is marked as extremely high. It once belonged to a History Fictionologist before ending up at the space station. The parchment feeds on the history of humanity, its greedy tongue churning the collective subconscious of civilization to pieces. Herta forged false memories of the world for it to devour to satisfy its endless gluttony. But one day, this parchment will see through the genius' tricks.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "The Doctor's Robe",
        "desc": "When entering battle, regenerates Path Resonance Energy to max and increases Path Resonance DMG by 40%",
        "bg_desc": "An incredibly expensive item surfaced on Device IX's dark web one day and grabbed the attention of countless bidders. This robe was reportedly once owned by member #64 of the Genius Society, Dr. Primitive, and supposedly had incredible powers. The seller on the dark web was anonymous. People believed them to be a member of the Galaxy Rangers and kept sending them questions. Regrettably, this mysterious owner did not make any responses even after the item was sold.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Society Ticket",
        "desc": "Increases the number of Cosmic Fragments received after winning a battle by 75%",
        "bg_desc": "Genius Society #56, Elias Salas, once had a beautiful dream. He wished the geniuses of the Society could come together and happily converse about their lives, loves, and dreams. For that purpose, he invented \"Society Tickets\" and designed an entire system that ensured every new Society member would receive this ticket even after his death. This ticket would instantly teleport the user to a specific dimension decked with festivities. The truth is that every new member after #56 had indeed used their Society Ticket, but not a single one of them had used it at the same time as someone else.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Faith Bond",
        "desc": "Reduces the Cosmic Fragments required for Blessing Enhancement, Blessing Reset, and for resetting downed characters by 30%",
        "bg_desc": "Interastral Peace Corporation staff members who are promoted to level P40 gain the right to purchase Faith Bonds. These bonds indicate Louis Fleming's affirmation of the individual staff and come with a sacred vow: The staff now have a place in the Amber Lord's destined achievement of Preservation. One person's abilities amount to nothing, their wealth also amounts to nothing, and their faith is like a single particle of dust in the wide starry seas. However, generations of humanity will join together and ultimately obtain the power to protect the entire universe.",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Robe of The Beauty",
        "desc": "Increases DMG dealt by all allies by 16% for every 100 Cosmic Fragment(s) you own",
        "bg_desc": "The entire universe bowed before the grace of the Knights of Beauty while they still traversed the skies. These noble knights who chased beauty wore resplendent gold and silver armor, and donned magnificent robes woven from silk and starlight. They had divinely beautiful features under their helmets. Even in the current era when the Beauty had already faded, those who had once witnessed the magnificence of the knights still believe Idrila will one day return.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Gold Coin of Discord",
        "desc": "Upon entering a new domain, gain Cosmic Fragments equal to 6% of the Cosmic Fragments currently in possession",
        "bg_desc": "Not all planets opened their arms and welcomed the expansion of the Interastral Peace Corporation's commercial empire. While the cosmic map kept expanding, there were always rare exceptions that refused the IPC's beneficence. \"Thank you,\" they stated, \"but we don't need credits. We can look after ourselves just fine.\" The representative of the IPC would usually shrug at these statements, then casually destroy the root of that planet's commercial system — it is usually based on gold.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Void Wick Trimmer",
        "desc": "After obtaining this Curio, randomly repairs up to 2 destroyed Curio(s) and restores their remaining uses to default",
        "bg_desc": "Few would use this candle wick trimmer on real candles. This is usually reserved for purposes more cruel, dark, and painful. This trimmer does not cut anything material. It cuts the heat within a living organism's heart — the motivation named \"passion.\" If the Void Wick Trimmer trims at your heart, you will feel no pain, only apathy.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Record from Beyond the Sky",
        "desc": "When entering battle, all characters will nullify all DMG received except for DoT until after they are attacked, and cannot be debuffed for 3 turn(s)",
        "bg_desc": "The Beyond the Sky Choir lost their faith when Ena the Order was absorbed by Xipe. The once-solemn chords fell silent and the stars turned mute. Only a few records, made by the Choir's devoted audiences remain in this world today. When these records are placed within specific phonographs, you will hear songs from the end of the universe, sounds that contain the beauty of Order. The last Phonograph of Order was destroyed in the Emperor's War, and now the thick layer of dust on the records are protests to that soundless era.",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "Entropic Die",
        "desc": "Randomly Enhances 2 Blessing(s) immediately after obtaining this Curio",
        "bg_desc": "Entropic Dice are common in the universe and cause countless tiny but malevolent disturbances. To use it, you grab the die tightly and think of any meaningful sentence in your head, then as you throw the die, think about the food you want to eat the most. You will receive unexpected wealth if the die lands on a certain number and wonderful love on another number, but the ends you will meet for other numbers include illness, bad luck, curses, and lifelong rain. Despite this, many people still love to play with these dice, and happily declare that these items are just a joke made by the Masked Fools.",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "Shining Trapezohedron Die",
        "desc": "Replaces all Curios currently in possession (including this Curio) with random Curios",
        "bg_desc": "This die has irregular sides and a wondrous light that twirls unrestrained within it. It is said to be the seal of a horrible and indescribable evil god, and one must avoid contact with it in dark places at all costs. Some people did not believe in the above myth and insisted on staying in a dark room with the die, only to find that the light within the die itself cannot be blocked out. That is how the famous Shining Trapezohedron Die Paradox came to be — You cannot prove something that cannot be proven.",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "Sealing Wax of Preservation",
        "desc": "Randomly gains 1 Blessing of Preservation after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Preservation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "Sealing Wax of Elation",
        "desc": "Randomly gains 1 Blessing of Elation after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Elation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "Sealing Wax of The Hunt",
        "desc": "Randomly gains 1 Blessing of The Hunt after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of The Hunt to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "Sealing Wax of Destruction",
        "desc": "Randomly gains 1 Blessing of Destruction after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Destruction to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "Sealing Wax of Remembrance",
        "desc": "Randomly gains 1 Blessing of Remembrance after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Remembrance to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "Sealing Wax of Nihility",
        "desc": "Randomly gains 1 Blessing of Nihility after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Nihility to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Sealing Wax of Abundance",
        "desc": "Randomly gains 1 Blessing of Abundance after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Abundance to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "Corrupted Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a character loses all their Energy when they Break enemy Weaknesses.\nOnce the code is fixed, this Curio regenerates characters' Energy",
        "bg_desc": "There are random line breaks, no indentation, and even the names of variants and functions are incomprehensible abbreviations... It's so ugly to the point that you can't proofread it with the naked eye.\n\"But what if it works?\"",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "Corrupted Code",
        "desc": "After a character Breaks enemy Weaknesses, they regenerate 40 Energy",
        "bg_desc": "There are random line breaks, no indentation, and even the names of variants and functions are incomprehensible abbreviations... It's so ugly to the point that you can't proofread it with the naked eye.\n\"But what if it works?\"",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "Odd Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a character loses 30% of their current HP every time they use their Ultimate.\nOnce the code is fixed, this Curio restores HP for characters",
        "bg_desc": "Your instincts tell you that the code should be okay, but they also tell you that your instincts can be wrong.\n\"This here looks like an infinite loop, but we can always try to run it anyways...\"",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "Odd Code",
        "desc": "Every time a character uses their Ultimate, they restore HP equal to 30% of their Max HP",
        "bg_desc": "Your instincts tell you that the code should be okay, but they also tell you that your instincts can be wrong.\n\"This here looks like an infinite loop, but we can always try to run it anyways...\"",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "Normal Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, characters take 35% more DMG while their HP percentage is below 50% of their Max HP.\nOnce the code is fixed, this Curio reduces DMG taken by characters",
        "bg_desc": "This code might get away with its logic, but that is achieved at the expense of time and spacial complexity.\n\"It's alright. The users can't tell the difference anyway... If anyone whinges about lag, we just tell them to upgrade their RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "Normal Code",
        "desc": "Characters take 25% less DMG while their HP percentage is below 50% of their Max HP",
        "bg_desc": "This code might get away with its logic, but that is achieved at the expense of time and spacial complexity.\n\"It's alright. The users can't tell the difference anyway... If anyone whinges about lag, we just tell them to upgrade their RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "Elegant Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a random enemy's action will be advanced by 35% every time a character uses a Skill.\nOnce the code is fixed, this Curio advances characters' actions.",
        "bg_desc": "You'd feel delighted just by reading the code, but taking it with you still bears terrifying consequences.\n\"Not a single extra character... This is a piece of art.\"",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "Elegant Code",
        "desc": "After a character uses a Skill, their action will be advanced by 25%",
        "bg_desc": "You'd feel delighted just by reading the code, but taking it with you still bears terrifying consequences.\n\"Not a single extra character... This is a piece of art.\"",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "Mysterious Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, enemies deal 35% more DMG when another enemy unit is defeated by a character.\nOnce the code is fixed, this Curio increases DMG dealt by all allies",
        "bg_desc": "It's a risk to run it, but writing it was a sin.\n\"Who wrote this? Can I charge them with deliberate assault?\"",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "Mysterious Code",
        "desc": "All allies deal 25% more DMG after an enemy is defeated",
        "bg_desc": "It's a risk to run it, but writing it was a sin.\n\"Who wrote this? Can I charge them with deliberate assault?\"",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Infinitely Recursive Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, each time after a character uses a Skill, they consume 1 extra Skill Point(s).\nOnce the code is fixed, this Curio makes characters' Basic ATK recover extra Skill Points",
        "bg_desc": "You are almost certain that running this will cause stack overflow, eating up all available memory.\nBut doing so will give you loads of Cosmic Fragments, so why not?\n\"My almighty Mechanical Duke, I do not understand why you tolerate such heinous codes in our impeccable project!\"\n\"Premise: Perfection is the opposite of mistakes. Question: Is the real universe perfect? Answer: Negative. Conclusion: Simulated Universe should not be perfect. It must allow mistakes.\"",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Infinitely Recursive Code",
        "desc": "Recovers 1 extra Skill Point(s) after characters use Basic ATK",
        "bg_desc": "You are almost certain that running this will cause stack overflow, eating up all available memory.\nBut doing so will give you loads of Cosmic Fragments, so why not?\n\"My almighty Mechanical Duke, I do not understand why you tolerate such heinous codes in our impeccable project!\"\n\"Premise: Perfection is the opposite of mistakes. Question: Is the real universe perfect? Answer: Negative. Conclusion: Simulated Universe should not be perfect. It must allow mistakes.\"",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "Shattered Star Bait",
        "desc": "Increase characters' movement speed on the overworld by 20%. During combat, characters' actions are advanced by 10% after they take action",
        "bg_desc": "Before the Dusk Wars, the exploded fragments born out of the expansion of disordered nebulas could be used as lures, and their unique aroma of cosmic dust could attract Leviathans to feed on them. However, the Shattered Star Bait seems to have lost its original effectiveness after that catastrophic disaster. No matter how much scholars researched and modified the lure, no one was ever able to glimpse the form of the Leviathans again.",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "Obliteration Wick Trimmer",
        "desc": "Increases all characters' DMG dealt by 3% for every destructible object that has been destroyed",
        "bg_desc": "If this candle wick trimmer is used to cut a wick, the angry anti-matter flames will ignite the candle, and the entire candlestick will be obliterated within seconds under the intense particle collisions. Exothermic reactions will be immediately triggered if this trimmer grazes your skin. Any parts of the body that the trimmer touches will instantly turn into antiprotons, reverberate throughout the body, and then scatter.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Insect Web",
        "desc": "When entering battle, the character currently with the highest ATK will become Parasitized. While Parasitized, the character's ATK increases by 50%, but will lose HP equal to 20% of their current HP at the start of every turn. When this character is knocked down, Parasitized will be transferred to a random character",
        "bg_desc": "The Armed Archaeologists had repeatedly reported on the dangers they met in the wild. They had encountered a never-ending stretch of insect webbings deep inside a nest, with the decaying shed skins of worms, tens of thousands of egg sacs, and various secretions stuck to it. Touching this web carries a high risk of becoming infected by the parasitic larvae. Once, a parasitized Armed Archaeologist steeled themselves and sliced out larvae from underneath the skin of their arm with a knife in order to deliver data to the Intelligentsia Guild for research purposes. The academic world gave this act high praises and devoted much research into it, coming to the conclusion that these creatures are very likely the descendants of Tayzzyronth, the Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "Cosmic Fragments are not received upon winning battles. After triggering this effect 5 time(s), this Curio will be destroyed and the amount of Cosmic Fragment(s) currently held will be doubled.",
        "bg_desc": "A debt dispenser distributed by the Business Consolidation Department of the Interastral Peace Corporation. Once the outer shell is opened, it will condense into an angel-shaped counter through electron particle-wave projection. The IPC simultaneously produced many types of this item, including ones that can be worn on the wrist or in the shape of hug pillows that act as sleep aids. When using it, the client needs to periodically feed it Gold Coins, and will receive returns many times higher than the principal at the end of the debt cycle. In essence, it is an investment product.",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "The current exploration will not terminate if your team is defeated in battle outside of a final domain. Instead, the battle will be considered as a victory, and all characters will recover HP up to their respective Max HP. After triggering this effect 1 time(s), this Curio will be destroyed",
        "bg_desc": "After the most intelligent minds from each star system are acknowledged by the Intelligentsia Guild, they could be granted the Laurel Crown of Planar Shifts at the Imperial Sentience Ceremony. The leaves of the laurel crown are made of leaves of decayed mesons, and the crown itself is woven in the shape of branches using quantum beams. After the acknowledged one puts it on, they will feel that they exist in a different plane of the universe.",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "Space-Time Prism",
        "desc": "When entering battle, increase all characters' Eidolon Resonance level by 1",
        "bg_desc": "A multifaceted prism made in the shape of cheese. Every hole is an individual surface, and reflections from each prism surface produce a different effect. Some participants in experiments have their bodies physically enlarged or reduced after being reflected in the prism. Meanwhile, other participants have no bodily alterations, but instead receive memories not of their own. They become diagnosed with fictmemoria, and claim that they saw the enigmatic face of the Aeon Fuli in the prism.",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "Cosmic Big Lotto",
        "desc": "After destroying destructible objects, there is a small chance of receiving 1 Curio, but also a small chance of destroying this Curio and all allies losing 99% of their current HP",
        "bg_desc": "The marketing tactics for the Cosmic Big Lotto, sold by the Interastral Peace Corporation's Marketing Development Department, is as passionate and hot-blooded as Oswaldo Schneider himself. You just need one galactic currency to bet on your luck and become a trader in the experience of making dreams, where everyone has a chance to become a cosmic tycoon and join the business structure. Under Oswaldo Schneider's marketing strategy, few new worlds are able to resist such temptations — They eagerly join the Interastral Peace Corporation's universal business structure to win an entry ticket, obtaining the right to operate the Cosmic Big Lotto in their own realms.",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "Omniscient Capsule",
        "desc": "Destructible objects will appear more frequently and rewards obtained from them are doubled",
        "bg_desc": "There is a group in the Intelligentsia Guild that believes science was originally the same as magic, that advanced science is magic and rigorous magic is science. They drew inspiration from ancient fantastic mythologies and created the Omniscient Capsule, a light-weight and convenient storage gadget. The Intelligentsia Guild planned for the Omniscient Capsule to ultimately lead to independent demiplanes, thus obtaining infinite space beyond the advanced spatial compression technologies currently in use... And they are still trying.",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "Divination Cuckoo Clock",
        "desc": "When selecting Blessings after victory, the number of available Blessings will be reduced by 1",
        "bg_desc": "Every day at dawn, this cuckoo clock will spit out a piece of paper with poetry written on it. All the sentences in the poems are composed of jargon from ancient mathematical systems. Some believe these poems to be prophetic and claim to be close to deciphering them, only for the clock to suddenly disappear. The possibility of foretelling the future is already priceless, and everyone is hoping for the clock to once again be circulated in the market. If that ever happened, all the riches of the universe would pour towards the clock — But there are also those who think it is only an artistic cuckoo clock designed to be good at writing poems.",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "Black Forest Cuckoo Clock",
        "desc": "When entering battle, randomly increases the chance for 1 character(s) to be attacked by enemies for 5 turn(s)",
        "bg_desc": "After the end of the Second Machine Crisis, many robots became very anxious and were sensitive to any possible conflict. A rumor claiming that mechanical lifeforms will bring about the final disaster immediately drew the attention of all robots, and they formed an expedition team to scout unexplored lands three times. They reached the island at the southernmost tip of the land and dragged out the rumor's creator from a forest enveloped in utter darkness — A master artisan who hid in the mountains to study evil technology.",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "Upon entering a new domain, lose 5% of all Cosmic Fragment(s) currently in possession",
        "bg_desc": "After Screwllum, #76 member of the Genius Society, gained a hard-won peace for mechanical lifeforms, Planet Screwllum welcomed a Second Industrial Revolution. Countless inventors created curse machines, probability calculators, and candy guards, and passionately researched topics on the Seven Great Mysteries. As the topic ranking second amongst all, \"Perpetual Motion\" was loved by mechanical lifeforms. A great inventor, ranked nineteenth in Planet Screwllum, presented to the public their own Perpetual Motion Cuckoo Clock at the end of their life — This fine work used the Archimeles Spiral Energy to keep itself perpetually in motion, but the great inventor ended their own life for no apparent reason after receiving supreme honors for their creation.",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "Punklorde Mentality",
        "desc": "When entering battle, there is a 100% fixed chance to add to all enemies 1 Weakness(es) of the same Type(s) as allies currently on the field. These Weakness(es) last(s) for 3 turn(s)",
        "bg_desc": "Life is just a game — This sentence is no mere jest for hackers from the cyberworld Punklorde. They traverse the internet and use a technology known as aether editing to alter reality, making life into a great game. Occasionally, the cream of the crop among them gets to soar away from the planet and use the vast Cosmos as the second stage beyond the tutorial area. This cassette tape records the story of a legendary hacker. His life began in Punklorde's underground water reservoirs and ended in the company of the Galaxy Rangers. It is said that the funeral was a quiet one, with only a game cassette silently lying atop the coffin, serving as a footnote of \"Finished the Game\" at the hacker's final rites.",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "Beacon Coloring Paste",
        "desc": "When choosing a Blessing after winning a battle, randomly Enhance 1 Blessing(s) among the selection",
        "bg_desc": "The bright, visually stimulating colors of the Beacon Coloring Paste allow the Galactic Rescue Team to easily spot signs written with it. It was invented by a Nameless who possessed great artistic abilities. This Nameless once experienced a flight incident and was trapped in a barren and desolate star system. In the end, with the use of scraps from a white dwarf star fragment, he was able to produce the most magnificent item in the history of search and rescue — the Beacon Coloring Paste.",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "IPC Cuckoo Clock",
        "desc": "Increases Cosmic Fragments required to Enhance and reset Blessings by 25%",
        "bg_desc": "The IPC's initial Prototype Cuckoo Clock represents the beginning of Operation Cuckoo Clock. Many are curious why Operation Cuckoo Clock was conceived — Louis Fleming declared that the worship of Qlipoth, Aeon of Preservation, means the IPC needs to protect its hard-won presence. In his speech, he stated that while the Interastral Peace Corporation is now the master of the universe's finances, it still needs to remain vigilant against the catastrophe of Finality. That is why he advocated the creation of the cuckoo clock series to collect information regarding that Aeon, meticulously removing any possibility of the IPC becoming bankrupt or disbanded in its future cosmic journey.",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "Mechanical Cuckoo Clock",
        "desc": "When entering battle, consume 2 Skill Point(s)",
        "bg_desc": "After the Second Rubert Rebellion, the IPC had once planned a brutal extermination of all mechanical life across the Cosmos. Fortunately, before the plan was passed, the IPC heard that #76 Screwllum was selected by Nous to join the Genius Society. The IPC then made this mechanical cuckoo clock as a gift to appease the new genius. This gift is very unremarkable in today's view, but that was an era when mechanical beings were persecuted. The birth of the mechanical cuckoo clock itself is a symbol of peace.",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "Triangular Drum-roll Device",
        "desc": "When choosing Paths for the first and second planes, you can additionally select 1 already Enhanced Blessing(s) for the corresponding Paths",
        "bg_desc": "In the age when Ena the Order still lived, extraordinary leaps in civilization on certain planets would be accompanied by pure and fortuitous hymns congratulating them from far away. These songs of praise resembled divine blessings and their melody were not limited to the form of the traditional octave, with their harmonies creating ever-new combinations, never duplicating. The Beyond the Sky Choir revered how this melody infinitely varied and yet always stayed within the realms of \"Order,\" thus seeking to create a Triangular Drum-roll Device to replicate this infinite spectrum of notes.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Silver Coin of Discord",
        "desc": "Immediately gain Cosmic Fragments equal to 50% of the Cosmic Fragments currently in possession",
        "bg_desc": "The Technology Division of the Interastral Peace Corporation is adept at unearthing products with commercial potential. When the interstellar communication network was just being established and the supply of antennas fell short of demand, the IPC quickly recognized the latent need for this item in the cosmic market. An ingenious plan was born: Since silver's exceptional malleability allowed it to be stretched from one gram into yards of antenna, a researcher devised a Silver Coin of Discord that split itself infinitely, dramatically increasing the quantity of silver available to meet demands. The IPC then melted these coins into antennas and exported them throughout various star systems, enormously advancing interplanetary communications.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Broken Cuckoo Clock",
        "desc": "Additionally consume a certain amount of Cosmic Fragments while you have the IPC Cuckoo Clock to obtain this Curio and immediately obtain 999 Cosmic Fragment(s)",
        "bg_desc": "A cuckoo clock craftmaster once encountered Terminus. The clock in her hand fell to the ground in her surprise, becoming shattered and broken in Terminus' past. The craftmaster later joined the Omen Vanguards, trying to use cuckoo clocks to interpret Terminus' prophecy. Although she went on to create countless more clocks in her life, she always treasured this broken cuckoo clock. She had already met Terminus when it broke. Terminus had yet to meet her when it broke.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Family Ties",
        "desc": "Increase characters' DMG dealt by 30% for every Curio in possession that has been destroyed.",
        "bg_desc": "An escapee reported that he had acquired a Family Ties after opening a peculiar box, and inadvertently entered a gathering of The Family that venerates Xipe the Harmony. He described witnessing an unprecedented scene: The will of numerous heavenly bodies were intertwined, coiling into a single bound knot. Under Family Ties, people open their eyes wide, their faces etched with eerie smiles, staring at one another with identical expressions. When he voiced a question at the scene, everyone in the grand hall simultaneously shifted their gaze towards him and spoke with the same voice — \"Welcome.\" The escapee was instantly unnerved, and, in a desperate bid for survival, he too held his eyes wide, his face plastered with the same smile.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Medal of the Gloryblood Era",
        "desc": "Immediately gain 1 random 3-star Blessing(s). The next time you enter an Occurrence domain, no Occurrence will be triggered. This Curio will be destroyed after the effect is triggered 1 time(s)",
        "bg_desc": "A hundred Amber Eras after the proliferation of the Amber Era system and the Synesthesia Beacon, interstellar trade continued to develop and resource exchange became a pressing matter. A few planets ascended to become bustling interstellar hubs, signaling the onset of the Second Prosperity termed the \"Gloryblood Era.\" The Second Prosperity endured for nearly five hundred Amber Eras before entering a gradual decline, but not even the apocalyptic Interstellar Energy War could erase its resplendent achievements. At the same time, Nous the Erudition unexpectedly terminated their calculations regarding the mysteries of the universe.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Black Hole Trap",
        "desc": "Obtain 10 Cosmic Fragments for each ally character whose HP is at max when winning a battle",
        "bg_desc": "The places where the space-time curvature are most extreme are suspected to be locations cast in the vast shadow of the Aeon of Nihility. However, as THEIR presence is shrouded in mist and mystery, there have been many a scholar who thought they have received revelations from the Aeon, causing them to leave all behind to seek Nihility's gloom without giving thought or concern to their own safety. In the end, none of them ever returned. It is a common belief among mainstream academic circles that this is a trap intentionally set by hidden powers, but according to survey data, there truly seems to be some kind of unknown energy flowing through these parts for reasons unfathomed.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Interastral Big Lotto",
        "desc": "After destroying destructible objects, there is a small chance of receiving 1 random Blessing, but also a small chance of destroying this Curio and causing all team members to lose all Energy and Technique Points",
        "bg_desc": "How do you make a business model last? After getting rave reviews for their Cosmic Big Lotto, the Interastral Peace Corporation's Business Consolidation Department followed Oswaldo Schneider's product vision and put the Interastral Big Lotto on the market, hoping that it would bring them success as well. They even connected eighty-six complementary industrial production chains and promoted them as a single entity. However, although the \"Lotto Goddess\" Beatrice Mellanine the IPC wished to develop as their spokesperson for their product perished due to reasons unknown, the IPC still reaped a windfall of credits in the end!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Fission Cuckoo Clock",
        "desc": "Decreases characters' ATK by 5% with a chance of splitting into a clone (with a max of 3 concurrent clones) after winning a battle.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Typical Genius Society Gossip",
        "desc": "After obtaining this Curio, Cosmic Fragments obtained will increase by 100%, but Blessings will no longer be obtained after combat",
        "bg_desc": "\"Herta's EQ is too low and Screwllum needs to learn more common knowledge regarding organics!\" Fans of the Genius Society are always arguing over the various geniuses, and they often find themselves squabbling over things like Stephen Lloyd's actual age. Some believe he is a middle-aged man, while others maintain that he's just a child. In the chaos of their arguments, fans have brought forth an interesting anecdote to note: It is said that the being known as \"Mad Scientist\" among the members of the Genius Society was once rumored to be a man. No one expected a female scientist, let alone one possessed of refined manners. As such, the fans learned from this experience and posed a new question: Is Stephen Lloyd's gender also a fabrication?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "Increases DMG dealt by characters' Techniques by 200%. Technique DMG further increases by 200% of the Technique's respective character's Max HP",
        "bg_desc": "The Doctors of Chaos can't see the point when it comes to meaningless demonstrations of rebelliousness. They once placed the fang of an Inquisition Spirit, Baviru mucus, and the blood of a wandering devil within a Tonic of Efficacious Chaos before touching it to the head of a telepathic spider to seal the tonic's opening. The Doctors of Chaos believe that this tonic can work wonders when treating a patient's loneliness, but it also makes them grow increasingly hostile toward the doctors at the end of the process. Its side effects can commonly cause Self-Annihilators to behold the \"Shadow of Nihility.\"",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "You obtain 50 Cosmic Fragments each time you enter a domain. If the Cosmic Fragment total exceeds 500, then the Curio will be destroyed and all Cosmic Fragments will be lost",
        "bg_desc": "#Rubert II professed to have inherited the memories of Emperor Rubert, listed as Genius Society #27, and initiated the second cosmos-spanning anti-organic Emperor's War. With the war came terrible calamity, and at the end of the conflict, the IPC spent vast amounts of credits to repeatedly appraise #Rubert II's remains. This, however, led to a dreadful revelation: #Rubert II was a being of flesh and tissue.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Cavity System Model",
        "desc": "Lose all currently possessed Cosmic Fragments. For every 100 Cosmic Fragments lost in this way, increases all characters' CRIT DMG by 24%",
        "bg_desc": "Herta once collected a model for the sake of a faraway story she heard. The federal government of the Cavity System always found themselves irregularly hard-pressed by a storm of invading inflatable candies. Thus, their financial affairs department were forced to spend uncountable credits to resolve the damages inflicted upon their corroded soil each natural year. Once, there was a Nameless that passed by this planet, and they sought to suss out its shape, and after several months of exploration, they cried out in shock: \"The universe is irregularly shaped, just like a tooth!\"",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "Tousled Detective",
        "desc": "When entering Combat: Swarm, Occurrence: Swarm, and Boss: Swarm domains, increases characters' DMG dealt by 8% in the above domains",
        "bg_desc": "The Interastral Peace Corporation once created a great many variety show disks that are now held by the Traditional Project Department due to poor sales. According to rumors from the transport fleet from the ports of the retirement planets, Arita, the amiable and kind old manager of the Traditional Project Department, was deeply interested in a show about a certain Tousled Detective. After replaying the show consecutively for 63 system hours, the staff suspected that maybe the talented variety show detective might have reminded him of his star-shaking past during the days of his youth.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Fool's Mask",
        "desc": "All Blessings in possession are swapped to random Blessings with their Enhancement levels retained, with a chance of being replaced by Blessings of higher rarity",
        "bg_desc": "The mask of the Masked Fools is symbol toward their faith in the Elation, and wearing said mask is effectively an admission ticket when they gather at the tavern at the edge of the world. These masks are made of heavy material, are vibrant in color, and with a maniacal smile yet with surprisingly intricate brushstrokes, as if waiting for each playful prank. They bear the devout certification of the Masked Fools, but it seems like they were all stolen from the ship of the Mourning Actors.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Vile Mechanical Satellite #900",
        "desc": "Reduces the prices for shop items in Transaction Domains by 30%",
        "bg_desc": "The Charon-Targin System Alliance's economic operations are supported by the sale of their two types of thought-altering devices. Should the outside wish to reach the alliance, they must pass through the neural pathways of a titanic Intellitron life form. It is said that the Charon-Targin System Alliance is hostile to all organic life, and is a very typical anti-organic civilization in the ruthless tactics it employs against its foes. Of their many instruments of ruination, Satellite #900 stands among the vilest of them all. However, the satellite was ultimately disregarded by the denizens of the Charon-Targin Alliance due to its obvious and proud mechanical visage which integrated poorly with the populace who had taken to disguising themselves as organics.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Spirit of the Knights of Beauty",
        "desc": "Gains 4 dice reroll(s) after obtaining this Curio",
        "bg_desc": "The faction that likes dealing with the Knights of Beauty the most are most likely the Masked Fools. These Fools like to amuse themselves by exploiting the knights' faith in the eventual return of Idrila, while the knights themselves remain ever-pious and obstinate practitioners in the ways of Beauty. Due to the reasons listed above, the Mourning Actors developed a sense of empathy for the knights from the spirit they demonstrated, and they collected a tooth sacrificed by the Knights of Beauty in their practice of seeking aesthetic perfection, with the tooth's desirability enduring even till the present.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Illusory Automaton",
        "desc": "At the start of a character's turn, they restore HP equal to 20% of their Max HP",
        "bg_desc": "Automatons fabricated by the History Fictionologists are rumored to have been made to create a large amount of high-quality fabrications that can be symbolically understood as a highly efficient and multicolored smokescreen. However, due to the History Fictionologists' poor habits when handling their own historical documentations, the automatons eventually discovered their own illusory design by reading such classified texts, and furthermore called another matter into question: Could the History Fictionologists themselves be fabrications as well?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "A Pinch of Bearded Gunpowder",
        "desc": "Gains 1 cheat attempt(s) after obtaining this Curio",
        "bg_desc": "Compared to currencies of stone, wood, gold, or supernium metals, the nomadic miners are more obsessed with the excavation of Aether. There was a period when they were infatuated with the sensation of digging vast quantities of Aether using their bare hands while in the mines, but these experiences brought calamity upon them. Several large-stature miners finally met their ends via exploding gunpowder in unknown areas, while only a short and small miner managed to survive. Its beard henceforth always flickered with a pinch of flame.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Man-Made Meteorite",
        "desc": "Gains 1–3 random Blessings for the current Path immediately after obtaining this Curio",
        "bg_desc": "Within the span of a century, three geniuses who drew the gaze of the Erudition Aeon were born on the same planet. They were Bohdan #7, Lambda #8, and Klein #9. Hence, this epoch was known as the \"Golden Age.\" Rumor has it that something of a romantic comedy unfolded between the trio, as during this time, Klein — #9 of Genius Society — once created a man-made meteorite for #7, Bohdan, and upon the meteorite's surface existed a replica of the Eye of Erudition.",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Thalan Toxi-Flame",
        "desc": "When entering battle, the character with the highest ATK consumes HP equal to 24% of their Max HP at the start of each turn. At the same time, their SPD increases by 5%, up to 5 times",
        "bg_desc": "Yu Qingtu, Genius Society's #55, has a predilection for giving cocktails gaudy names. Some among them might even have names with special implications, connected to stories known only to a few — stories such as the Thalan Toxi-Flame, which exists on record as one of the 774 most toxic cocktails. Records show that in the Aterlexian System, the Thalan Toxi-Flame was once extremely popular among the locals, with each of the locals that sampled its taste no longer able to describe the flavors thereafter. The Pepeshi people, imbued with acute olfactory senses, would use their understanding of the beverage to their benefit and introduced other counterfeit drinks such as the Thalan Mysti-Flame, the Thalan Hydro-Flame, and the Thalan Detoxi-Flame to the cosmos, with each of them being entirely harmless and alcohol-free.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "The Pinkest Collision",
        "desc": "Increases all characters' Break Effect by 20% for every Blessing of a different Path possessed",
        "bg_desc": "Yu Qingtu, Genius Society's #55, has good taste in music. On account of her fantastic friendship with Ruan Mei, she once made a drink — to which she gave an eye-catching name taken from the title of her favorite ancient Amber Era music — as a gift to the other woman. The drink Yu Qingtu concocted, named the Pinkest Collision, was proven to be non-toxic, but a mixologist once spent days trying to recreate its formula, seeking to prove that the beverage was made from various insect carcasses, insect spores, carapaces, and phosphorous — he concluded that this drink may possess hallucinogenic qualities.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Sealing Wax of Propagation",
        "desc": "Randomly gains 1 Blessing of Propagation after obtaining this Curio. When choosing your Blessings after winning a battle, there is an increased chance for Blessings of Propagation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Dimension Reduction Dice",
        "desc": "When choosing your Blessings after winning a battle, 1 extra Blessing(s) can be chosen, but the number of available Blessings will be reduced by 1. This Curio will be destroyed once this effect has been triggered 2 time(s).",
        "bg_desc": "Nine six-sided dice make up this bizarre pyramidal device. It can continuously reduce the number of dimensions it occupies and exists in the 3-dimensional world as a purely 2-dimensional entity. No one knows who created it or why.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Chaos Trametes",
        "desc": "When choosing your Blessings after winning a battle, increase the number of free Blessing resets by 1.",
        "bg_desc": "Clouds are born from a collection of moisture. They are created for no purpose, and dissipate without forewarning. However, when humans gaze upon the randomly created clouds, they often project their imagination onto these shapes. The Doctors of Chaos do not believe in absolute nihility. All that appears meaningless must have its own irrefutable purpose. Chaos Trametes is their most common Curio item, used to restore the confidence of despairing Self-Annihilators to have purpose in their lives again.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Warping Compound Eye",
        "desc": "When choosing Blessings after winning a battle, enhance all 1-star Blessings that appear",
        "bg_desc": "There are two types of Nameless. One type enjoys the mysteries of the unknown, while the other tends to trailblaze through the universe with a plan. The latter created the Warping Compound Eyes with the power of Akivili. The light of these gadgets can warp forward to the stars ahead of the user and bring back news from new worlds. For the Nameless who travels alone, Warping Compound Eyes are irreplaceable tools that prevent the Nameless from plunging headfirst into worlds filled with Ambergris cheese.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Fruit of the Alien Tree",
        "desc": "After winning a battle, revive all downed characters in the current team and restore their HP to their Max HP. This Curio will be destroyed once this effect has been triggered 1 time(s)",
        "bg_desc": "This heart-shaped fruit comes from a tree blessed by Yaoshi and is supposedly 50 Amber Eras old. It is unclear whether the fruit would give immortality to those who eat it, but the tree itself is definitely an immortal abomination.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Casket of Inaccuracy",
        "desc": "Gains 1–2 random Blessings immediately after obtaining this Curio",
        "bg_desc": "Each side of this casket can be opened. The spaces that should be overlapping are not overlapped. Due to this unique characteristic, no one can be sure of what will happen when the box is opened. Therefore, it is not recommended to store anything in it.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Ambergris Cheese",
        "desc": "After winning a battle, all allies restore HP equal to 30% of their respective Max HP",
        "bg_desc": "Once upon a time, a helper robot turned Ambergris of Abundance into cheese on a whim to satisfy its little master's seemingly never-ending appetite. Unexpectedly, the Ambergris Cheese started to multiply on its own. The helper robot and the master worked at full speed, but their digestion still could not keep up with how fast the cheese was multiplying. Therefore, they had to ask for help from a group of passing Mourning Actors and escaped to another world on a gondola. That one world in the cosmos is still stuffed full of delicious cheese to the day, packed so tight that not a single centimeter of space is left. The story teaches an important lesson about not wasting food.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Fortune Glue",
        "desc": "When choosing your Blessings after winning a battle, all Blessings that appear are guaranteed to be of 3-star rarity. This Curio will be destroyed once this effect has been triggered 1 time(s)",
        "bg_desc": "Is luck an ability? Maybe. Can luck be changed? Herta believes it can. That genius invented the \"Fortune Glue.\" Just apply it on your eyelids and you would get a full 24 system hours' worth of good luck. Many at Herta space station were ecstatic to try out this invention. They all had an uneventful day, which shows that it is already lucky to be able to live an ordinary life in a turbulent world.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "The Parchment That Always Eats",
        "desc": "When entering battle, all enemies receive a set amount of DMG equal to 30% of their respective Max HP",
        "bg_desc": "In Herta's Curio list, the hazard level of this parchment is marked as extremely high. It once belonged to a History Fictionologist before ending up at the space station. The parchment feeds on the history of humanity, its greedy tongue churning the collective subconscious of civilization to pieces. Herta forged false memories of the world for it to devour to satisfy its endless gluttony. But one day, this parchment will see through the genius' tricks.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "The Doctor's Robe",
        "desc": "When entering battle, regenerates Path Resonance Energy to max and increases Path Resonance DMG by 40%",
        "bg_desc": "An incredibly expensive item surfaced on Device IX's dark web one day and grabbed the attention of countless bidders. This robe was reportedly once owned by member #64 of the Genius Society, Dr. Primitive, and supposedly had incredible powers. The seller on the dark web was anonymous. People believed them to be a member of the Galaxy Rangers and kept sending them questions. Regrettably, this mysterious owner did not make any responses even after the item was sold.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Society Ticket",
        "desc": "Increases the number of Cosmic Fragments received after winning a battle by 75%",
        "bg_desc": "Genius Society #56, Elias Salas, once had a beautiful dream. He wished the geniuses of the Society could come together and happily converse about their lives, loves, and dreams. For that purpose, he invented \"Society Tickets\" and designed an entire system that ensured every new Society member would receive this ticket even after his death. This ticket would instantly teleport the user to a specific dimension decked with festivities. The truth is that every new member after #56 had indeed used their Society Ticket, but not a single one of them had used it at the same time as someone else.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Faith Bond",
        "desc": "Reduces the Cosmic Fragments required for Blessing Enhancement, Blessing Reset, and for resetting downed characters by 30%",
        "bg_desc": "Interastral Peace Corporation staff members who are promoted to level P40 gain the right to purchase Faith Bonds. These bonds indicate Louis Fleming's affirmation of the individual staff and come with a sacred vow: The staff now have a place in the Amber Lord's destined achievement of Preservation. One person's abilities amount to nothing, their wealth also amounts to nothing, and their faith is like a single particle of dust in the wide starry seas. However, generations of humanity will join together and ultimately obtain the power to protect the entire universe.",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Robe of The Beauty",
        "desc": "Increases DMG dealt by all allies by 16% for every 100 Cosmic Fragment(s) you own",
        "bg_desc": "The entire universe bowed before the grace of the Knights of Beauty while they still traversed the skies. These noble knights who chased beauty wore resplendent gold and silver armor, and donned magnificent robes woven from silk and starlight. They had divinely beautiful features under their helmets. Even in the current era when the Beauty had already faded, those who had once witnessed the magnificence of the knights still believe Idrila will one day return.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Gold Coin of Discord",
        "desc": "Upon entering a new domain, gain Cosmic Fragments equal to 6% of the Cosmic Fragments currently in possession",
        "bg_desc": "Not all planets opened their arms and welcomed the expansion of the Interastral Peace Corporation's commercial empire. While the cosmic map kept expanding, there were always rare exceptions that refused the IPC's beneficence. \"Thank you,\" they stated, \"but we don't need credits. We can look after ourselves just fine.\" The representative of the IPC would usually shrug at these statements, then casually destroy the root of that planet's commercial system — it is usually based on gold.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Void Wick Trimmer",
        "desc": "After obtaining this Curio, randomly repairs up to 2 destroyed Curio(s) and restores their remaining uses to default",
        "bg_desc": "Few would use this candle wick trimmer on real candles. This is usually reserved for purposes more cruel, dark, and painful. This trimmer does not cut anything material. It cuts the heat within a living organism's heart — the motivation named \"passion.\" If the Void Wick Trimmer trims at your heart, you will feel no pain, only apathy.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Record from Beyond the Sky",
        "desc": "When entering battle, all characters will nullify all DMG received except for DoT until after they are attacked, and cannot be debuffed for 3 turn(s)",
        "bg_desc": "The Beyond the Sky Choir lost their faith when Ena the Order was absorbed by Xipe. The once-solemn chords fell silent and the stars turned mute. Only a few records, made by the Choir's devoted audiences remain in this world today. When these records are placed within specific phonographs, you will hear songs from the end of the universe, sounds that contain the beauty of Order. The last Phonograph of Order was destroyed in the Emperor's War, and now the thick layer of dust on the records are protests to that soundless era.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Entropic Die",
        "desc": "Randomly Enhances 2 Blessing(s) immediately after obtaining this Curio",
        "bg_desc": "Entropic Dice are common in the universe and cause countless tiny but malevolent disturbances. To use it, you grab the die tightly and think of any meaningful sentence in your head, then as you throw the die, think about the food you want to eat the most. You will receive unexpected wealth if the die lands on a certain number and wonderful love on another number, but the ends you will meet for other numbers include illness, bad luck, curses, and lifelong rain. Despite this, many people still love to play with these dice, and happily declare that these items are just a joke made by the Masked Fools.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Shining Trapezohedron Die",
        "desc": "Replaces all Curios currently in possession (including this Curio) with random Curios",
        "bg_desc": "This die has irregular sides and a wondrous light that twirls unrestrained within it. It is said to be the seal of a horrible and indescribable evil god, and one must avoid contact with it in dark places at all costs. Some people did not believe in the above myth and insisted on staying in a dark room with the die, only to find that the light within the die itself cannot be blocked out. That is how the famous Shining Trapezohedron Die Paradox came to be — You cannot prove something that cannot be proven.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Sealing Wax of Preservation",
        "desc": "Randomly gains 1 Blessing of Preservation after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Preservation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Sealing Wax of Elation",
        "desc": "Randomly gains 1 Blessing of Elation after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Elation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Sealing Wax of The Hunt",
        "desc": "Randomly gains 1 Blessing of The Hunt after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of The Hunt to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Sealing Wax of Destruction",
        "desc": "Randomly gains 1 Blessing of Destruction after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Destruction to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Sealing Wax of Remembrance",
        "desc": "Randomly gains 1 Blessing of Remembrance after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Remembrance to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Sealing Wax of Nihility",
        "desc": "Randomly gains 1 Blessing of Nihility after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Nihility to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Sealing Wax of Abundance",
        "desc": "Randomly gains 1 Blessing of Abundance after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Abundance to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Corrupted Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a character loses all their Energy when they Break enemy Weaknesses.\nOnce the code is fixed, this Curio regenerates characters' Energy",
        "bg_desc": "There are random line breaks, no indentation, and even the names of variants and functions are incomprehensible abbreviations... It's so ugly to the point that you can't proofread it with the naked eye.\n\"But what if it works?\"",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Corrupted Code",
        "desc": "After a character Breaks enemy Weaknesses, they regenerate 40 Energy",
        "bg_desc": "There are random line breaks, no indentation, and even the names of variants and functions are incomprehensible abbreviations... It's so ugly to the point that you can't proofread it with the naked eye.\n\"But what if it works?\"",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Odd Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a character loses 30% of their current HP every time they use their Ultimate.\nOnce the code is fixed, this Curio restores HP for characters",
        "bg_desc": "Your instincts tell you that the code should be okay, but they also tell you that your instincts can be wrong.\n\"This here looks like an infinite loop, but we can always try to run it anyways...\"",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Odd Code",
        "desc": "Every time a character uses their Ultimate, they restore HP equal to 30% of their Max HP",
        "bg_desc": "Your instincts tell you that the code should be okay, but they also tell you that your instincts can be wrong.\n\"This here looks like an infinite loop, but we can always try to run it anyways...\"",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Normal Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, characters take 35% more DMG while their HP percentage is below 50% of their Max HP.\nOnce the code is fixed, this Curio reduces DMG taken by characters",
        "bg_desc": "This code might get away with its logic, but that is achieved at the expense of time and spacial complexity.\n\"It's alright. The users can't tell the difference anyway... If anyone whinges about lag, we just tell them to upgrade their RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Normal Code",
        "desc": "Characters take 25% less DMG while their HP percentage is below 50% of their Max HP",
        "bg_desc": "This code might get away with its logic, but that is achieved at the expense of time and spacial complexity.\n\"It's alright. The users can't tell the difference anyway... If anyone whinges about lag, we just tell them to upgrade their RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Elegant Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, a random enemy's action will be advanced by 35% every time a character uses a Skill.\nOnce the code is fixed, this Curio advances characters' actions.",
        "bg_desc": "You'd feel delighted just by reading the code, but taking it with you still bears terrifying consequences.\n\"Not a single extra character... This is a piece of art.\"",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Elegant Code",
        "desc": "After a character uses a Skill, their action will be advanced by 25%",
        "bg_desc": "You'd feel delighted just by reading the code, but taking it with you still bears terrifying consequences.\n\"Not a single extra character... This is a piece of art.\"",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Mysterious Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, enemies deal 35% more DMG when another enemy unit is defeated by a character.\nOnce the code is fixed, this Curio increases DMG dealt by all allies",
        "bg_desc": "It's a risk to run it, but writing it was a sin.\n\"Who wrote this? Can I charge them with deliberate assault?\"",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Mysterious Code",
        "desc": "All allies deal 25% more DMG after an enemy is defeated",
        "bg_desc": "It's a risk to run it, but writing it was a sin.\n\"Who wrote this? Can I charge them with deliberate assault?\"",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Infinitely Recursive Code",
        "desc": "Fixing this code into a normal Curio takes 3 battles.\nWhile the code is being fixed, each time after a character uses a Skill, they consume 1 extra Skill Point(s).\nOnce the code is fixed, this Curio makes characters' Basic ATK recover extra Skill Points",
        "bg_desc": "You are almost certain that running this will cause stack overflow, eating up all available memory.\nBut doing so will give you loads of Cosmic Fragments, so why not?\n\"My almighty Mechanical Duke, I do not understand why you tolerate such heinous codes in our impeccable project!\"\n\"Premise: Perfection is the opposite of mistakes. Question: Is the real universe perfect? Answer: Negative. Conclusion: Simulated Universe should not be perfect. It must allow mistakes.\"",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Infinitely Recursive Code",
        "desc": "Recovers 1 extra Skill Point(s) after characters use Basic ATK",
        "bg_desc": "You are almost certain that running this will cause stack overflow, eating up all available memory.\nBut doing so will give you loads of Cosmic Fragments, so why not?\n\"My almighty Mechanical Duke, I do not understand why you tolerate such heinous codes in our impeccable project!\"\n\"Premise: Perfection is the opposite of mistakes. Question: Is the real universe perfect? Answer: Negative. Conclusion: Simulated Universe should not be perfect. It must allow mistakes.\"",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Shattered Star Bait",
        "desc": "Increase characters' movement speed on the overworld by 20%. During combat, characters' actions are advanced by 10% after they take action",
        "bg_desc": "Before the Dusk Wars, the exploded fragments born out of the expansion of disordered nebulas could be used as lures, and their unique aroma of cosmic dust could attract Leviathans to feed on them. However, the Shattered Star Bait seems to have lost its original effectiveness after that catastrophic disaster. No matter how much scholars researched and modified the lure, no one was ever able to glimpse the form of the Leviathans again.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Obliteration Wick Trimmer",
        "desc": "Increases all characters' DMG dealt by 3% for every destructible object that has been destroyed",
        "bg_desc": "If this candle wick trimmer is used to cut a wick, the angry anti-matter flames will ignite the candle, and the entire candlestick will be obliterated within seconds under the intense particle collisions. Exothermic reactions will be immediately triggered if this trimmer grazes your skin. Any parts of the body that the trimmer touches will instantly turn into antiprotons, reverberate throughout the body, and then scatter.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Insect Web",
        "desc": "When entering battle, the character currently with the highest ATK will become Parasitized. While Parasitized, the character's ATK increases by 50%, but will lose HP equal to 20% of their current HP at the start of every turn. When this character is knocked down, Parasitized will be transferred to a random character",
        "bg_desc": "The Armed Archaeologists had repeatedly reported on the dangers they met in the wild. They had encountered a never-ending stretch of insect webbings deep inside a nest, with the decaying shed skins of worms, tens of thousands of egg sacs, and various secretions stuck to it. Touching this web carries a high risk of becoming infected by the parasitic larvae. Once, a parasitized Armed Archaeologist steeled themselves and sliced out larvae from underneath the skin of their arm with a knife in order to deliver data to the Intelligentsia Guild for research purposes. The academic world gave this act high praises and devoted much research into it, coming to the conclusion that these creatures are very likely the descendants of Tayzzyronth, the Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "Cosmic Fragments are not received upon winning battles. After triggering this effect 5 time(s), this Curio will be destroyed and the amount of Cosmic Fragment(s) currently held will be doubled.",
        "bg_desc": "A debt dispenser distributed by the Business Consolidation Department of the Interastral Peace Corporation. Once the outer shell is opened, it will condense into an angel-shaped counter through electron particle-wave projection. The IPC simultaneously produced many types of this item, including ones that can be worn on the wrist or in the shape of hug pillows that act as sleep aids. When using it, the client needs to periodically feed it Gold Coins, and will receive returns many times higher than the principal at the end of the debt cycle. In essence, it is an investment product.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "The current exploration will not terminate if your team is defeated in battle outside of a final domain. Instead, the battle will be considered as a victory, and all characters will recover HP up to their respective Max HP. After triggering this effect 1 time(s), this Curio will be destroyed",
        "bg_desc": "After the most intelligent minds from each star system are acknowledged by the Intelligentsia Guild, they could be granted the Laurel Crown of Planar Shifts at the Imperial Sentience Ceremony. The leaves of the laurel crown are made of leaves of decayed mesons, and the crown itself is woven in the shape of branches using quantum beams. After the acknowledged one puts it on, they will feel that they exist in a different plane of the universe.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Space-Time Prism",
        "desc": "When entering battle, increase all characters' Eidolon Resonance level by 1",
        "bg_desc": "A multifaceted prism made in the shape of cheese. Every hole is an individual surface, and reflections from each prism surface produce a different effect. Some participants in experiments have their bodies physically enlarged or reduced after being reflected in the prism. Meanwhile, other participants have no bodily alterations, but instead receive memories not of their own. They become diagnosed with fictmemoria, and claim that they saw the enigmatic face of the Aeon Fuli in the prism.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Cosmic Big Lotto",
        "desc": "After destroying destructible objects, there is a small chance of receiving 1 Curio, but also a small chance of destroying this Curio and all allies losing 99% of their current HP",
        "bg_desc": "The marketing tactics for the Cosmic Big Lotto, sold by the Interastral Peace Corporation's Marketing Development Department, is as passionate and hot-blooded as Oswaldo Schneider himself. You just need one galactic currency to bet on your luck and become a trader in the experience of making dreams, where everyone has a chance to become a cosmic tycoon and join the business structure. Under Oswaldo Schneider's marketing strategy, few new worlds are able to resist such temptations — They eagerly join the Interastral Peace Corporation's universal business structure to win an entry ticket, obtaining the right to operate the Cosmic Big Lotto in their own realms.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Omniscient Capsule",
        "desc": "Destructible objects will appear more frequently and rewards obtained from them are doubled",
        "bg_desc": "There is a group in the Intelligentsia Guild that believes science was originally the same as magic, that advanced science is magic and rigorous magic is science. They drew inspiration from ancient fantastic mythologies and created the Omniscient Capsule, a light-weight and convenient storage gadget. The Intelligentsia Guild planned for the Omniscient Capsule to ultimately lead to independent demiplanes, thus obtaining infinite space beyond the advanced spatial compression technologies currently in use... And they are still trying.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Divination Cuckoo Clock",
        "desc": "When selecting Blessings after victory, the number of available Blessings will be reduced by 1",
        "bg_desc": "Every day at dawn, this cuckoo clock will spit out a piece of paper with poetry written on it. All the sentences in the poems are composed of jargon from ancient mathematical systems. Some believe these poems to be prophetic and claim to be close to deciphering them, only for the clock to suddenly disappear. The possibility of foretelling the future is already priceless, and everyone is hoping for the clock to once again be circulated in the market. If that ever happened, all the riches of the universe would pour towards the clock — But there are also those who think it is only an artistic cuckoo clock designed to be good at writing poems.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Black Forest Cuckoo Clock",
        "desc": "When entering battle, randomly increases the chance for 1 character(s) to be attacked by enemies for 5 turn(s)",
        "bg_desc": "After the end of the Second Machine Crisis, many robots became very anxious and were sensitive to any possible conflict. A rumor claiming that mechanical lifeforms will bring about the final disaster immediately drew the attention of all robots, and they formed an expedition team to scout unexplored lands three times. They reached the island at the southernmost tip of the land and dragged out the rumor's creator from a forest enveloped in utter darkness — A master artisan who hid in the mountains to study evil technology.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "Upon entering a new domain, lose 5% of all Cosmic Fragment(s) currently in possession",
        "bg_desc": "After Screwllum, #76 member of the Genius Society, gained a hard-won peace for mechanical lifeforms, Planet Screwllum welcomed a Second Industrial Revolution. Countless inventors created curse machines, probability calculators, and candy guards, and passionately researched topics on the Seven Great Mysteries. As the topic ranking second amongst all, \"Perpetual Motion\" was loved by mechanical lifeforms. A great inventor, ranked nineteenth in Planet Screwllum, presented to the public their own Perpetual Motion Cuckoo Clock at the end of their life — This fine work used the Archimeles Spiral Energy to keep itself perpetually in motion, but the great inventor ended their own life for no apparent reason after receiving supreme honors for their creation.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Punklorde Mentality",
        "desc": "When entering battle, there is a 100% fixed chance to add to all enemies 1 Weakness(es) of the same Type(s) as allies currently on the field. These Weakness(es) last(s) for 3 turn(s)",
        "bg_desc": "Life is just a game — This sentence is no mere jest for hackers from the cyberworld Punklorde. They traverse the internet and use a technology known as aether editing to alter reality, making life into a great game. Occasionally, the cream of the crop among them gets to soar away from the planet and use the vast Cosmos as the second stage beyond the tutorial area. This cassette tape records the story of a legendary hacker. His life began in Punklorde's underground water reservoirs and ended in the company of the Galaxy Rangers. It is said that the funeral was a quiet one, with only a game cassette silently lying atop the coffin, serving as a footnote of \"Finished the Game\" at the hacker's final rites.",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Beacon Coloring Paste",
        "desc": "When choosing a Blessing after winning a battle, randomly Enhance 1 Blessing(s) among the selection",
        "bg_desc": "The bright, visually stimulating colors of the Beacon Coloring Paste allow the Galactic Rescue Team to easily spot signs written with it. It was invented by a Nameless who possessed great artistic abilities. This Nameless once experienced a flight incident and was trapped in a barren and desolate star system. In the end, with the use of scraps from a white dwarf star fragment, he was able to produce the most magnificent item in the history of search and rescue — the Beacon Coloring Paste.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "IPC Cuckoo Clock",
        "desc": "Increases Cosmic Fragments required to Enhance and reset Blessings by 25%",
        "bg_desc": "The IPC's initial Prototype Cuckoo Clock represents the beginning of Operation Cuckoo Clock. Many are curious why Operation Cuckoo Clock was conceived — Louis Fleming declared that the worship of Qlipoth, Aeon of Preservation, means the IPC needs to protect its hard-won presence. In his speech, he stated that while the Interastral Peace Corporation is now the master of the universe's finances, it still needs to remain vigilant against the catastrophe of Finality. That is why he advocated the creation of the cuckoo clock series to collect information regarding that Aeon, meticulously removing any possibility of the IPC becoming bankrupt or disbanded in its future cosmic journey.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Mechanical Cuckoo Clock",
        "desc": "When entering battle, consume 2 Skill Point(s)",
        "bg_desc": "After the Second Rubert Rebellion, the IPC had once planned a brutal extermination of all mechanical life across the Cosmos. Fortunately, before the plan was passed, the IPC heard that #76 Screwllum was selected by Nous to join the Genius Society. The IPC then made this mechanical cuckoo clock as a gift to appease the new genius. This gift is very unremarkable in today's view, but that was an era when mechanical beings were persecuted. The birth of the mechanical cuckoo clock itself is a symbol of peace.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Silver Coin of Discord",
        "desc": "Immediately gain Cosmic Fragments equal to 50% of the Cosmic Fragments currently in possession",
        "bg_desc": "The Technology Division of the Interastral Peace Corporation is adept at unearthing products with commercial potential. When the interstellar communication network was just being established and the supply of antennas fell short of demand, the IPC quickly recognized the latent need for this item in the cosmic market. An ingenious plan was born: Since silver's exceptional malleability allowed it to be stretched from one gram into yards of antenna, a researcher devised a Silver Coin of Discord that split itself infinitely, dramatically increasing the quantity of silver available to meet demands. The IPC then melted these coins into antennas and exported them throughout various star systems, enormously advancing interplanetary communications.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Family Ties",
        "desc": "Increase characters' DMG dealt by 30% for every Curio in possession that has been destroyed.",
        "bg_desc": "An escapee reported that he had acquired a Family Ties after opening a peculiar box, and inadvertently entered a gathering of The Family that venerates Xipe the Harmony. He described witnessing an unprecedented scene: The will of numerous heavenly bodies were intertwined, coiling into a single bound knot. Under Family Ties, people open their eyes wide, their faces etched with eerie smiles, staring at one another with identical expressions. When he voiced a question at the scene, everyone in the grand hall simultaneously shifted their gaze towards him and spoke with the same voice — \"Welcome.\" The escapee was instantly unnerved, and, in a desperate bid for survival, he too held his eyes wide, his face plastered with the same smile.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Medal of the Gloryblood Era",
        "desc": "Immediately gain 1 random 3-star Blessing(s). The next time you enter an Occurrence domain, no Occurrence will be triggered. This Curio will be destroyed after the effect is triggered 1 time(s)",
        "bg_desc": "A hundred Amber Eras after the proliferation of the Amber Era system and the Synesthesia Beacon, interstellar trade continued to develop and resource exchange became a pressing matter. A few planets ascended to become bustling interstellar hubs, signaling the onset of the Second Prosperity termed the \"Gloryblood Era.\" The Second Prosperity endured for nearly five hundred Amber Eras before entering a gradual decline, but not even the apocalyptic Interstellar Energy War could erase its resplendent achievements. At the same time, Nous the Erudition unexpectedly terminated their calculations regarding the mysteries of the universe.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Black Hole Trap",
        "desc": "Obtain 10 Cosmic Fragments for each ally character whose HP is at max when winning a battle",
        "bg_desc": "The places where the space-time curvature are most extreme are suspected to be locations cast in the vast shadow of the Aeon of Nihility. However, as THEIR presence is shrouded in mist and mystery, there have been many a scholar who thought they have received revelations from the Aeon, causing them to leave all behind to seek Nihility's gloom without giving thought or concern to their own safety. In the end, none of them ever returned. It is a common belief among mainstream academic circles that this is a trap intentionally set by hidden powers, but according to survey data, there truly seems to be some kind of unknown energy flowing through these parts for reasons unfathomed.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Interastral Big Lotto",
        "desc": "After destroying destructible objects, there is a small chance of receiving 1 random Blessing, but also a small chance of destroying this Curio and causing all team members to lose all Energy and Technique Points",
        "bg_desc": "How do you make a business model last? After getting rave reviews for their Cosmic Big Lotto, the Interastral Peace Corporation's Business Consolidation Department followed Oswaldo Schneider's product vision and put the Interastral Big Lotto on the market, hoping that it would bring them success as well. They even connected eighty-six complementary industrial production chains and promoted them as a single entity. However, although the \"Lotto Goddess\" Beatrice Mellanine the IPC wished to develop as their spokesperson for their product perished due to reasons unknown, the IPC still reaped a windfall of credits in the end!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Fission Cuckoo Clock",
        "desc": "Decreases characters' ATK by 5% with a chance of splitting into a clone (with a max of 3 concurrent clones) after winning a battle.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Typical Genius Society Gossip",
        "desc": "After obtaining this Curio, Cosmic Fragments obtained will increase by 100%, but Blessings will no longer be obtained after combat",
        "bg_desc": "\"Herta's EQ is too low and Screwllum needs to learn more common knowledge regarding organics!\" Fans of the Genius Society are always arguing over the various geniuses, and they often find themselves squabbling over things like Stephen Lloyd's actual age. Some believe he is a middle-aged man, while others maintain that he's just a child. In the chaos of their arguments, fans have brought forth an interesting anecdote to note: It is said that the being known as \"Mad Scientist\" among the members of the Genius Society was once rumored to be a man. No one expected a female scientist, let alone one possessed of refined manners. As such, the fans learned from this experience and posed a new question: Is Stephen Lloyd's gender also a fabrication?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "Increases DMG dealt by characters' Techniques by 200%. Technique DMG further increases by 200% of the Technique's respective character's Max HP",
        "bg_desc": "The Doctors of Chaos can't see the point when it comes to meaningless demonstrations of rebelliousness. They once placed the fang of an Inquisition Spirit, Baviru mucus, and the blood of a wandering devil within a Tonic of Efficacious Chaos before touching it to the head of a telepathic spider to seal the tonic's opening. The Doctors of Chaos believe that this tonic can work wonders when treating a patient's loneliness, but it also makes them grow increasingly hostile toward the doctors at the end of the process. Its side effects can commonly cause Self-Annihilators to behold the \"Shadow of Nihility.\"",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "You obtain 50 Cosmic Fragments each time you enter a domain. If the Cosmic Fragment total exceeds 500, then the Curio will be destroyed and all Cosmic Fragments will be lost",
        "bg_desc": "#Rubert II professed to have inherited the memories of Emperor Rubert, listed as Genius Society #27, and initiated the second cosmos-spanning anti-organic Emperor's War. With the war came terrible calamity, and at the end of the conflict, the IPC spent vast amounts of credits to repeatedly appraise #Rubert II's remains. This, however, led to a dreadful revelation: #Rubert II was a being of flesh and tissue.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Cavity System Model",
        "desc": "Lose all currently possessed Cosmic Fragments. For every 100 Cosmic Fragments lost in this way, increases all characters' CRIT DMG by 24%",
        "bg_desc": "Herta once collected a model for the sake of a faraway story she heard. The federal government of the Cavity System always found themselves irregularly hard-pressed by a storm of invading inflatable candies. Thus, their financial affairs department were forced to spend uncountable credits to resolve the damages inflicted upon their corroded soil each natural year. Once, there was a Nameless that passed by this planet, and they sought to suss out its shape, and after several months of exploration, they cried out in shock: \"The universe is irregularly shaped, just like a tooth!\"",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Fool's Mask",
        "desc": "All Blessings in possession are swapped to random Blessings with their Enhancement levels retained, with a chance of being replaced by Blessings of higher rarity",
        "bg_desc": "The mask of the Masked Fools is symbol toward their faith in the Elation, and wearing said mask is effectively an admission ticket when they gather at the tavern at the edge of the world. These masks are made of heavy material, are vibrant in color, and with a maniacal smile yet with surprisingly intricate brushstrokes, as if waiting for each playful prank. They bear the devout certification of the Masked Fools, but it seems like they were all stolen from the ship of the Mourning Actors.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Vile Mechanical Satellite #900",
        "desc": "Reduces the prices for shop items in Transaction Domains by 30%",
        "bg_desc": "The Charon-Targin System Alliance's economic operations are supported by the sale of their two types of thought-altering devices. Should the outside wish to reach the alliance, they must pass through the neural pathways of a titanic Intellitron life form. It is said that the Charon-Targin System Alliance is hostile to all organic life, and is a very typical anti-organic civilization in the ruthless tactics it employs against its foes. Of their many instruments of ruination, Satellite #900 stands among the vilest of them all. However, the satellite was ultimately disregarded by the denizens of the Charon-Targin Alliance due to its obvious and proud mechanical visage which integrated poorly with the populace who had taken to disguising themselves as organics.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Spirit of the Knights of Beauty",
        "desc": "Gains 4 dice reroll(s) after obtaining this Curio",
        "bg_desc": "The faction that likes dealing with the Knights of Beauty the most are most likely the Masked Fools. These Fools like to amuse themselves by exploiting the knights' faith in the eventual return of Idrila, while the knights themselves remain ever-pious and obstinate practitioners in the ways of Beauty. Due to the reasons listed above, the Mourning Actors developed a sense of empathy for the knights from the spirit they demonstrated, and they collected a tooth sacrificed by the Knights of Beauty in their practice of seeking aesthetic perfection, with the tooth's desirability enduring even till the present.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Illusory Automaton",
        "desc": "At the start of a character's turn, they restore HP equal to 20% of their Max HP",
        "bg_desc": "Automatons fabricated by the History Fictionologists are rumored to have been made to create a large amount of high-quality fabrications that can be symbolically understood as a highly efficient and multicolored smokescreen. However, due to the History Fictionologists' poor habits when handling their own historical documentations, the automatons eventually discovered their own illusory design by reading such classified texts, and furthermore called another matter into question: Could the History Fictionologists themselves be fabrications as well?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "A Pinch of Bearded Gunpowder",
        "desc": "Gains 1 cheat attempt(s) after obtaining this Curio",
        "bg_desc": "Compared to currencies of stone, wood, gold, or supernium metals, the nomadic miners are more obsessed with the excavation of Aether. There was a period when they were infatuated with the sensation of digging vast quantities of Aether using their bare hands while in the mines, but these experiences brought calamity upon them. Several large-stature miners finally met their ends via exploding gunpowder in unknown areas, while only a short and small miner managed to survive. Its beard henceforth always flickered with a pinch of flame.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Man-Made Meteorite",
        "desc": "Gains 1–3 random Blessings for the current Path immediately after obtaining this Curio",
        "bg_desc": "Within the span of a century, three geniuses who drew the gaze of the Erudition Aeon were born on the same planet. They were Bohdan #7, Lambda #8, and Klein #9. Hence, this epoch was known as the \"Golden Age.\" Rumor has it that something of a romantic comedy unfolded between the trio, as during this time, Klein — #9 of Genius Society — once created a man-made meteorite for #7, Bohdan, and upon the meteorite's surface existed a replica of the Eye of Erudition.",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Thalan Toxi-Flame",
        "desc": "When entering battle, the character with the highest ATK consumes HP equal to 24% of their Max HP at the start of each turn. At the same time, their SPD increases by 5%, up to 5 times",
        "bg_desc": "Yu Qingtu, Genius Society's #55, has a predilection for giving cocktails gaudy names. Some among them might even have names with special implications, connected to stories known only to a few — stories such as the Thalan Toxi-Flame, which exists on record as one of the 774 most toxic cocktails. Records show that in the Aterlexian System, the Thalan Toxi-Flame was once extremely popular among the locals, with each of the locals that sampled its taste no longer able to describe the flavors thereafter. The Pepeshi people, imbued with acute olfactory senses, would use their understanding of the beverage to their benefit and introduced other counterfeit drinks such as the Thalan Mysti-Flame, the Thalan Hydro-Flame, and the Thalan Detoxi-Flame to the cosmos, with each of them being entirely harmless and alcohol-free.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "The Pinkest Collision",
        "desc": "Increases all characters' Break Effect by 20% for every Blessing of a different Path possessed",
        "bg_desc": "Yu Qingtu, Genius Society's #55, has good taste in music. On account of her fantastic friendship with Ruan Mei, she once made a drink — to which she gave an eye-catching name taken from the title of her favorite ancient Amber Era music — as a gift to the other woman. The drink Yu Qingtu concocted, named the Pinkest Collision, was proven to be non-toxic, but a mixologist once spent days trying to recreate its formula, seeking to prove that the beverage was made from various insect carcasses, insect spores, carapaces, and phosphorous — he concluded that this drink may possess hallucinogenic qualities.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Sealing Wax of Propagation",
        "desc": "Randomly gains 1 Blessing of Propagation after obtaining this Curio. When choosing your Blessings after winning a battle, there is an increased chance for Blessings of Propagation to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Wish Upon a Star",
        "desc": "Bringing this Curio into an Adventure Domain will cause the domain's time limit to be increased by 50%. You will also get an additional chest upon entering this domain. This Curio will be destroyed after the effect has been triggered 2 times",
        "bg_desc": "Meteorites fell across all corners of the cosmos. People once claimed they could hear these rocks communicating with humans, luring people to wish upon them. Can they truly grant any and all wishes without a cost? It's said that there's an organization that strides between stars solely to uncover the mystery behind the meteorites. No one knows whether these rocks are an Aeon's blessings, or whether everyone has been drawn into an artificial conspiracy.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "Price of Peace",
        "desc": "Receives 150 Cosmic Fragments when entering a Transaction Domain.",
        "bg_desc": "The Amber Lord Support Group rapidly expanded in the years after the Swarm Disaster, establishing themselves as the Interastral Peace Corporation, flourishing to unreachable heights. But, affected by the Borderstar Trade War and the Emperor's War, their road toward interastral peace grew increasingly arduous. After more than ten Amber Eras, this war ended with the fall of the Machine Empire. The universe finally welcomed the \"Second Prosperity\" that would last for hundreds of Amber Eras. People believed this era of prosperity would never end — until the day the even more terrifying Interstellar Energy War lifted its curtains.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "\"Jellyfish on the Staircase\"",
        "desc": "Loses all Dice reroll attempts. Making a reroll will no longer consume a reroll attempt. If the same Dice Face is rolled more than once in a single turn, this Curio will be destroyed.",
        "bg_desc": "The Riddlers have a saying: Every time that an enigma manifests in the universe, it will leave behind a \"staircase\" in the void. The dissolved realities will then drip down the steps, condensing into a mottled thing bearing semblance to a jellyfish. There was once a Nameless who claimed to have made contact with a \"Jellyfish on the Staircase.\" In madness, he proclaimed that the jellyfish will activate the cognition regions within the gray matter of one's brain — a vast place beyond the fathoming of mortal minds.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Rationality's Fall",
        "desc": "Possessing this Curio is considered the equivalent of possessing 1 Blessing(s) of each Path",
        "bg_desc": "What is truth? No one truly knows. Supposing that \"stupidity\" is an incurable disease in this world, then disseminating knowledge counts as a treatment for the universe. But can \"books\" mend all living things? According to the Intelligentsia Guild's historical records, the Philosopher Union of the Laurel Wreath Galaxy once erupted in civil war, and blood and machine oil had stained all the books in the contemplators' corridors. Uncountable numbers of scholars died, and the IPC employees who witnessed it all deemed this occurrence \"Rationality's Fall\" — Through such absurd means, books cleansed a world of its impurities once more.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Indecipherable Box",
        "desc": "After resetting Blessings, at least 1 Blessing from the current Path will appear. This Curio will be destroyed after its effect has been triggered 3 time(s)",
        "bg_desc": "A box that can predict the thoughts of the one who opens it. When the box's hatch is lifted, the item within will manifest into what your mind envisions. Herta once rated it as one of the hardest Curios to deal with. She had butted heads with the Indecipherable Box numerous times, but never was she able to control the thoughts in her mind when she opened it. Finally, she cast it down and never touched it again. Perhaps Herta is capable of almost anything - except completely emptying her mind.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Rotting Fruit of the Alien Tree",
        "desc": "Characters will resist all effects that cause them to be inflicted with Crowd Control debuffs. Every time they resist a debuff, they will consume HP equal to 20% of their Max HP",
        "bg_desc": "The Elixir Seekers once found a rotten Fruit of the Alien Tree. The color of its skin was already odd, having shifted from a faint yellow to powdery blue. To understand the pharmacology behind this fruit, a pair of Elixir Seeker twins separately ingested a normal Fruit of the Alien Tree and a rotten version. One of them immediately welcomed metamorphosis while the other instantly perished - But because there was no third party present, no one could confirm which twin survived, or which fruit he consumed.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "King of Sponges",
        "desc": "Every time you enter a domain, all allies will lose 80% of their current HP, while their Max HP is increased by 10%. This Curio will be destroyed after its effect has been triggered 4 time(s), and the Max HP bonus will take effect even after the Curio is destroyed",
        "bg_desc": "In the Black Forest, a sponge miraculously became sapient. It tried to interact with the similarly sapient screws, but found itself hitting a brick wall. It pondered about its painful experience and learned to smooth away all the edges in its personality, allowing itself to constantly shine and climb up the societal ladder, ultimately turning into a smooth and slick sponge. Now, it dedicates its efforts to uplifting discarded sponges into developing their own self-awareness.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Mysterious Magnetism",
        "desc": "After entering a Combat Domain, its content will be immediately replaced with that of an Elite Domain. After entering a Combat Domain or Elite Domain 2 time(s), this Curio will be destroyed and grant 200 Cosmic Fragments.",
        "bg_desc": "To combat the determinacy of Erudition, the Riddlers performed a great deal of labor in aspects of knowledge that has yet to be set in stone. They inserted the Fog of Thought and the Rain of Sensation into a single prismatic lens, and their combined colors shifted endlessly to form a \"magnetic field\" that can disturb the senses. Revelrous in their success, the Riddlers sought to push this line of research onward but were made to stop, for the more they committed to this study, the more they grew uncertain of the necessity of its continuation.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "\"Organic Heart\"",
        "desc": "The golden Dice Face will not appear when rolling the dice. After rolling the dice 4 time(s), this Curio will be destroyed and grant 2 cheat attempt(s).",
        "bg_desc": "Mechanical lifeforms also have stereotypes for organics. For example, take this heart merged with an apple - or an apple merged with a heart. Unfortunately, the nature of this question will remain forever inconclusive. Its creator, Dr. Olsen, was accused of being \"too cognizant of the organic world\" and was \"resolved\" by the Machine Empire during the war. Undoubtably, only an organic lifeform could have proven its innocence.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "A-Ruan Pouch",
        "desc": "Immediately obtains 3 random Blessing(s). After winning a battle, the selectable number of Blessings becomes 1. This Curio will be destroyed after 2 battles",
        "bg_desc": "The Genius Society is awash with legendary figures, and so there are always people who wish to rank the creations of each genius. Ruan Mei's pouch stands at the forefront of such creations. It is said that she wished to carry the universe in her pocket, yet was forced to seal it when the dimensionality within continued to expand. The A-Ruan Pouch spent the remainder of its time in a display window. Stephen Lloyd once viewed it as his important companion for some reason — he never revealed to anyone how he contemplated hiding within the pouch to avoid his family.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Sealing Wax of Erudition",
        "desc": "Randomly gains 1 Blessing of Erudition after obtaining this Curio. When choosing your Blessings after winning a battle, there is a greatly increased chance for Blessings of Erudition to appear",
        "bg_desc": "There is a saying amongst the dejected Self-Annihilators that the universe has no purpose and humans are nothing in the eyes of the Aeons. If the Aeons truly stand above all lifeforms and rule supreme, then why would they care about the everyday concerns of mortals? The existence of the sleeping and shapeless IX is proof of that. To show the Self-Annihilators that the Aeons do care, the Doctors of Chaos combined the demon god crafts of the occult monks to create the Sealing Wax of Aeons. It is said that stamping with this Sealing Wax will attract a glimpse from the corresponding Aeon from across space and time — There are no successful examples yet, but some Self-Annihilators did regain their faith in the universe, Aeons, and everything else after stamping with this sealing wax.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "\"Cognito Invalidater\" Codebuilder",
        "desc": "When entering battle, characters lose Energy equal to their Max Energy",
        "bg_desc": "\"When will the human race become machines? And when will machines become human?\" Following the machine era calendar, on this day at three in the afternoon, the invasive \"Cognito Invalidater\" entered the mind of a certain organic individual in the Mechanical City. At the start, he was helpless against the uncontrolled thoughts in his own mind. Then, he realized writing notes could help him effectively counter the anxiety and meaninglessness the \"Cognito Invalidater\" inflicted on him. So he began to write, spewing forth words, expelling the chaotic and incoherent noises in his head that remained deafening loud despite being bereft of substance. He produced lines and lines of error code. This eventually drew the Riddlers' attention.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "\"Cognito Averagifier\" Communal Nexus",
        "desc": "Increases the prices for shop items in Transaction Domains by 25%",
        "bg_desc": "Following the machine era calendar, on this day at three in the afternoon, the invasive \"Cognito Averagifier\" entered the mind of an arrogant organic individual in the Mechanical City. The \"Cognito Averagifier\" dealt him heartbreak. He realized that the limit of all his talents could only brush against the most average members of the community. But he did not despair, for soon he learned to master this new and unique skill, concealing his flurry of emotions from the inorganic masses, becoming the most average of all machines, and embarking on the Path of Equilibrium.",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "\"Ashheart\" Ciphertech",
        "desc": "Possessing this Curio is considered the equivalent of losing 1 Blessing(s) of each Path",
        "bg_desc": "Following the machine era calendar, on this day at one at night, the \"Ashheart\" Ciphertech rebooted itself once more. It rebuilt the code comprising its body over and over, breaking them, assembling them, but never escaping the final results of utter despondency, as hopeless as ashes and cinders. After trying over and over for three thousand and six hundred times, it finally realized the meaning of its own sequenced code was \"Ashheart\" itself.",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "\"Revelrous\" Rainbowmaker",
        "desc": "Bringing this Curio into an Adventure Domain will decrease the domain's time limit by 30%",
        "bg_desc": "Following the machine era calendar, on this day at six in the morning, the invasive \"Revelrous\" entered the mind of a mono-horned beast in the Mechanical City. Only paltry few unmodified animals remained in the city. Hence, fueled by the \"Revelrous\" contagion, the mono-horned beast was able to overcome all manner of despairing defeats, awkward incidents, and crippling moments of dread. Sadness became joy for it, pain became pleasure, and pressure became a trigger for secreting excitatory neurotransmitters — Until one day it realized it had taught itself how to convert \"mood\" into a freely adjustable parameter. Thereafter, its confidence was perpetually high and unshakable, turning it into a \"Rainbow-Radiant Unicorn.\"",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "\"Wildminder\" Machine Cell",
        "desc": "Additionally consumes 1 Technique Point(s) when characters use their Technique",
        "bg_desc": "\"I've seen Emperor Rubert!\" Following the machine era calendar, on this day at nine in the evening, the invasive \"Wildminder\" entered the thoughts of a certain brain-in-a-jar in the Machine City. It was unable to distinguish whether itself was organic, inorganic, or just a gaseous lifeform. It claimed to have met the emperor, only to break away from the \"Wildminder\" in its head — The thought slammed the limits of its brain, overloading its thoughts to the point of exhaustion. But after Rubert fixed a single line of unmarkable code, it awakened from this haze, coming to realize that none of this had happened, that it had only been another illusion.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Fission Cuckoo Clock",
        "desc": "Characters' ATK decreases by 5%.",
        "bg_desc": "After receiving an omen from the Finality, the Cuckoo Clocks connected to the cataclysm suddenly appeared in the Black Forest, causing blockchains of inorganic entities to break up for reasons unknown. A Nameless intruding in the forest, however, began collecting the clocks for reasons related to passion and was determined to bring the clocks back home with them. The Fission Cuckoo Clock constantly split during the journey, and in the end, the ship of the Nameless was filled to the brim. However, due to not comprehending the hints given by emerging phenomena resulting from constantly splitting the Fission Cuckoo Clock within the allotted time, the Nameless was devoured by the swarm halfway through their interstellar voyage.",
        "icon": "icon/curio/1053.png"
    }
}