{"612020": {"id": "612020", "name": "Path Resonance: \"Preservation\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Preservation\", mengakibatkan Physical DMG pada seluruh rekan tim musuh dengan berdasarkan total Shield seluruh rekan tim.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Resonance Formation: Zero-Dimensional Reinforcement", "desc": "Serangan Path Resonance \"Preservation\" adalah CRIT Hit. Saat setiap ada 1 karakter dalam tim memiliki Shield, CRIT DMG meningkat 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Resonance Formation: Eutectic Reaction", "desc": "Saat melancarkan Path Resonance, seluruh rekan tim mendapatkan Shield sebesar 1% dari Max HP mereka masing-masing, berlangsung selama 2 giliran, serta memberikan status Amber pada seluruh rekan tim.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Resonance Formation: Isomorphous Reaction", "desc": "Saat memasuki pertempuran, memulihkan 40% Energy untuk Path Resonance. Saat karakter dalam tim memperoleh Shield, memulihkan 3% Energy tambahan untuk Path Resonance.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Resonance Interplay: Spiked Armor", "desc": "Path Resonance \"Preservation\" memiliki 150% peluang dasar untuk membuat target yang terserang memasuki status Bleed selama 2 giliran. Dalam status Bleed, setiap giliran target musuh dimulai, target musuh tersebut akan menerima Physical DoT sebesar 12% Max HP dirinya. DMG ini tidak dapat melebihi 250% total Shield yang dimiliki seluruh rekan tim.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Resonance Interplay: Cold Snap", "desc": "Saat Path Resonance \"Preservation\" menyerang target musuh berstatus Frozen, DMG yang diakibatkan meningkat 80% dan status Frozen target musuh akan terhapus. \"Dissociation\" tidak akan terhapus karena efek ini.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Resonance Interplay: Reverse Quenching", "desc": "Saat melancarkan Path Resonance, akan memperpanjang durasi Shield yang dimiliki karakter yang persentase HP-nya saat ini kurang dari 50% Max HP sebanyak 2 giliran. Untuk setiap 1 karakter yang terkena efek ini, akan meningkatkan 20% DMG yang diakibatkan Path Resonance kali ini.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Resonance Interplay: Displaced Ascent", "desc": "Setelah karakter melancarkan Ultimate, akan meningkatkan 8% Physical RES PEN dari serangan Path Resonance yang berikutnya, dapat ditumpuk hingga 8 kali.", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Divine Construct: Resonance Transfer", "desc": "Setelah karakter melancarkan serangan, mengakibatkan Quake DMG sebesar 100% Shield karakter saat ini pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, mengakibatkan Quake DMG sebesar 100% Shield karakter saat ini + 20% jumlah Shield rekan tim saat ini pada target musuh yang terkena serangan."}, "612031": {"id": "612031", "name": "Divine Construct: Metastatic Field", "desc": "Setelah karakter terkena serangan, mengakibatkan Quake DMG sebesar 340% kekuatan Shield karakter saat ini pada penyerang. DMG ini tidak dapat mengalahkan target musuh.", "enhanced_desc": "Setelah karakter terkena serangan, mengakibatkan Quake DMG sebesar 420% kekuatan Shield karakter sebelum terkena serangan pada penyerang. DMG ini tidak dapat mengalahkan target musuh."}, "612032": {"id": "612032", "name": "Divine Construct: Macrosegregation", "desc": "Saat pertempuran dimulai, Karakter akan mendapatkan Shield khusus sebesar 1% Max HP-nya. Jika mendapatkan Shield yang lain, Shield khusus akan diperkuat sejumlah Shield lain tersebut. Akan dihapus setiap 2 giliran, dan setelah itu Shield khusus akan di-refresh.", "enhanced_desc": "Saat pertempuran dimulai, Karakter akan mendapatkan Shield khusus sebesar 10% Max HP-nya. Jika mendapatkan Shield yang lain, Shield khusus akan diperkuat sebesar 130% dari Shield lain tersebut. Akan dihapus setiap 2 giliran, dan setelah itu Shield khusus akan di-refresh."}, "612040": {"id": "612040", "name": "Interstellar Construct: Shear Structure", "desc": "Quake DMG yang diakibatkan oleh Karakter pada target musuh akan meningkat 10%, serta mengakibatkan Quake DMG pada target di sekitar target utama sebesar 25% dari Quake DMG yang diterima target utama.", "enhanced_desc": "Quake DMG yang diakibatkan oleh Karakter pada target musuh akan meningkat 15%, serta mengakibatkan Quake DMG pada target musuh lain sebesar 30% dari Quake DMG yang diterima target utama."}, "612041": {"id": "612041", "name": "Interstellar Construct: Burst Lattice", "desc": "Saat karakter mengakibatkan Quake DMG pada target musuh, memiliki 65% peluang dasar untuk menyebabkan target memasuki status Bleed.", "enhanced_desc": "Saat karakter mengakibatkan Quake DMG pada target musuh, memiliki 100% peluang dasar untuk menyebabkan target memasuki status Bleed."}, "612042": {"id": "612042", "name": "Interstellar Construct: Solid Solution", "desc": "Saat DMG dari Quake yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar 80% dari DEF karakter saat ini.", "enhanced_desc": "Saat DMG dari Quake yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar 120% dari DEF karakter saat ini."}, "612043": {"id": "612043", "name": "Interstellar Construct: Safe Load", "desc": "Meningkatkan ATK karakter yang memiliki Shield sebesar 40% kekuatan Shield. Jumlah ATK yang meningkat kurang dari 120% dari Base ATK mereka.", "enhanced_desc": "Meningkatkan ATK karakter yang memiliki Shield sebesar 60% kekuatan Shield. Jumlah ATK yang meningkat kurang dari 160% dari Base ATK mereka."}, "612044": {"id": "612044", "name": "Interstellar Construct: Sanctuary", "desc": "Saat giliran berakhir, Karakter memiliki 80% peluang tetap untuk mendapatkan Shield sebesar 12% Max HP-nya, berlangsung selama 1 giliran.", "enhanced_desc": "Saat giliran berakhir, Karakter mendapatkan Shield sebesar 15% Max HP-nya, berlangsung selama 1 giliran."}, "612045": {"id": "612045", "name": "Interstellar Construct: Quadrangular Pyramid", "desc": "Meningkatkan 30% kekuatan Shield yang diberikan karakter.", "enhanced_desc": "Saat memperoleh Shield, meningkatkan 35% kekuatan Shield yang didapatkan karakter."}, "612046": {"id": "612046", "name": "Interstellar Construct: Hypoeutectoid", "desc": "Saat karakter memberikan Shield pada rekan tim, dia akan memperoleh Shield sebesar 24% kekuatan Shield yang diberikan selama 2 giliran.", "enhanced_desc": "Saat karakter memberikan Shield pada rekan tim, dia akan memperoleh Shield sebesar 36% kekuatan Shield yang diberikan selama 2 giliran."}, "612050": {"id": "612050", "name": "Construct: Assemble", "desc": "Untuk setiap 1 Blessing \"Preservation\", Karakter akan mendapatkan peningkatan DEF sebesar 6%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Preservation\", Karakter akan mendapatkan peningkatan DEF sebesar 8%, efek ini dapat ditumpuk hingga 9 lapis."}, "612051": {"id": "612051", "name": "Construct: Sentinel", "desc": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar 16% Max HP dirinya selama 2 giliran.", "enhanced_desc": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar 24% Max HP dirinya selama 2 giliran."}, "612052": {"id": "612052", "name": "Construct: Patch", "desc": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar 18% HP yang hilang dalam serangan ini selama 1 giliran.", "enhanced_desc": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar 18% HP yang hilang dalam serangan ini selama 2 giliran."}, "612053": {"id": "612053", "name": "Construct: Compensation", "desc": "Setelah karakter memberikan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 14% Max HP-nya selama 2 giliran.", "enhanced_desc": "Setelah karakter memberikan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 18% Max HP-nya selama 3 giliran."}, "612054": {"id": "612054", "name": "Construct: Firmness", "desc": "Mengurangi 16% DMG yang diterima karakter yang memiliki Shield.", "enhanced_desc": "Mengurangi 24% DMG yang diterima karakter yang memiliki Shield."}, "612055": {"id": "612055", "name": "Construct: Rotation", "desc": "Saat Karakter mendapatkan Shield, ada 20% peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter.", "enhanced_desc": "Saat Karakter mendapatkan Shield, ada 30% peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter."}, "612056": {"id": "612056", "name": "Construct: Burst", "desc": "CRIT DMG karakter yang memiliki Shield meningkat 30%", "enhanced_desc": "CRIT DMG karakter yang memiliki Shield meningkat 45%"}, "612057": {"id": "612057", "name": "Construct: Concentration", "desc": "CRIT Rate karakter yang memiliki Shield meningkat 16%", "enhanced_desc": "CRIT Rate karakter yang memiliki Shield meningkat 24%"}, "612120": {"id": "612120", "name": "Path Resonance: \"Remembrance\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Remembrance\", mengakibatkan Ice DMG pada seluruh tim musuh, dan memiliki 120% peluang dasar untuk mengakibatkan seluruh tim musuh memasuki status Frozen selama 1 giliran.", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Resonance Formation: Total Recall", "desc": "Saat melancarkan Path Resonance, memiliki 150% peluang dasar untuk mengurangi peluang target musuh menahan status Frozen sebesar 100% selama 1 giliran.", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Resonance Formation: Rich Experience", "desc": "Saat melancarkan Path Resonance, ada 150% peluang untuk membuat seluruh musuh memasuki status Eonian River selama 1 giliran.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Resonance Formation: First Love Once More", "desc": "Saat memasuki pertempuran, Path Resonance akan memulihkan 40% Energy. Saat target musuh memasuki status Frozen, Path Resonance akan memulihkan 5% Energy tambahan.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Resonance Interplay: Faces Places", "desc": "Saat status Frozen yang diakibatkan Path Resonance dihapus atau ditahan oleh target musuh, ada 150% peluang dasar untuk mengurangi 15% RES Seluruh Tipe target tersebut selama 2 giliran. Setiap 1% HP yang hilang dari masing-masing rekan akan membuat RES Seluruh Tipe target tersebut berkurang ekstra 0.06% lagi.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Resonance Interplay: Landscape in the Mist", "desc": "Saat status Frozen yang diakibatkan Path Resonance dihapus atau ditahan oleh target musuh, ada 150% peluang dasar untuk mengurangi 15% SPD target tersebut selama 2 giliran.", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Resonance Interplay: Roar and Rustle", "desc": "Saat status Frozen yang diakibatkan Path Resonance dihapus atau ditahan, karakter akan memperoleh Shield yang dapat menahan DMG sebesar 40% Max HP, berlangsung selama 2 giliran. Efek ini maksimal terpicu 1 kali setelah setiap pelancaran Path Resonance.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Resonance Interplay: Seemingly Mirrored", "desc": "Setelah karakter melancarkan Basic Attack, jika target yang diserang sedang terkena status Frozen yang diakibatkan Path Resonance, maka ada 100% Peluang Dasar untuk membuat target memasuki status \"Dissociation\", berlangsung selama 1 giliran.", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Perfect Experience: Fuli", "desc": "Setelah karakter melancarkan serangan pada target musuh dengan status Frozen, memiliki 100% peluang dasar untuk memasuki status Dissociation selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan serangan pada target musuh dengan status Frozen, memiliki 100% peluang dasar untuk memasuki status Dissociation selama 1 giliran dan mengakibatkan 20% DMG tambahan saat Dissociation dihapus."}, "612131": {"id": "612131", "name": "Perfect Experience: Innocence", "desc": "Setelah karakter memberikan Weakness Break pada target musuh, memiliki 100% peluang dasar untuk memasuki status Dissociation selama 1 giliran.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memiliki 100% peluang dasar untuk membuat musuh tersebut memasuki status Dissociation selama 1 giliran. Efek ini mengabaikan peluang target musuh untuk menahan status Frozen."}, "612132": {"id": "612132", "name": "Perfect Experience: Reticence", "desc": "Setelah target musuh menerima 6 kali serangan, memiliki 120% peluang dasar untuk memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah target musuh menerima 5 kali serangan, memiliki 150% peluang dasar untuk memasuki status Frozen selama 1 giliran."}, "612140": {"id": "612140", "name": "Ultimate Experience: Melancholia", "desc": "Setelah karakter menyerang target musuh yang memasuki status Dissociation, status Dissociation target akan dihapus, dan saat menghapus status Dissociation mengakibatkan DMG sebesar 150% DMG awal.", "enhanced_desc": "Setelah karakter menyerang target musuh yang memasuki status Dissociation, status Dissociation target akan dihapus, dan saat menghapus status Dissociation mengakibatkan DMG sebesar 200% DMG awal."}, "612141": {"id": "612141", "name": "Ultimate Experience: Dizziness", "desc": "Meningkatkan DMG yang diterima oleh musuh yang memasuki status Dissociation sebesar 36%. Efek ini akan berlanjut selama 1 giliran bahkan setelah status Dissociation dihapus.", "enhanced_desc": "Meningkatkan DMG yang diterima oleh musuh yang memasuki status Dissociation sebesar 54%. Efek ini akan berlanjut selama 1 giliran bahkan setelah status Dissociation dihapus."}, "612142": {"id": "612142", "name": "Ultimate Experience: Insensitivity", "desc": "Setelah status Dissociation target musuh dihapus, memiliki 50% peluang dasar memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah status Dissociation target musuh dihapus, memiliki 75% peluang dasar memasuki status Frozen selama 1 giliran."}, "612143": {"id": "612143", "name": "Ultimate Experience: Sentimentality", "desc": "Setelah target musuh menerima Ice DMG, unit yang berdekatan dengan target juga akan menerima DMG sebesar 20% DMG yang diterima target.", "enhanced_desc": "Setelah target musuh menerima Ice DMG, target musuh lainnya juga akan menerima DMG sebesar 24% DMG yang diterima target."}, "612144": {"id": "612144", "name": "Ultimate Experience: Indelibility", "desc": "Saat Karakter mengakibatkan DMG pada target musuh, ada 2.0% peluang dasar untuk membuat target memasuki status Frozen, berlangsung selama 1 giliran.", "enhanced_desc": "Mengurangi 20% peluang target musuh untuk menahan status Frozen. Saat karakter mengakibatkan DMG pada target musuh, karakter memiliki 2.5% peluang dasar untuk membuat target musuh memasuki status Frozen selama 1 giliran."}, "612145": {"id": "612145", "name": "Ultimate Experience: Shudder", "desc": "Setelah karakter melancarkan Ultimate, memiliki 70% peluang dasar membuat satu musuh secara acak memperoleh Ice Weakness selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, memiliki 70% peluang dasar membuat satu musuh tanpa Ice Weakness secara acak memperoleh Ice Weakness selama 2 giliran."}, "612146": {"id": "612146", "name": "Ultimate Experience: Maverick", "desc": "Saat memasuki pertempuran, setiap lawan memiliki 150% peluang dasar untuk memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Saat memasuki pertempuran, setiap lawan memiliki 150% peluang dasar untuk memasuki status Frozen dan SPD berkurang 30% selama 1 giliran."}, "612150": {"id": "612150", "name": "Experience: Unspeakable Shame", "desc": "Setiap 1 Blessing \"Remembrance\" yang dimiliki tim akan mengurangi 6% peluang target musuh untuk menahan status Frozen. Efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Setiap 1 Blessing \"Remembrance\" yang dimiliki tim akan mengurangi 8% peluang target musuh untuk menahan status Frozen. Efek ini dapat ditumpuk hingga 9 lapis."}, "612151": {"id": "612151", "name": "Experience: The Torment of Alienation", "desc": "Effect Hit Rate karakter meningkat 16%.", "enhanced_desc": "Effect Hit Rate karakter meningkat 24%."}, "612152": {"id": "612152", "name": "Experience: Lost Memory", "desc": "Setelah Karakter melancarkan serangan, jika persentase HP target musuh yang diserang saat ini kurang dari 50% untuk pertama kalinya selama pertempuran, maka memiliki 70% peluang dasar untuk membuat target tersebut memasuki status Frozen, berlangsung selama 1 giliran.", "enhanced_desc": "Setelah Karakter melancarkan serangan, jika persentase HP target musuh yang diserang saat ini kurang dari 50% untuk pertama kalinya selama pertempuran, maka memiliki 100% peluang dasar untuk membuat target tersebut memasuki status Frozen, berlangsung selama 1 giliran."}, "612153": {"id": "612153", "name": "Experience: Stone Cold Hatred", "desc": "Saat karakter melancarkan Skill atau Ultimate pada musuh dengan status Frozen, DMG yang diakibatkan meningkat 36%.", "enhanced_desc": "Saat karakter melancarkan Skill atau Ultimate pada musuh dengan status Frozen, DMG yang diakibatkan meningkat 54%."}, "612154": {"id": "612154", "name": "Experience: Pain & Suffering", "desc": "Setelah target musuh memasuki status Frozen, CRIT Rate 1 serangan berikutnya yang diterima oleh target akan meningkat 100%. Efek ini tidak berlaku jika status Frozen dihilangkan.", "enhanced_desc": "Setelah target musuh memasuki status Frozen, CRIT Rate 2 serangan berikutnya yang diterima oleh target akan meningkat 100%. Efek ini tidak berlaku jika status Frozen dihilangkan."}, "612155": {"id": "612155", "name": "Experience: Primordial Hardship", "desc": "DMG yang diterima target musuh yang memasuki status Frozen meningkat 16%.", "enhanced_desc": "DMG yang diterima target musuh yang memasuki status Frozen meningkat 24%."}, "612156": {"id": "612156", "name": "Experience: Thrill of Escalation", "desc": "Setelah karakter menerapkan status Frozen ke target musuh, akan memulihkan 8 Energy. Efek ini hanya dapat dipicu sekali per aksi.", "enhanced_desc": "Setelah karakter menerapkan status Frozen ke target musuh, akan memulihkan 12 Energy. Efek ini hanya dapat dipicu sekali per aksi."}, "612157": {"id": "612157", "name": "Experience: Responsive Excitement", "desc": "Setelah karakter memberikan status Frozen pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 16% Max HP-nya selama 3 giliran.", "enhanced_desc": "Setelah karakter memberikan status Frozen pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 24% Max HP-nya selama 3 giliran."}, "612220": {"id": "612220", "name": "Path Resonance: \"Nihility\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Nihility\", memiliki 80% peluang dasar untuk mengakibatkan seluruh tim musuh memasuki status Burn, Shock, Bleed, dan 2 lapis Wind Shear selama 2 giliran.", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Resonance Formation: The Doubtful Fourfold Root", "desc": "Saat melancarkan Path Resonance, peluang dasar untuk memberikan status meningkat 100%, durasi waktu bertambah 1 giliran dan status yang dapat ditumpuk akan bertambah 1 lapis.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Resonance Formation: Suffering and Sunshine", "desc": "Serangan yang diakibatkan Path Resonance \"Nihility\" memiliki 100% peluang dasar untuk memberikan 2 lapis status Confusion dan 2 lapis status Devoid pada seluruh musuh selama 2 giliran.", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Resonance Formation: Outsider", "desc": "Saat memasuki pertempuran, Path Resonance akan memulihkan 40% Energy. Saat target musuh menerima DoT, Path Resonance akan memulihkan 2% Energy tambahan.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Resonance Interplay: Off the Beaten Track", "desc": "Setelah melancarkan Path Resonance, untuk setiap 1 jenis status (antara Burn, Shock, Bleed, Wind Shear) yang dimiliki oleh target musuh saat ini akan mendahulukan 4% aksi seluruh rekan tim.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Resonance Interplay: White Nights", "desc": "Basic Attack karakter dapat membuat semua DoT yang ditambahkan Path Resonance \"Nihility\" pada target musuh segera menghasilkan DMG sebesar 40% DMG awal.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Resonance Interplay: Reign of Keys", "desc": "DMG yang diakibatkan Path Resonance pada target musuh berstatus Frozen meningkat 30%. Saat target musuh memasuki status Frozen, durasi DoT yang ditambahkan Path Resonance akan diperpanjang 1 giliran.", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Resonance Interplay: Terror and Tremble", "desc": "Untuk setiap 1 DMG Tipe Serangan berbeda non-DoT yang diterima target musuh, DMG yang diakibatkan Path Resonance padanya akan meningkat 6%, berlangsung hingga giliran berakhir.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Funeral of Sensory Pursuivant", "desc": "Setiap kali target musuh menerima 1 kali DoT, mereka akan menerima 1 lapis Suspicion.", "enhanced_desc": "Setiap kali target musuh menerima 1 kali DoT, mereka memasuki 1 lapis Suspicion. Lapisan Suspicion tidak akan berkurang."}, "612231": {"id": "612231", "name": "The Man in the Cover", "desc": "Saat setiap kali target musuh memasuki status DoT, mereka akan memasuki tambahan 3 lapis Suspicion.", "enhanced_desc": "Setiap kali target musuh memasuki status DoT, mereka akan memasuki 3 lapis Suspicion. Setiap kali refresh status DoT, mereka akan memasuki 1 lapis Suspicion."}, "612232": {"id": "612232", "name": "Why Hasn't Everything Already Disappeared?", "desc": "Saat giliran target musuh dimulai, memicu tambahan 1 kali penyelesaian DoT, membuat DoT yang diterimanya saat itu akan segera menghasilkan DMG sebesar 90% DMG awal.", "enhanced_desc": "Saat giliran target musuh dimulai, memicu tambahan 1 kali penyelesaian DoT, membuat DoT yang diterimanya saat itu akan segera menghasilkan DMG sebesar 135% DMG awal."}, "612240": {"id": "612240", "name": "Beginning and End", "desc": "Saat target musuh yang terkena efek Suspicion dikalahkan, akan membuat 1 target musuh lainnya secara acak terkena efek Suspicion dengan jumlah lapis Suspicion yang sama dengan target yang dikalahkan.", "enhanced_desc": "Saat target musuh yang terkena efek Suspicion dikalahkan, akan membuat 2 target musuh lainnya secara acak terkena efek Suspicion dengan jumlah lapis Suspicion yang sama dengan target yang dikalahkan."}, "612241": {"id": "612241", "name": "Café Self-Deceit", "desc": "Saat target musuh terkena efek Suspicion, mereka akan menerima 1 lapis tambahan efek Suspicion.", "enhanced_desc": "Saat target musuh terkena efek Suspicion, jumlah lapisannya akan menjadi dua kali lipat."}, "612242": {"id": "612242", "name": "Call of the Wilderness", "desc": "Untuk setiap 1 lapis efek Suspicion yang dimiliki oleh seluruh musuh, ATK mereka berkurang 0.3%, maksimal hingga 30%.", "enhanced_desc": "Untuk setiap 1 lapis efek Suspicion yang dimiliki seluruh musuh, ATK mereka berkurang 0.4%, maksimal hingga 30%. Effect RES berkurang 0.4%, maksimal hingga 30%."}, "612243": {"id": "612243", "name": "Night Beyond Pyre", "desc": "Weakness Break Efficiency karakter meningkat 30%.", "enhanced_desc": "Weakness Break Efficiency karakter meningkat 45%."}, "612244": {"id": "612244", "name": "Hell is Other People", "desc": "Saat karakter memberikan Weakness Break pada target musuh, Weakness Break yang sama juga akan diberikan pada musuh yang berdekatan.", "enhanced_desc": "Saat karakter memberikan Weakness Break pada target musuh, Weakness Break yang sama juga akan diberikan pada seluruh musuh."}, "612245": {"id": "612245", "name": "Twilight of Existence", "desc": "Setelah target musuh terkena serangan, jika karakter memberikan status Weakness Break pada target musuh, memiliki 75% peluang dasar untuk memasuki salah satu dari status Burn, Shock, Bleed, atau Wind Shear selama 2 giliran.", "enhanced_desc": "Saat Karakter menyerang, jika target musuh yang diserang terkena Weakness Break, ada 75% peluang dasar target tersebut memasuki status Burn, Shock, Bleed, atau Wind Shear selama 2 giliran, serta menghilangkan 1 Debuff yang dimiliki oleh penyerang."}, "612246": {"id": "612246", "name": "All Things are Possible", "desc": "Kalau target musuh memasuki status DoT setelah terkena serangan, akan memicu 1 DoT secara acak, mengakibatkan DMG sebesar 100% DoT awal.", "enhanced_desc": "Kalau target musuh memasuki status DoT setelah terkena serangan, akan memicu 1 DoT secara acak, mengakibatkan DMG sebesar 150% DoT awal."}, "612250": {"id": "612250", "name": "Ignosticism", "desc": "Untuk setiap 1 Blessing \"Nihility\", DoT yang diakibatkan oleh Karakter akan meningkat 6%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Nihility\", DoT yang diakibatkan oleh Karakter akan meningkat 8%, efek ini dapat ditumpuk hingga 9 lapis."}, "612251": {"id": "612251", "name": "Questioning of Purpose", "desc": "Break Effect karakter meningkat 50%.", "enhanced_desc": "Break Effect karakter meningkat 75%."}, "612252": {"id": "612252", "name": "Blind Vision", "desc": "Effect RES target musuh berkurang 12%.", "enhanced_desc": "Effect RES target musuh berkurang 18%."}, "612253": {"id": "612253", "name": "Tragic Lecture", "desc": "DoT yang diterima target musuh +10%.", "enhanced_desc": "DoT yang diterima target musuh +15%."}, "612254": {"id": "612254", "name": "Sensory Labyrinth", "desc": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah 1 giliran.", "enhanced_desc": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah 2 giliran."}, "612255": {"id": "612255", "name": "Emotional Decluttering", "desc": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat 3%, efek ini dapat ditumpuk hingga 4 lapis.", "enhanced_desc": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat 4%, efek ini dapat ditumpuk hingga 5 lapis."}, "612256": {"id": "612256", "name": "Offerings of Deception", "desc": "Setiap kali target musuh menerima 1 kali DoT, memulihkan HP seluruh rekan tim sebesar 1.0% Max HP masing-masing.", "enhanced_desc": "Setiap kali target musuh menerima 1 kali DoT, memulihkan HP seluruh rekan tim sebesar 1.5% Max HP masing-masing."}, "612257": {"id": "612257", "name": "Before Sunrise", "desc": "Setiap kali target musuh menerima 1 kali DoT, memulihkan 2.0 Energy tim secara acak.", "enhanced_desc": "Setiap kali target musuh menerima 1 kali DoT, memulihkan 3.0 Energy tim secara acak."}, "612320": {"id": "612320", "name": "Path Resonance: \"Abundance\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Abundance\", memulihkan HP seluruh rekan tim sebesar 50% Max HP mereka, dan meningkatkan 15% Max HP masing-masing selama 2 giliran.", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Resonance Formation: Terminal Nirvana", "desc": "Saat rekan tim yang mana pun menerima serangan mematikan, resonansi Path \"Abundance\" akan mencegahnya gugur, dan mengonsumsi semua Energy untuk melancarkan Path Resonance secara otomatis. Efek ini paling dapat dipicu hingga 1 kali di setiap pertempuran.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Resonance Formation: Anicca", "desc": "Setelah melancarkan Path Resonance, menghapus semua efek debuff karakter dan memberikan 1 lapis status Subduing Evils selama 1 giliran.", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Resonance Formation: Anatta", "desc": "Setelah Energy Path Resonance digunakan untuk pertama kalinya selama pertempuran untuk melancarkan Path Resonance, Path Resonance \"Abundance\" akan muncul pada susunan aksi. Pemulihan yang diberikan oleh Resonance tersebut akan berkurang 30%. Melakukan aksi akan otomatis melancarkan 1 kali Path Resonance untuk memulihkan rekan tim.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Resonance Interplay: Mountain High", "desc": "Setelah karakter menerima pemulihan HP dari Path Resonance, jika pemulihan yang diterima melebihi Max HP, maka akan memulihkan 1 Poin Skill. Efek ini dapat dipicu maksimum 1 kali setiap pelancaran Path Resonance. Setelah efek ini dipicu, DMG yang diakibatkan seluruh rekan tim akan meningkat 30% selama 2 giliran. Efek ini dapat ditumpuk hingga 2 kali.", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Resonance Interplay: Nullifying Ardor", "desc": "Setelah melancarkan Path Resonance, meningkatkan 15% Weakness Break Efficiency dan 50% Break Effect seluruh rekan tim selama 2 giliran. Efek ini dapat ditumpuk hingga 2 kali.", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Resonance Interplay: Fleeting Samadhi", "desc": "Untuk setiap 1% Max HP pemulihan berlebih yang diberikan Path Resonance, akan meningkatkan 1% DMG yang diakibatkan Ultimate karakter, efek ini dapat ditumpuk hingga 100% lapis dan berlangsung selama 2 giliran.", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Resonance Interplay: Destined Death", "desc": "Pemulihan berlebih yang diberikan Path Resonance akan disimpan. Saat persentase HP karakter saat ini kurang dari 35% Max HP, akan otomatis dipulihkan. Maksimal menyimpan sebanyak 50% Max HP karakter saat Path Resonance dilancarkan.", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Prosperity, Longevity", "desc": "Melakukan Charge Dewdrop saat HP karakter dipulihkan. Nilai Charge sama dengan 100% Pemulihan HP yang diterimanya.", "enhanced_desc": "Melakukan Charge Dewdrop saat HP karakter dipulihkan. Nilai Charge sama dengan 100% Pemulihan HP yang diterimanya dan DMG yang diakibatkan Dewdrop meningkat 40%."}, "612331": {"id": "612331", "name": "Mudra of Blessing", "desc": "Melakukan Charge Dewdrop saat giliran karakter dimulai. Nilai Charge sama dengan 60% HP mereka saat ini.", "enhanced_desc": "Melakukan Charge Dewdrop saat giliran karakter dimulai. Nilai Charge sama dengan 70% Max HP-nya."}, "612332": {"id": "612332", "name": "Being of Abundance, Becoming One Mind", "desc": "Saat karakter memberikan pemulihan, selain target yang menerima pemulihan, rekan tim akan memperoleh Pemulihan HP sebesar 30% jumlah HP yang dipulihkan untuk target.", "enhanced_desc": "Saat Karakter memberikan pemulihan, rekan tim selain target yang menerima pemulihan akan mendapatkan pemulihan sebesar 30% dari jumlah pemulihan HP. Selain itu, ATK seluruh rekan tim akan meningkat sebesar 15% dari jumlah pemulihan HP. Efek ini dapat ditumpuk tapi dapat melebihi 80% Base ATK masing-masing Karakter, berlangsung hingga giliran berikutnya selesai."}, "612340": {"id": "612340", "name": "Good Deeds Come After Old Sins", "desc": "Saat Dewdrop pecah, akan memulihkan HP karakter sebesar 20% nilai Charge, maksimal 18% Max HP karakter.", "enhanced_desc": "Saat Dewdrop pecah, akan memulihkan HP karakter sebesar 20% nilai Charge, maksimal 24% Max HP karakter, minimal 12% Max HP karakter."}, "612341": {"id": "612341", "name": "Mortals of the Buddha-Field", "desc": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency Dewdrop akan meningkat 80%.", "enhanced_desc": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency Dewdrop akan meningkat 120%."}, "612342": {"id": "612342", "name": "Salvation From Damnation", "desc": "Setiap kali 1 Dewdrop pecah, memiliki 65% peluang tetap untuk menghapus 1 debuff pada karakter.", "enhanced_desc": "Setiap kali 1 Dewdrop pecah, memiliki 100% peluang tetap untuk menghapus 1 debuff pada karakter."}, "612343": {"id": "612343", "name": "Precious Moon-Like Candlelight", "desc": "Saat karakter memberikan pemulihan pada rekan tim, ATK kedua belah pihak meningkat 50% selama 1 giliran.", "enhanced_desc": "Saat karakter memberikan pemulihan pada rekan tim, ATK seluruh rekan tim meningkat 50% selama 1 giliran."}, "612344": {"id": "612344", "name": "Aversion to Suffering", "desc": "Setelah karakter melancarkan serangan, mengakibatkan DMG tambahan sebesar 36% HP karakter saat ini pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, mengakibatkan DMG tambahan sebesar 42% Max HP karakter pada target musuh yang terkena serangan."}, "612345": {"id": "612345", "name": "Clear Lucite Body", "desc": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang 36%.", "enhanced_desc": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang 36%, dan Effect RES meningkat 27%."}, "612346": {"id": "612346", "name": "Prajna Boat", "desc": "Setelah karakter menerima pemulihan yang diberikan rekan tim, karakter akan memperoleh pemulihan HP tambahan sebesar 30% HP yang dipulihkan.", "enhanced_desc": "Setelah karakter menerima pemulihan yang diberikan rekan tim, karakter akan memperoleh pemulihan HP tambahan sebesar 45% HP yang dipulihkan."}, "612350": {"id": "612350", "name": "Rain of Truth", "desc": "Untuk setiap 1 Blessing \"Abundance\", Karakter akan mendapatkan peningkatan Max HP sebesar 5%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Abundance\", Karakter akan mendapatkan peningkatan Max HP sebesar 7%, efek ini dapat ditumpuk hingga 9 lapis."}, "612351": {"id": "612351", "name": "Sweet Dew", "desc": "Pemulihan HP karakter +12%.", "enhanced_desc": "Pemulihan HP karakter +18%."}, "612352": {"id": "612352", "name": "Extended Life", "desc": "Saat memasuki pertempuran, HP karakter akan dipulihkan sebesar 24% Max HP-nya.", "enhanced_desc": "Saat memasuki pertempuran, HP karakter akan dipulihkan sebesar 36% Max HP-nya."}, "612353": {"id": "612353", "name": "Seal", "desc": "Setelah karakter memberikan Weakness Break pada target musuh, memulihkan HP sebesar 16% Max HP-nya.", "enhanced_desc": "Setelah karakter memberikan Weakness Break pada target musuh, memulihkan HP sebesar 24% Max HP-nya."}, "612354": {"id": "612354", "name": "Dispel Disaster", "desc": "Setelah karakter menerima Pemulihan, DEF meningkat 24% selama 1 giliran.", "enhanced_desc": "Setelah karakter menerima Pemulihan, DEF meningkat 36% selama 1 giliran."}, "612355": {"id": "612355", "name": "Rebirth", "desc": "Setelah karakter memberikan Pemulihan, memulihkan HP sebesar 12% Max HP-nya. Efek ini hanya dapat dipicu sekali per aksi.", "enhanced_desc": "Setelah karakter memberikan Pemulihan, memulihkan HP sebesar 18% Max HP-nya. Efek ini hanya dapat dipicu sekali per aksi."}, "612356": {"id": "612356", "name": "Victorious Force", "desc": "Setelah karakter menerima Pemulihan, SPD meningkat 10% selama 1 giliran.", "enhanced_desc": "Setelah karakter menerima Pemulihan, SPD meningkat 15% selama 1 giliran."}, "612357": {"id": "612357", "name": "Blessing", "desc": "Setelah karakter memberikan Pemulihan, memiliki 30% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini hanya dapat dipicu sekali per aksi.", "enhanced_desc": "Setelah karakter memberikan Pemulihan, memiliki 45% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini hanya dapat dipicu sekali per aksi."}, "612420": {"id": "612420", "name": "Path Resonance: \"Hunt\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Hunt\", mengakibatkan Wind DMG terhadap seluruh tim musuh dengan berdasarkan ATK karakter rekan yang tertinggi saat ini.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Resonance Formation: Star Hunter", "desc": "Setelah melancarkan Path Resonance, karakter dengan ATK tertinggi dalam tim akan segera beraksi dan mendapatkan status Light-Hunting Celestial Arrow, berlangsung hingga setelah karakter melancarkan Kemampuan.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Resonance Formation: Bow and Arrow", "desc": "Saat Path Resonance: \"Hunt\" mengakibatkan serangan, DMG yang diakibatkan pada target musuh dengan HP yang lebih rendah dari 50% Max HP-nya akan dijamin CRIT Hit, dengan CRIT DMG sebesar 50%. Setelah mengalahkan target, Energy akan dipulihkan sebesar 50%.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Resonance Formation: Perfect Aim", "desc": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Saat giliran rekan dimulai, akan memulihkan 3% Energy untuk Path Resonance.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Resonance Interplay: Startling Breeze", "desc": "Setelah melancarkan Path Resonance, meningkatkan 25 SPD seluruh rekan tim selama 2 giliran. Efek ini juga berlaku pada target yang dipanggil oleh karakter.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Resonance Interplay: Shooting Starfire", "desc": "Setelah Path Resonance mengalahkan target musuh, memulihkan HP seluruh rekan tim sebesar 50% Max HP masing-masing.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Resonance Interplay: Solemn Snare", "desc": "Setiap kali karakter memperoleh 1 Poin Skill, akan meningkatkan 20% DMG yang diakibatkan Path Resonance berikutnya, efek ini dapat ditumpuk hingga 8 lapis.", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Resonance Interplay: Waiting with Drawn Bow", "desc": "Saat melancarkan Path Resonance, durasi Shield yang dimiliki karakter akan diperpanjang selama 5 giliran.", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Imperial Reign", "desc": "Saat giliran karakter dimulai, memperoleh 1 lapis Critical Boost.", "enhanced_desc": "Saat giliran karakter dimulai, memperoleh 1 lapis Critical Boost dan batas tumpukan maksimal Critical Boost meningkat 12 lapis."}, "612431": {"id": "612431", "name": "Imperishable Victory", "desc": "Setelah Karakter mengalahkan target musuh, aksinya didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh 4 lapis efek Critical Boost.", "enhanced_desc": "Setelah Karakter mengalahkan target musuh, aksinya didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh 7 lapis efek Critical Boost."}, "612432": {"id": "612432", "name": "Celestial Annihilation", "desc": "Setelah mengakibatkan Weakness Break pada target musuh, Karakter akan mendapatkan pendahuluan aksi sebesar 100%, serta meningkatkan 50% DMG yang diakibatkan serangan berikutnya.", "enhanced_desc": "Setelah mengakibatkan Weakness Break pada target musuh, Karakter akan mendapatkan pendahuluan aksi sebesar 100%, serta meningkatkan 75% DMG yang diakibatkan serangan berikutnya. Jika target musuh adalah Musuh Elite, maka pendahuluan aksi sebesar 100% akan diberikan untuk seluruh rekan tim."}, "612440": {"id": "612440", "name": "Battle Against the Old Foe", "desc": "Saat CRIT Rate karakter lebih dari 100%, jika mereka memiliki Critical Boost, setiap 1% CRIT Rate yang berlebih akan meningkatkan 3% CRIT DMG. CRIT DMG dapat meningkat hingga 150%.", "enhanced_desc": "Saat CRIT Rate karakter lebih dari 100%, jika mereka memiliki Critical Boost, setiap 1% CRIT Rate yang berlebih akan meningkatkan 3% CRIT DMG dan setiap 1 lapis Critical Boost yang dimiliki akan meningkatkan 0.2% CRIT DMG tambahan. CRIT DMG dapat meningkat hingga 200%."}, "612441": {"id": "612441", "name": "Archery Duel", "desc": "Saat giliran karakter dimulai, setiap memiliki 1 lapis efek Critical Boost, HP karakter akan dipulihkan sebesar 5% Max HP-nya.", "enhanced_desc": "Saat giliran karakter dimulai atau setelah melancarkan Ultimate, setiap memiliki 1 lapis Critical Boost, HP karakter akan dipulihkan sebesar 5% Max HP-nya."}, "612442": {"id": "612442", "name": "Adept's Bow", "desc": "Saat rekan tim yang mana pun melancarkan Ultimate, mereka dapat mewarisi Critical Boost dan lapisannya meningkat 1 lapis.", "enhanced_desc": "Saat rekan tim yang mana pun melancarkan Ultimate atau Serangan Lanjutan, mereka dapat mewarisi Critical Boost dan lapisannya meningkat 1 lapis."}, "612443": {"id": "612443", "name": "Flowing Mist", "desc": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat 40%, efek ini dapat ditumpuk hingga 2 lapis.", "enhanced_desc": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat 40%, efek ini dapat ditumpuk hingga 2 lapis, serta memiliki 50% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini tidak dapat dipicu secara berulang kali."}, "612444": {"id": "612444", "name": "Auspicious Star", "desc": "Setelah karakter mengalahkan target musuh, memulihkan Energy sebesar 60% Max Energy karakter.", "enhanced_desc": "Setelah karakter mengalahkan target musuh, memulihkan Energy sebesar 100% Max Energy karakter."}, "612445": {"id": "612445", "name": "Ejecting the Borisin", "desc": "Setelah setiap 6 giliran yang diselesaikan seluruh rekan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama.", "enhanced_desc": "Setelah setiap 6 giliran yang diselesaikan seluruh rekan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama. Saat memasuki pertempuran, akan dianggap telah melewati 5 giliran."}, "612446": {"id": "612446", "name": "Monster-Expelling Rainbow", "desc": "Setelah karakter mengalahkan target musuh, memulihkan HP sebesar 48% Max HP-nya.", "enhanced_desc": "Setelah karakter memberikan Weakness Break pada target musuh, memulihkan HP sebesar 18% Max HP-nya. Saat karakter mengalahkan target musuh, memulihkan HP sebesar 48% Max HP-nya."}, "612450": {"id": "612450", "name": "Vermeil Bow and White Arrow", "desc": "Untuk setiap 1 Blessing \"Hunt\", Karakter akan mendapatkan peningkatan SPD sebesar 3%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Hunt\", Karakter akan mendapatkan peningkatan SPD sebesar 4%, efek ini dapat ditumpuk hingga 9 lapis."}, "612451": {"id": "612451", "name": "Skirting Life and Death", "desc": "CRIT Rate karakter +11%.", "enhanced_desc": "CRIT Rate karakter +16%."}, "612452": {"id": "612452", "name": "Shrewd Arrangement", "desc": "CRIT DMG karakter meningkat 20%.", "enhanced_desc": "CRIT DMG karakter meningkat 30%."}, "612453": {"id": "612453", "name": "Thundering Chariot", "desc": "Setelah karakter memberikan Weakness Break pada target musuh, aksi mereka akan tertunda 20%.", "enhanced_desc": "Setelah karakter memberikan Weakness Break pada target musuh, aksi mereka akan tertunda 30%."}, "612454": {"id": "612454", "name": "Constellation Surge", "desc": "Saat memasuki pertempuran, SPD karakter meningkat 30%, efek berlangsung hingga dirinya terkena serangan.", "enhanced_desc": "Saat memasuki pertempuran, SPD karakter meningkat 45%, efek berlangsung hingga dirinya terkena serangan."}, "612455": {"id": "612455", "name": "Catastrophic Constellation", "desc": "Saat giliran karakter berakhir, mengalami Pendahuluan Aksi 8%.", "enhanced_desc": "Saat giliran karakter berakhir, mengalami Pendahuluan Aksi 12%."}, "612456": {"id": "612456", "name": "Vaulting Ambition", "desc": "Saat giliran karakter dimulai, memulihkan 4 Energy.", "enhanced_desc": "Saat giliran karakter dimulai, memulihkan 6 Energy."}, "612457": {"id": "612457", "name": "Blessed Bow and Arrow", "desc": "Saat giliran karakter dimulai, meningkatkan ATK karakter saat ini sebesar 10% ATK aksi rekan tim terakhir hingga giliran berikutnya dimulai.", "enhanced_desc": "Saat giliran karakter dimulai, meningkatkan ATK karakter saat ini sebesar 15% ATK aksi rekan tim terakhir hingga giliran berikutnya dimulai."}, "612520": {"id": "612520", "name": "Path Resonance: \"Destruction\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Destruction\", mengakibatkan Fire DMG pada seluruh rekan tim musuh dengan berdasarkan total HP seluruh rekan tim yang hilang.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Resonance Formation: Cataclysmic Variable", "desc": "Melancarkan Path Resonance akan mengonsumsi HP seluruh rekan tim sebesar 40% Max HP mereka, dan meningkatkan 20% DMG yang diakibatkan Path Resonance: \"Destruction\". HP yang dikonsumsi akan diubah menjadi Shield dengan jumlah nilai Shield yang sama selama 2 giliran.", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Resonance Formation: Extreme Helium Flash", "desc": "Serangan yang diakibatkan Path Resonance \"Destruction\" memiliki 150% peluang dasar untuk memberikan status Entropic Retribution pada target musuh selama 2 giliran.", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Resonance Formation: Event Horizon", "desc": "Saat Karakter yang persentase HP-nya saat ini kurang dari 35% terkena serangan, akan secara otomatis melancarkan 1 Path Resonance tanpa perlu mengonsumsi Energy. Efek ini dapat dipicu sebanyak #10[i] kali dalam 1 pertempuran, dan tidak dapat dipicu lebih dari sekali oleh serangan yang sama.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Resonance Interplay: Substellar Belt", "desc": "Melancarkan Path Resonance akan memberikan Shield pada karakter yang persentase HP-nya saat ini kurang dari 50% selama 2 giliran. Kekuatan Shield dapat menahan DMG sebesar 40% Max HP-nya.", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Resonance Interplay: Zero Age Main Sequence", "desc": "Setelah karakter melancarkan Serangan Lanjutan, akan memulihkan 5% Energy untuk Path Resonance. Jika persentase HP karakter saat ini kurang dari 50%, maka akan memulihkan ekstra 5% Energy tambahan untuk Path Resonance.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Resonance Interplay: Nuclear Implosion", "desc": "Saat Path Resonance menyerang, akan mengakibatkan DMG Dalam Jumlah Tetap yang dapat membuat HP target berkurang hingga 1 pada target musuh yang persentase HP-nya saat ini kurang dari 20% Max HP.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Resonance Interplay: Protostar", "desc": "Setelah HP karakter dikonsumsi rekan tim atau Path Resonance, akan memperoleh efek Pemulihan Berkelanjutan yang berlangsung selama 2 giliran. Saat giliran dimulai, memulihkan 30% HP yang dikonsumsi.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Non-Inverse Antimatter Equation", "desc": "Saat persentase HP Karakter lebih rendah dari 50%, maka Karakter akan dianggap memiliki tambahan 16 lapis efek Fighting Spirit.", "enhanced_desc": "Saat persentase HP Karakter lebih rendah dari 50%, maka Karakter akan dianggap memiliki tambahan 20 lapis efek Fighting Spirit. Untuk setiap 10% HP yang hilang dari HP saat ini, akan memperoleh tambahan 2 lapis efek Fighting Spirit."}, "612531": {"id": "612531", "name": "Universal Heat Death Characteristic", "desc": "Saat Karakter terkena serangan atau kehilangan HP, Karakter akan memperoleh 4 lapis efek Fighting Spirit. Saat giliran berakhir, Karakter akan kehilangan 4 lapis efek Fighting Spirit.", "enhanced_desc": "Setelah karakter terkena serangan atau mengonsumsi HP-nya, Karakter akan memperoleh 4 lapis efek Fighting Spirit, rekan tim yang berdekatan akan memperoleh 1 lapis efek Fighting Spirit. Saat giliran berakhir, karakter akan kehilangan 4 lapis efek Fighting Spirit."}, "612532": {"id": "612532", "name": "Regression Inequality of Annihilation", "desc": "Saat terkena serangan, DMG yang diterima karakter dibagi ke seluruh rekan tim.", "enhanced_desc": "DMG yang diterima karakter berkurang 15%. Saat terkena serangan, DMG yang diterima karakter dibagi ke seluruh rekan tim."}, "612540": {"id": "612540", "name": "Incremental Doomsday", "desc": "Setelah karakter terkena serangan, setiap 1 lapis efek Fighting Spirit yang dimiliki akan mengakibatkan DMG tambahan sebesar 4% ATK karakter pada penyerang. DMG ini tidak dapat mengalahkan target musuh.", "enhanced_desc": "Setelah karakter terkena serangan, setiap 1 lapis efek Fighting Spirit yang dimiliki akan mengakibatkan DMG tambahan sebesar 4% ATK karakter + 2% HP yang hilang pada penyerang. DMG ini tidak dapat mengalahkan target musuh."}, "612541": {"id": "612541", "name": "Catastrophic Resonance", "desc": "Jika karakter melancarkan serangan pada saat berada di bawah efek Fighting Spirit, mengonsumsi HP sebesar 10% HP saat ini untuk mengakibatkan DMG tambahan sebesar 60% HP yang hilang.", "enhanced_desc": "Jika karakter melancarkan serangan pada saat berada di bawah efek Fighting Spirit, mengonsumsi HP sebesar 10% HP saat ini untuk mengakibatkan DMG tambahan sebesar 60% HP yang hilang. Setiap 1 lapis efek Fighting Spirit yang dimiliki akan mengakibatkan DMG tambahan sebesar 1% HP yang hilang."}, "612542": {"id": "612542", "name": "Indicative Depth of Field", "desc": "Untuk setiap 1 lapis efek Fighting Spirit yang dimiliki, DMG yang diterima Karakter akan berkurang 0.8%.", "enhanced_desc": "Untuk setiap 1 lapis efek Fighting Spirit yang dimiliki, DMG yang diterima Karakter akan berkurang 0.8%. Efek Fighting Spirit dapat ditumpuk hingga 45 lapis."}, "612543": {"id": "612543", "name": "Devastating Accretion", "desc": "Untuk setiap 1% dari HP karakter yang hilang, ATK meningkat 0.8%.", "enhanced_desc": "Untuk setiap 1% HP karakter yang hilang, ATK meningkat 0.8% dan DEF meningkat 0.5%."}, "612544": {"id": "612544", "name": "Destructive Flare", "desc": "Saat persentase HP Karakter lebih rendah dari 50%, DMG yang diakibatkan akan meningkat 40%.", "enhanced_desc": "Saat persentase HP Karakter lebih rendah dari 50%, DMG yang diakibatkan akan meningkat 50%. Saat persentase HP lebih rendah dari 35%, DMG yang diakibatkan akan meningkat lagi sebesar 20%."}, "612545": {"id": "612545", "name": "Disciplinary Flicker", "desc": "Jika persentase HP Karakter lebih rendah dari 35% saat terkena serangan atau mengonsumsi HP, maka HP-nya akan dipulihkan sebesar 12% dari Max HP-nya.", "enhanced_desc": "Jika persentase HP Karakter lebih rendah dari 35% saat terkena serangan atau mengonsumsi HP, maka HP-nya akan dipulihkan sebesar 12% dari Max HP-nya. Semakin rendah persentase HP-nya, maka semakin besar HP yang akan dipulihkan, maksimal 20%."}, "612546": {"id": "612546", "name": "Hazardous Lucent Residue", "desc": "Setelah karakter melancarkan Ultimate, memperoleh Shield yang dapat menahan DMG sebesar 25% HP yang hilang selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, memperoleh Shield yang dapat menahan DMG sebesar 25% HP yang hilang +7% Max HP selama 2 giliran."}, "612550": {"id": "612550", "name": "Primordial Black Hole", "desc": "Untuk setiap 1 Blessing \"Destruction\", Karakter akan mendapatkan peningkatan ATK sebesar 5%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Destruction\", Karakter akan mendapatkan peningkatan ATK sebesar 7%, efek ini dapat ditumpuk hingga 9 lapis."}, "612551": {"id": "612551", "name": "Reflection", "desc": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan dipulihkan sebesar 1% Max HP-nya. Efek ini hanya dapat dipicu 1 kali untuk seluruh rekan tim dalam 1 pertempuran.", "enhanced_desc": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan dipulihkan sebesar 30% Max HP-nya. Efek ini hanya dapat dipicu 1 kali untuk seluruh rekan tim dalam 1 pertempuran."}, "612552": {"id": "612552", "name": "Orbital Redshift", "desc": "Max HP karakter meningkat 16%.", "enhanced_desc": "Max HP karakter meningkat 24%."}, "612553": {"id": "612553", "name": "Instability Strip", "desc": "Memulihkan 4 Energy setelah karakter terkena serangan atau mengonsumsi HP.", "enhanced_desc": "Memulihkan 6 Energy setelah karakter terkena serangan atau mengonsumsi HP."}, "612554": {"id": "612554", "name": "Metric Reservation", "desc": "Saat memasuki pertempuran, memperoleh Shield yang dapat menahan DMG sebesar 36% HP yang hilang selama 2 giliran.", "enhanced_desc": "Saat memasuki pertempuran, memperoleh Shield yang dapat menahan DMG sebesar 54% HP yang hilang selama 2 giliran."}, "612555": {"id": "612555", "name": "Sentinel Satellite", "desc": "Saat persentase HP Karakter lebih rendah dari 50%, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar 20% Max HP-nya, berlangsung selama 2 giliran. Efek ini hanya dapat dipicu 1 kali untuk setiap Karakter dalam 1 pertempuran.", "enhanced_desc": "Saat persentase HP Karakter lebih rendah dari 50%, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar 30% Max HP-nya, berlangsung selama 2 giliran. Efek ini hanya dapat dipicu 1 kali untuk setiap Karakter dalam 1 pertempuran."}, "612556": {"id": "612556", "name": "Polarization Receptor", "desc": "Untuk setiap 1% dari HP Karakter yang hilang, DEF meningkat 0.40%.", "enhanced_desc": "Untuk setiap 1% dari HP Karakter yang hilang, DEF meningkat 0.60%."}, "612557": {"id": "612557", "name": "Eternally Collapsing Object", "desc": "Untuk setiap 1% dari HP Karakter yang hilang, Effect RES meningkat 0.30%.", "enhanced_desc": "Untuk setiap 1% dari HP Karakter yang hilang, Effect RES meningkat 0.45%."}, "612620": {"id": "612620", "name": "Path Resonance: \"Elation\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Elation\", mengakibatkan 3 -5 kali Serangan Lanjutan dengan tipe acak pada seluruh musuh.", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Resonance Formation: Doomsday Carnival", "desc": "Saat Path Resonance \"Elation\" mengakibatkan DMG, memiliki 150% peluang dasar untuk membuat target musuh memasuki status Sensory Pursuit selama 1 giliran.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Resonance Formation: Dance of Growth", "desc": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Saat melancarkan Kemampuan dan terjadi Path Resonance, seluruh Energy saat itu akan terkonsumsi. Setiap 20% Max Energy yang melebihi limit awal terkonsumsi akan mengakibatkan 1 DMG tambahan saat menyerang.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Resonance Formation: Instant Win", "desc": "Saat memasuki pertempuran, Path Resonance akan memulihkan 40% Energy. Setelah Karakter melancarkan serangan lanjutan, Path Resonance akan memulihkan 5% Energy tambahan.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Resonance Interplay: The Taste of Anglerfish", "desc": "Saat Path Resonance \"Elation\" mengakibatkan DMG, akan menghapus 1 efek debuff milik 1 rekan secara acak.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Resonance Interplay: Guinea Pig in Ice Coffin", "desc": "Saat Path Resonance \"Elation\" mengakibatkan Ice DMG, ada 150% peluang dasar untuk membuat target musuh memasuki status Frozen selama 1 giliran.", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Resonance Interplay: Unending Night", "desc": "Saat Path Resonance mengakibatkan Fire/Wind/Physical/Lightning DMG, ada 50% Peluang Dasar untuk menambahkan efek DoT yang sesuai dengan Tipe-nya, yang berlangsung selama 1 giliran.", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Resonance Interplay: Pit and Pendulum", "desc": "Saat melancarkan Path Resonance, untuk setiap 20 Energy yang dikonsumsi, akan mendahulukan aksi karakter yang ATK-nya saat ini paling tinggi dan seluruh unit yang dipanggil karakter sebesar 10%.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Auto-Harmonica: Whitest Night", "desc": "Setelah karakter melancarkan Serangan Lanjutan, karakter akan mengakibatkan 1 - 3 kali Aftertaste DMG sebesar 55% ATK-nya pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah Karakter melancarkan serangan lanjutan, Karakter akan mengakibatkan Aftertaste DMG sebesar 60% ATK-nya sebanyak 1 - 3 kali pada target musuh yang terkena serangan, serta meningkatkan 35% DMG yang diakibatkan oleh Aftertaste."}, "612631": {"id": "612631", "name": "Slaughterhouse No. 4: Rest in Peace", "desc": "Setelah Karakter melancarkan serangan lanjutan, Karakter akan mengakibatkan Aftertaste DMG sebesar 80% ATK-nya pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan DMG tambahan sebanyak 1 kali.", "enhanced_desc": "Setelah Karakter melancarkan serangan lanjutan, Karakter akan mengakibatkan Aftertaste DMG sebesar 80% ATK-nya pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan DMG tambahan sebanyak 2 kali."}, "612632": {"id": "612632", "name": "Champions Dinner: Cat's Cradle", "desc": "Setelah karakter melancarkan Ultimate untuk mengakibatkan DMG pada target musuh, serangan ini dianggap sebagai Serangan Lanjutan. DMG yang diakibatkan Serangan Lanjutan meningkat 15%.", "enhanced_desc": "Setelah karakter melancarkan Ultimate untuk mengakibatkan DMG pada target musuh, serangan ini dianggap sebagai Serangan Lanjutan. DMG yang diakibatkan Serangan Lanjutan meningkat 55%."}, "612640": {"id": "612640", "name": "Portrait of A Man On Fire", "desc": "Saat karakter mengakibatkan Aftertaste DMG pada target musuh, mengakibatkan 1 kali Aftertaste DMG tambahan lagi dengan tipe yang berbeda, serta mengakibatkan Aftertaste DMG sebesar 60% DMG awal.", "enhanced_desc": "Saat karakter mengakibatkan Aftertaste DMG pada target musuh, mengakibatkan 1 kali Aftertaste DMG tambahan lagi dengan tipe yang berbeda, serta mengakibatkan Aftertaste DMG sebesar 90% DMG awal."}, "612641": {"id": "612641", "name": "Just Keep on Crying!", "desc": "Setiap kali target musuh menerima 1 tipe Aftertaste DMG, DMG yang diterimanya meningkat 8%, berlangsung hingga setelah aksi berikutnya.", "enhanced_desc": "Setiap kali target musuh menerima 1 tipe Aftertaste DMG, DMG yang diterimanya meningkat 12%, berlangsung hingga setelah aksi berikutnya."}, "612642": {"id": "612642", "name": "The Hourglass Kindergarten", "desc": "Setiap kali target musuh menerima 1 tipe Aftertaste DMG, ATK-nya akan berkurang 4%, berlangsung hingga akhir dari aksi target tersebut yang berikutnya.", "enhanced_desc": "Setiap kali target musuh menerima 1 tipe Aftertaste DMG, ATK-nya akan berkurang 6%, berlangsung hingga akhir dari aksi target tersebut yang berikutnya."}, "612643": {"id": "612643", "name": "The Painted Albatross", "desc": "Setelah karakter melancarkan Serangan Lanjutan, setiap kali 1 target musuh terkena serangan, mengakibatkan DMG tambahan lagi sebesar 24% ATK karakter pada setiap target yang terkena serangan selama 1 kali.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, setiap kali 1 target musuh terkena serangan, mengakibatkan DMG tambahan lagi sebesar 36% ATK karakter pada setiap target yang terkena serangan selama 1 kali."}, "612644": {"id": "612644", "name": "12 Monkeys and Angry Men", "desc": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, DMG Serangan Lanjutan dalam serangan ini meningkat 4%.", "enhanced_desc": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, DMG Serangan Lanjutan dalam serangan ini meningkat 6%."}, "612645": {"id": "612645", "name": "Aiden Gravitational Rainbow", "desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi mereka akan tertunda 12%.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi mereka akan tertunda 12% dan memiliki 10% peluang dasar untuk memasuki status Imprisonment selama 1 giliran."}, "612646": {"id": "612646", "name": "Twenty-First Military Rule", "desc": "Setelah karakter melancarkan Serangan Lanjutan, memiliki 65% peluang tetap untuk memulihkan 1 Poin Skill.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, memiliki 100% peluang tetap untuk memulihkan 1 Poin Skill."}, "612650": {"id": "612650", "name": "Exemplary Conduct", "desc": "Setiap 1 Blessing \"Elation\" akan meningkatkan 9% DMG serangan lanjutan yang diakibatkan oleh Karakter, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Setiap 1 Blessing \"Elation\" akan meningkatkan 12% DMG serangan lanjutan yang diakibatkan oleh Karakter, efek ini dapat ditumpuk hingga 9 lapis."}, "612651": {"id": "612651", "name": "Mostly Harmful", "desc": "Weakness Break Efficiency karakter meningkat 35% saat karakter mengakibatkan DMG Serangan Lanjutan.", "enhanced_desc": "Weakness Break Efficiency karakter meningkat 50% saat karakter mengakibatkan DMG Serangan Lanjutan."}, "612652": {"id": "612652", "name": "Suspiria", "desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 26%.", "enhanced_desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 39%."}, "612653": {"id": "612653", "name": "Pale Fire", "desc": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat 26%.", "enhanced_desc": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat 39%."}, "612654": {"id": "612654", "name": "Back to the Lighthouse", "desc": "Saat karakter melancarkan Serangan Lanjutan untuk mengakibatkan DMG, Energy Regeneration Rate karakter meningkat 24%.", "enhanced_desc": "Saat karakter melancarkan Serangan Lanjutan untuk mengakibatkan DMG, Energy Regeneration Rate karakter meningkat 36%."}, "612655": {"id": "612655", "name": "Doctor of Love", "desc": "Setelah karakter melancarkan Serangan Lanjutan, memulihkan HP sebesar 10% Max HP-nya.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, memulihkan HP sebesar 15% Max HP-nya."}, "612656": {"id": "612656", "name": "Platinum Age", "desc": "Setelah karakter melancarkan Serangan Lanjutan, DEF meningkat 40% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, DEF meningkat 40% selama 2 giliran."}, "612657": {"id": "612657", "name": "Clockwork Apple", "desc": "Setelah karakter melancarkan Serangan Lanjutan, SPD meningkat 16% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, SPD meningkat 16% selama 2 giliran."}, "612720": {"id": "612720", "name": "Path Resonance: \"Propagation\"", "desc": "Dapat mengonsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Propagation\", membuat rekan yang ditarget segera beraksi, memulihkan 2 Poin Skill dan memperoleh efek \"Metamorphosis\". Efek \"Metamorphosis\" berlangsung selama 1 giliran, dan hanya berlaku pada target terbaru.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Resonance Formation: Proboscis", "desc": "Durasi efek \"Metamorphosis\" diperpanjang 1 giliran. Setelah karakter yang memiliki efek \"Metamorphosis\" mengalahkan target musuh, akan memulihkan 20% Energy untuk Path Resonance.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Resonance Formation: Phenol Compounds", "desc": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Setelah karakter mengonsumsi atau memulihkan Poin Skill, akan memulihkan 1.0% Energy tambahan untuk Path Resonance.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Resonance Formation: Crystal Pincers", "desc": "Efek \"Metamorphosis\" memberikan tambahan peningkatan DMG yang diakibatkan oleh karakter sebesar 40%. Hanya saat karakter berada dalam efek \"Metamorphosis\", karakter dapat meledakkan \"Spores\". Setiap kali karakter mengakibatkan \"Spores\" meledak, akan mengakibatkan tambahan Basic Attack DMG sebesar 80% ATK karakter. Efek ini maksimal dapat terpicu 3 kali pada target yang sama.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Resonance Interplay: Superposition Eye", "desc": "Setelah melancarkan Path Resonance, membuat satu rekan yang ditarget dapat menahan semua DMG selain DoT. Efek ini akan terhapus sekalinya rekan tersebut terkena serangan. Jika persentase HP target saat ini kurang dari 50%, saat Path Resonance beresonansi dengan target tersebut, akan memulihkan 1 Poin Skill tambahan.", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Resonance Interplay: Adherent Microbial Mat", "desc": "Saat melancarkan Path Resonance, membuat 1 rekan yang ditarget memperoleh Shield yang dapat menahan DMG sebesar 60% Max HP diri sendiri selama 3 giliran.", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Resonance Interplay: Compounded Macrospore", "desc": "Saat melancarkan Path Resonance, akan memulihkan HP 1 rekan yang ditarget sebesar 50% Max HP. 200% dari jumlah pemulihan yang berlebih akan digunakan untuk memulihkan karakter lain secara merata.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Resonance Interplay: Condensation Cavity", "desc": "DMG karakter berstatus \"Metamorphosis\" terhadap target musuh berstatus Frozen akan meningkat 20%, dan pada saat setelah menyerang target musuh, ada 10% Peluang Dasar untuk membuat target musuh memasuki status Frozen, berlangsung selama 1 giliran.", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Spore Discharge", "desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, seluruh musuh akan memperoleh 1 \"Spores\".", "enhanced_desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, seluruh musuh akan memperoleh 1 \"Spores\". Jika mengonsumsi Poin Skill sampai 0, maka SPD dari karakter yang mengonsumsi Poin Skill terakhir akan meningkat 20% selama 2 giliran."}, "612731": {"id": "612731", "name": "Fungal Pustule", "desc": "Setiap kali karakter memulihkan 1 Poin Skill, akan memberikan 1 \"Spore\" kepada 2 target musuh secara acak.", "enhanced_desc": "Setiap kali karakter memulihkan 1 Poin Skill, akan memberikan 1 \"Spore\" kepada 2 target musuh secara acak. Maksimal \"Spore\" yang dapat dimiliki meningkat hingga 9 buah."}, "612732": {"id": "612732", "name": "Scythe Limbs", "desc": "Setelah karakter melancarkan Ultimate, saat mengonsumsi Poin Skill di kali berikutnya, akan dianggap sebagai mengonsumsi 1 Poin Skill tambahan. Setiap mengonsumsi 1 Poin Skill, akan meningkatkan 40% CRIT DMG karakter. Efek ini dapat ditumpuk hingga 2 lapis, dan berlangsung sampai karakter tersebut melancarkan serangan.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, kali berikutnya saat mengonsumsi atau memulihkan Poin Skill akan dianggap sebagai mengonsumsi atau memulihkan 1 Poin Skill tambahan. Setiap mengonsumsi 1 Poin Skill, akan meningkatkan 45% CRIT DMG karakter. Efek ini dapat ditumpuk hingga 2 lapis, dan berlangsung sampai karakter tersebut melancarkan serangan."}, "612740": {"id": "612740", "name": "Putrefaction Ulcer", "desc": "Jumlah penyebaran setelah \"Spores\" meledak berubah menjadi 2 kali, dan dapat menyebar ke target musuh yang memiliki \"Spores\".", "enhanced_desc": "Jumlah penyebaran setelah \"Spores\" meledak berubah menjadi 3 kali, dan dapat menyebar ke target musuh yang memiliki \"Spores\"."}, "612741": {"id": "612741", "name": "Lytic Enzyme", "desc": "DMG yang diakibatkan dari ledakan \"Spores\" meningkat, nilai peningkatan DMG sebesar 35% DMG awal. Setelah target musuh dikalahkan, \"Spores\" yang sebelumnya dimiliki olehnya akan menyebar ke target di sekitarnya.", "enhanced_desc": "DMG yang diakibatkan dari ledakan \"Spores\" meningkat, nilai peningkatan DMG sebesar 50% DMG awal. Setelah target musuh dikalahkan, \"Spores\" yang sebelumnya dimiliki olehnya akan menyebar ke target musuh lainnya."}, "612742": {"id": "612742", "name": "Metabolic Cavity", "desc": "Untuk setiap 1 \"Spores\" yang meledak, akan memulihkan HP karakter dengan persentase HP terendah sebesar 10% Max HP dirinya.", "enhanced_desc": "Untuk setiap 1 \"Spores\" yang dimiliki seluruh musuh, akan mengurangi 0.8% DMG yang diterima rekan tim. Setelah \"Spores\" meledak, akan memulihkan HP karakter dengan persentase HP paling rendah sebesar 12% Max HP dirinya."}, "612743": {"id": "612743", "name": "Excitatory Gland", "desc": "Saat melancarkan Basic Attack, jika Poin Skill yang dimiliki adalah 0, maka kamu akan memulihkan ekstra 1 Poin Skill.", "enhanced_desc": "Saat melancarkan Basic Attack, jika Poin Skill adalah 0, maka akan memulihkan 1 Poin Skill tambahan dan memiliki 50% peluang tetap untuk memulihkan ekstra 1 Poin Skill lagi."}, "612744": {"id": "612744", "name": "Exposed Brain Matter", "desc": "Basic Attack DMG akan mengakibatkan DMG pada 1 target di sekitar secara acak sebesar 30% DMG awal.", "enhanced_desc": "Basic Attack DMG akan mengakibatkan DMG pada target di sekitar sebesar 35% DMG awal."}, "612745": {"id": "612745", "name": "Intersegmental Membrane", "desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan mengurangi 8% DMG yang diterima selama 1 giliran. Efek ini dapat ditumpuk hingga 2 lapis.", "enhanced_desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan mengurangi 8% DMG yang diterima selama 1 giliran. Efek ini dapat ditumpuk hingga 3 lapis."}, "612746": {"id": "612746", "name": "Catalyst", "desc": "Setelah karakter melancarkan Skill, jika Skill tersebut tidak melancarkan serangan, maka DMG yang diakibatkan seluruh rekan tim akan meningkat 20% selama 1 giliran. Efek ini dapat ditumpuk hingga 3 kali.", "enhanced_desc": "Setelah karakter melancarkan Skill, jika Skill tersebut tidak melancarkan serangan, maka DMG yang diakibatkan seluruh rekan tim akan meningkat 30% selama 1 giliran. Efek ini dapat ditumpuk hingga 3 kali."}, "612750": {"id": "612750", "name": "Osseus Blade", "desc": "Setiap 1 Blessing \"Propagation\" yang dimiliki akan meningkatkan 9% Basic Attack DMG karakter. Efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Setiap 1 Blessing \"Propagation\" yang dimiliki akan meningkatkan 12% Basic Attack DMG karakter. Efek ini dapat ditumpuk hingga 9 lapis."}, "612751": {"id": "612751", "name": "Spinal Spur", "desc": "CRIT Rate dari Basic Attack karakter meningkat 24%.", "enhanced_desc": "CRIT Rate dari Basic Attack karakter meningkat 36%."}, "612752": {"id": "612752", "name": "Channeled Needle", "desc": "CRIT DMG dari Basic Attack karakter meningkat 40%.", "enhanced_desc": "CRIT DMG dari Basic Attack karakter meningkat 60%."}, "612753": {"id": "612753", "name": "Conjunctiva", "desc": "Setelah karakter melancarkan Basic Attack, DEF akan meningkat 40% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Basic Attack, DEF akan meningkat 40% selama 2 giliran."}, "612754": {"id": "612754", "name": "Scaled Wing", "desc": "Setelah karakter melancarkan Basic Attack, SPD akan meningkat 16% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Basic Attack, SPD akan meningkat 16% selama 2 giliran."}, "612755": {"id": "612755", "name": "Compound Eye", "desc": "Setelah memasuki pertempuran, setelah rekan tim beraksi, akan memulihkan 1 Poin Skill. Secara total, efek ini dapat dipicu hingga 3 kali untuk seluruh rekan tim.", "enhanced_desc": "Setelah memasuki pertempuran, setelah rekan tim beraksi, akan memulihkan 1 Poin Skill. Secara total, efek ini dapat dipicu hingga 5 kali untuk seluruh rekan tim."}, "612756": {"id": "612756", "name": "Sporangium", "desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, akan memulihkan 3 Energy tambahan untuk karakter tersebut.", "enhanced_desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, akan memulihkan 4 Energy tambahan untuk karakter tersebut."}, "612757": {"id": "612757", "name": "Vesicle", "desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan memulihkan HP sebesar 10% Max HP dirinya.", "enhanced_desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan memulihkan HP sebesar 15% Max HP dirinya."}, "612820": {"id": "612820", "name": "Path Resonance: \"Erudition\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan ini dan beresonansi dengan Path \"Erudition\". Akan menghubungkan target musuh yang Max HP-nya paling tinggi dengan target musuh yang lain, membuat seluruh musuh memasuki status \"Synapse Resonance\", serta mengakibatkan Imaginary DMG pada seluruh musuh.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Resonance Formation: Melt Core", "desc": "Setelah target musuh berstatus \"Synapse Resonance\" terkena serangan Ultimate, DMG yang diakibatkan pada target musuh dengan Max HP tertinggi akan meningkat, peningkatannya sebesar 50% ATK karakter.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Resonance Formation: Chain Contagion", "desc": "Setelah target musuh berstatus \"Synapse Resonance\" dikalahkan oleh karakter, akan memicu efeknya sebanyak ekstra 2 kali.", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Resonance Formation: Memetic Inversion", "desc": "Saat target musuh muncul, Path Resonance akan memulihkan Energy sebesar 5.0% dari gabungan Max Energy karakter.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Resonance Interplay: Full Scan", "desc": "Saat target musuh berstatus \"Synapse Resonance\" terkena Serangan Lanjutan, akan memicu efek sebanyak ekstra 1 kali, dan pemicuan ini tidak akan mengonsumsi jumlah batas terpicunya \"Synapse Resonance\".", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Resonance Interplay: Data Reinforcement", "desc": "Musuh berstatus Weakness Break: setelah terkena serangan, tidak akan mengonsumsi jumlah batas terpicunya \"Synapse Resonance\".", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "BCI-34 Gray Matter", "desc": "Saat memasuki pertempuran, mengisi 65% Energy untuk \"Brain in a Vat\". Setelah karakter mengakibatkan Weakness Break pada target musuh, akan mengisi 35% Energy untuk \"Brain in a Vat\".", "enhanced_desc": "Saat memasuki pertempuran, mengisi 100% Energy pada \"Brain in a Vat\". Saat karakter mengakibatkan Weakness Break pada musuh, akan mengisi 40% Energy Brain in a Vat, sedangkan menyerang target musuh berstatus Weakness Break akan mengisi 5% Energy pada \"Brain in a Vat\". Dalam setiap serangan, efek ini hanya dapat terpicu masing-masing 1 kali pada setiap musuh."}, "612831": {"id": "612831", "name": "SMR-2 Amygdala", "desc": "Saat karakter membuat target musuh terkena serangan mematikan, akan mengisi 50% Energy \"Brain in a Vat\".", "enhanced_desc": "Saat karakter membuat target musuh terkena serangan mematikan, akan mengisi 50% Energy \"Brain in a Vat\". Setiap kali setelah \"Brain in a Vat\" terisi penuh, akan meningkatkan 20% SPD karakter, berlangsung selama 2 giliran."}, "612832": {"id": "612832", "name": "VEP-18 Occipital Lobe", "desc": "RES PEN seluruh Tipe dari DMG Ultimate yang diakibatkan karakter meningkat 20%. Saat melancarkan Ultimate, untuk setiap 1 target musuh yang terkena serangan, akan meningkatkan 3% RES PEN seluruh Tipe dari DMG Ultimate yang berikutnya.", "enhanced_desc": "RES PEN seluruh Tipe dari DMG Ultimate yang diakibatkan karakter meningkat 25%. Berdasarkan Ultimate yang telah dilancarkan dalam pertempuran kali ini (yang dihitung yang mengenai musuh terbanyak dalam 1 kali serang), untuk setiap 1 musuh yang terkena serangan akan meningkatkan ekstra 3% RES PEN seluruh Tipe dari DMG Ultimate."}, "612840": {"id": "612840", "name": "Attachment: Vestibular System", "desc": "Saat karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, CRIT DMG meningkat 80%, efek peningkatan CRIT DMG berlangsung hingga kemampuan kali ini berakhir.", "enhanced_desc": "Saat karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, CRIT DMG meningkat 90%, efek peningkatan CRIT DMG berlangsung hingga serangan berikutnya berakhir."}, "612841": {"id": "612841", "name": "Imitation: Transmitter Synthesis", "desc": "Untuk setiap 1 Energy berlebih dari karakter, akan mengisi 0.8% Energy untuk \"Brain in a Vat\".", "enhanced_desc": "Untuk setiap 1 Energy berlebih dari karakter, akan mengisi 1.2% Energy untuk \"Brain in a Vat\"."}, "612842": {"id": "612842", "name": "Implant: Explicit Memory", "desc": "Setelah karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, akan memperoleh Shield sebesar 36% Max HP, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, akan memperoleh Shield sebesar 45% Max HP, berlangsung selama 3 giliran."}, "612843": {"id": "612843", "name": "Mimesis: Tactile Pathway", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG Tambahan pada target musuh yang terkena serangan. Untuk setiap 1 target musuh yang terkena serangan, DMG tambahan akan meningkat sebesar 15% ATK karakter.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG Tambahan pada target musuh yang terkena serangan. Untuk setiap 1 target musuh yang terkena serangan, DMG tambahan akan meningkat sebesar 20% ATK karakter. Target musuh yang sudah dikalahkan dalam pertempuran ini juga akan dianggap \"terkena serangan\", maksimal tidak lebih dari 5 musuh."}, "612844": {"id": "612844", "name": "Analysis: Subliminal Sensation", "desc": "DMG Ultimate yang diakibatkan karakter meningkat 50%, berlangsung hingga akhir pelancaran Ultimate pertama. Setelah memasuki pertempuran, memulihkan Energy sebesar 60% Max Energy.", "enhanced_desc": "DMG Ultimate yang diakibatkan karakter meningkat 50%. Setelah memasuki pertempuran, memulihkan Energy sebesar 100% Max Energy."}, "612845": {"id": "612845", "name": "Load: Striated Cortex", "desc": "Jika Kemampuan AoE ATK karakter hanya menyerang 1 target musuh, maka serangan kali ini akan mengakibatkan tambahan DMG Dalam Jumlah Tetap sebesar 40% DMG awal pada target musuh yang terkena serangan.", "enhanced_desc": "Jika Kemampuan AoE ATK karakter hanya menyerang 1 target musuh, maka serangan kali ini akan mengakibatkan tambahan DMG Dalam Jumlah Tetap sebesar 60% DMG awal pada target musuh yang terkena serangan."}, "612846": {"id": "612846", "name": "Stimulation: Saltatory conduction", "desc": "Setelah karakter melancarkan Ultimate untuk menyerang target musuh berstatus Weakness Break, akan menunda aksi target sebesar 16%. Efek ini hanya dapat terpicu 3 kali untuk setiap kali setelah target musuh memasuki status Weakness Break.", "enhanced_desc": "Setelah karakter melancarkan Ultimate untuk menyerang target musuh berstatus Weakness Break, akan menunda aksi target sebesar 24%. Efek ini hanya dapat terpicu 3 kali untuk setiap kali setelah target musuh memasuki status Weakness Break."}, "612850": {"id": "612850", "name": "Throne of Engaged Gears", "desc": "Untuk setiap 1 Blessing \"Erudition\" yang dimiliki, DMG Ultimate yang diakibatkan karakter akan meningkat 7%, dapat ditumpuk hingga 6 kali.", "enhanced_desc": "Untuk setiap 1 Blessing \"Erudition\" yang dimiliki, DMG Ultimate yang diakibatkan karakter akan meningkat 10%, dapat ditumpuk hingga 9 kali."}, "612851": {"id": "612851", "name": "Ring of Bent Wires", "desc": "CRIT Rate dari DMG Ultimate yang diakibatkan karakter meningkat 18%.", "enhanced_desc": "CRIT Rate dari DMG Ultimate yang diakibatkan karakter meningkat 27%."}, "612852": {"id": "612852", "name": "Scepter of Energy Torque", "desc": "CRIT DMG dari DMG Ultimate yang diakibatkan karakter meningkat 30%.", "enhanced_desc": "CRIT DMG dari DMG Ultimate yang diakibatkan karakter meningkat 45%."}, "612853": {"id": "612853", "name": "Torch of Anti-Lag Ignition", "desc": "Setelah karakter melancarkan Ultimate, DMG yang diakibatkan serangan berikutnya dari karakter tersebut akan meningkat 50%.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, DMG yang diakibatkan serangan berikutnya dari karakter tersebut akan meningkat 75%."}, "612854": {"id": "612854", "name": "Candle of Delayed Diffraction", "desc": "Setelah karakter melancarkan kemampuan AoE, ATK akan meningkat 30%, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan kemampuan AoE, ATK akan meningkat 40%, berlangsung selama 3 giliran."}, "612855": {"id": "612855", "name": "Canopy of Mottled Metal", "desc": "Setelah karakter melancarkan kemampuan AoE, DEF akan meningkat 30%, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan kemampuan AoE, DEF akan meningkat 40%, berlangsung selama 3 giliran."}, "612856": {"id": "612856", "name": "Garment of Coiled Wires", "desc": "Setelah karakter melancarkan Ultimate, akan memulihkan HP sebesar 16% Max HP.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, akan memulihkan HP sebesar 24% Max HP."}, "612857": {"id": "612857", "name": "Wreath of Interlaced Pipes", "desc": "Karakter tidak akan gugur saat terkena serangan mematikan. Konsumsi seluruh Energy dan memulihkan HP sebesar 50% dari persentase Energy yang dikonsumsi. Efek ini hanya dapat terpicu 1 kali dalam setiap pertempuran.", "enhanced_desc": "Karakter tidak akan gugur saat terkena serangan mematikan. Konsumsi seluruh Energy dan memulihkan HP sebesar 100% dari persentase Energy yang dikonsumsi. Efek ini hanya dapat terpicu 1 kali dalam setiap pertempuran."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}