{"612020": {"id": "612020", "name": "Path Resonance: \"Preservation\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Preservation\", mengakibatkan Physical DMG pada seluruh musuh berdasarkan total Shield seluruh rekan tim.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Resonance Formation: Zero-Dimensional Reinforcement", "desc": "Serangan Path Resonance \"Preservation\" dijamin CRIT Hit. Untuk setiap 1 karakter dalam tim yang memiliki Shield, CRIT DMG serangan ini meningkat 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Resonance Formation: Eutectic Reaction", "desc": "Saat melancarkan Path Resonance, seluruh rekan tim akan memperoleh Shield sebesar 1% dari Max HP mereka masing-masing, berlangsung selama 2 giliran, serta memberikan status \"Amber\" pada seluruh rekan tim.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Resonance Formation: Isomorphous Reaction", "desc": "Saat memasuki pertempuran, memulihkan 40% Energy untuk Path Resonance. Saat karakter dalam tim memperoleh Shield, memulihkan 3% Energy tambahan untuk Path Resonance.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Resonance Interplay: Spiked Armor", "desc": "Path Resonance \"Preservation\" memiliki 150% peluang dasar untuk membuat target yang terserang memasuki status Bleed selama 2 giliran. Dalam status Bleed, setiap giliran target musuh dimulai, target musuh tersebut akan menerima Physical DoT sebesar 12% Max HP dirinya. DMG ini tidak dapat melebihi 250% dari total Shield yang dimiliki seluruh rekan tim.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Resonance Interplay: Cold Snap", "desc": "Saat Path Resonance \"Preservation\" menyerang target musuh yang berstatus Frozen, DMG yang diakibatkan meningkat 80% dan status Frozen target musuh akan terhapus. \"Dissociation\" tidak akan terhapus karena efek ini.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Resonance Interplay: Reverse Quenching", "desc": "Saat melancarkan Path Resonance, akan memperpanjang durasi Shield yang dimiliki karakter yang persentase HP-nya saat ini kurang dari 50% Max HP sebanyak 2 giliran. Untuk setiap 1 karakter yang terkena efek ini, akan meningkatkan 20% DMG yang diakibatkan Path Resonance kali ini.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Resonance Interplay: Displaced Ascent", "desc": "Setelah karakter melancarkan Ultimate, akan meningkatkan 8% Physical RES PEN dari serangan Path Resonance yang berikutnya, dapat ditumpuk hingga 8 kali.", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Divine Construct: Resonance Transfer", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan \"Quake\" DMG sebesar 100% kekuatan Shield karakter saat ini pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan \"Quake\" DMG sebesar 100% kekuatan Shield karakter saat ini + 20% total Shield rekan tim karakter saat ini pada target musuh yang terkena serangan."}, "612031": {"id": "612031", "name": "Divine Construct: Metastatic Field", "desc": "Setelah karakter terkena serangan, akan mengakibatkan \"Quake\" DMG sebesar 340% kekuatan Shield karakter saat ini pada penyerang. DMG ini tidak dapat mengalahkan target musuh.", "enhanced_desc": "Setelah karakter terkena serangan, akan mengakibatkan \"Quake\" DMG terhadap penyerang sebesar 420% kekuatan Shield karakter sebelum terkena serangan. DMG ini tidak dapat mengalahkan target musuh."}, "612032": {"id": "612032", "name": "Divine Construct: Macrosegregation", "desc": "Saat pertempuran dimulai, Karakter akan mendapatkan Shield khusus yang dapat menahan DMG sebesar 1% Max HP dirinya. Jika mendapatkan Shield yang lain, Shield khusus akan diperkuat sejumlah Shield lain tersebut. Akan dihapus setiap 2 giliran, dan setelah itu Shield khusus akan di-refresh.", "enhanced_desc": "Saat pertempuran dimulai, Karakter akan mendapatkan Shield khusus yang dapat menahan DMG sebesar 10% Max HP dirinya. Jika mendapatkan Shield yang lain, Shield khusus akan diperkuat sebesar 130% dari Shield lain tersebut. Akan dihapus setiap 2 giliran, dan setelah itu Shield khusus akan di-refresh."}, "612040": {"id": "612040", "name": "Interstellar Construct: Shear Structure", "desc": "\"Quake\" DMG yang diakibatkan Karakter pada target musuh akan meningkat 10%, serta mengakibatkan \"Quake\" DMG pada target di sekitar target utama sebesar 25% dari \"Quake\" DMG yang diterima target utama.", "enhanced_desc": "\"Quake\" DMG yang diakibatkan Karakter pada target musuh akan meningkat 15%, serta mengakibatkan \"Quake\" DMG pada target musuh lain sebesar 30% dari \"Quake\" DMG yang diterima target utama."}, "612041": {"id": "612041", "name": "Interstellar Construct: Burst Lattice", "desc": "Saat karakter mengakibatkan \"Quake\" DMG pada target musuh, memiliki 65% peluang dasar untuk membuat target memasuki status Bleed.", "enhanced_desc": "Saat karakter mengakibatkan \"Quake\" DMG pada target musuh, memiliki 100% peluang dasar untuk membuat target memasuki status Bleed."}, "612042": {"id": "612042", "name": "Interstellar Construct: Solid Solution", "desc": "\"Quake\" DMG yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar 80% dari DEF karakter saat ini.", "enhanced_desc": "\"Quake\" DMG yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar 120% dari DEF karakter saat ini."}, "612043": {"id": "612043", "name": "Interstellar Construct: Safe Load", "desc": "Meningkatkan ATK karakter yang memiliki Shield sebesar 40% kekuatan Shield. Jumlah ATK yang meningkat tidak lebih dari 120% Base ATK-nya.", "enhanced_desc": "Meningkatkan ATK karakter yang memiliki Shield sebesar 60% kekuatan Shield. Jumlah ATK yang meningkat tidak lebih dari 160% Base ATK-nya."}, "612044": {"id": "612044", "name": "Interstellar Construct: Sanctuary", "desc": "Saat giliran berakhir, Karakter memiliki 80% peluang tetap untuk mendapatkan Shield yang dapat menahan DMG sebesar 12% Max HP dirinya, berlangsung selama 1 giliran.", "enhanced_desc": "Saat giliran berakhir, Karakter akan mendapatkan Shield yang dapat menahan DMG sebesar 15% Max HP dirinya, berlangsung selama 1 giliran."}, "612045": {"id": "612045", "name": "Interstellar Construct: Quadrangular Pyramid", "desc": "Meningkatkan 30% kekuatan Shield yang diberikan karakter.", "enhanced_desc": "Saat memperoleh Shield, meningkatkan 35% kekuatan Shield yang diperoleh karakter."}, "612046": {"id": "612046", "name": "Interstellar Construct: Hypoeutectoid", "desc": "Saat karakter memberikan Shield untuk rekan tim, dirinya juga akan memperoleh Shield sebesar 24% dari kekuatan Shield yang diberikan selama 2 giliran.", "enhanced_desc": "Saat karakter memberikan Shield untuk rekan tim, dirinya juga akan memperoleh Shield sebesar 36% dari kekuatan Shield yang diberikan selama 2 giliran."}, "612050": {"id": "612050", "name": "Construct: Assemble", "desc": "Untuk setiap 1 Blessing \"Preservation\", Karakter akan mendapatkan peningkatan DEF sebesar 6%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Preservation\", Karakter akan mendapatkan peningkatan DEF sebesar 8%, efek ini dapat ditumpuk hingga 9 lapis."}, "612051": {"id": "612051", "name": "Construct: Sentinel", "desc": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar 16% Max HP dirinya selama 2 giliran.", "enhanced_desc": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar 24% Max HP dirinya selama 2 giliran."}, "612052": {"id": "612052", "name": "Construct: Patch", "desc": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar 18% HP yang hilang dalam serangan ini selama 1 giliran.", "enhanced_desc": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar 18% HP yang hilang dalam serangan ini selama 2 giliran."}, "612053": {"id": "612053", "name": "Construct: Compensation", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 14% Max HP dirinya selama 2 giliran.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 18% Max HP dirinya selama 3 giliran."}, "612054": {"id": "612054", "name": "Construct: Firmness", "desc": "Mengurangi 16% DMG yang diterima karakter yang memiliki Shield.", "enhanced_desc": "Mengurangi 24% DMG yang diterima karakter yang memiliki Shield."}, "612055": {"id": "612055", "name": "Construct: Rotation", "desc": "Saat Karakter mendapatkan Shield, ada 20% peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter.", "enhanced_desc": "Saat Karakter mendapatkan Shield, ada 30% peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter."}, "612056": {"id": "612056", "name": "Construct: Burst", "desc": "CRIT DMG karakter yang memiliki Shield meningkat 30%.", "enhanced_desc": "CRIT DMG karakter yang memiliki Shield meningkat 45%."}, "612057": {"id": "612057", "name": "Construct: Concentration", "desc": "CRIT Rate karakter yang memiliki Shield meningkat 16%.", "enhanced_desc": "CRIT Rate karakter yang memiliki Shield meningkat 24%."}, "612120": {"id": "612120", "name": "Path Resonance: \"Remembrance\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Remembrance\", mengakibatkan Ice DMG pada seluruh musuh, dan memiliki 120% peluang dasar untuk membuat seluruh musuh memasuki status Frozen selama 1 giliran.", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Resonance Formation: Total Recall", "desc": "Saat melancarkan Path Resonance, memiliki 150% peluang dasar untuk mengurangi peluang target musuh menahan status Frozen sebesar 100% selama 1 giliran.", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Resonance Formation: Rich Experience", "desc": "Saat melancarkan Path Resonance, ada 150% peluang dasar untuk membuat seluruh musuh memasuki status \"Eonian River\" selama 1 giliran.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Resonance Formation: First Love Once More", "desc": "Saat memasuki pertempuran, Path Resonance akan memulihkan 40% Energy. Saat target musuh memasuki status Frozen, Path Resonance akan memulihkan 5% Energy tambahan.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Resonance Interplay: Faces Places", "desc": "Saat status Frozen yang diakibatkan Path Resonance dihapus atau ditahan oleh target musuh, ada 150% peluang dasar untuk mengurangi 15% RES Seluruh Tipe target tersebut selama 2 giliran. Setiap 1% HP yang hilang dari masing-masing rekan akan membuat RES Seluruh Tipe target tersebut berkurang ekstra 0.06% lagi.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Resonance Interplay: Landscape in the Mist", "desc": "Saat status Frozen yang diakibatkan Path Resonance dihapus atau ditahan oleh target musuh, ada 150% peluang dasar untuk mengurangi 15% SPD target tersebut selama 2 giliran.", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Resonance Interplay: Roar and Rustle", "desc": "Saat status Frozen yang diakibatkan Path Resonance dihapus atau ditahan, karakter akan memperoleh Shield yang dapat menahan DMG sebesar 40% Max HP, berlangsung selama 2 giliran. Efek ini maksimal terpicu 1 kali setelah setiap pelancaran Path Resonance.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Resonance Interplay: Seemingly Mirrored", "desc": "Setelah karakter melancarkan Basic Attack, jika target yang diserang sedang terkena status Frozen yang diakibatkan Path Resonance, maka ada 100% Peluang Dasar untuk membuat target memasuki status \"Dissociation\", berlangsung selama 1 giliran.", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Perfect Experience: Fuli", "desc": "Setelah karakter melancarkan serangan pada target musuh yang berstatus Frozen, memiliki 100% peluang dasar untuk membuatnya memasuki status \"Dissociation\" selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan serangan pada target musuh yang berstatus Frozen, memiliki 100% peluang dasar untuk membuatnya memasuki status \"Dissociation\" selama 1 giliran dan mengakibatkan 20% DMG tambahan saat \"Dissociation\" dihapus."}, "612131": {"id": "612131", "name": "Perfect Experience: Innocence", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memiliki 100% peluang dasar untuk membuat target memasuki status \"Dissociation\" selama 1 giliran.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memiliki 100% peluang dasar untuk membuat target memasuki status \"Dissociation\" selama 1 giliran. Efek ini mengabaikan peluang target musuh untuk menahan status Frozen."}, "612132": {"id": "612132", "name": "Perfect Experience: Reticence", "desc": "Setelah target musuh terkena serangan sebanyak 6 kali, ada 120% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah target musuh terkena serangan sebanyak 5 kali, ada 150% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran."}, "612140": {"id": "612140", "name": "Ultimate Experience: Melancholia", "desc": "Setelah karakter menyerang target musuh yang memasuki status \"Dissociation\", status \"Dissociation\" target akan dihapus, dan saat menghapus status \"Dissociation\" mengakibatkan DMG sebesar 150% dari DMG awal.", "enhanced_desc": "Setelah karakter menyerang target musuh yang memasuki status \"Dissociation\", status \"Dissociation\" target akan dihapus, dan saat menghapus status \"Dissociation\" mengakibatkan DMG sebesar 200% dari DMG awal."}, "612141": {"id": "612141", "name": "Ultimate Experience: Dizziness", "desc": "Meningkatkan DMG yang diterima oleh target musuh yang memasuki status \"Dissociation\" sebesar 36%. Efek ini tetap akan berlanjut selama 1 giliran setelah status \"Dissociation\" dihapus.", "enhanced_desc": "Meningkatkan DMG yang diterima oleh target musuh yang memasuki status \"Dissociation\" sebesar 54%. Efek ini tetap akan berlanjut selama 1 giliran setelah status \"Dissociation\" dihapus."}, "612142": {"id": "612142", "name": "Ultimate Experience: Insensitivity", "desc": "Setelah status \"Dissociation\" milik target musuh dihapus, ada 50% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah status \"Dissociation\" milik target musuh dihapus, ada 75% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran."}, "612143": {"id": "612143", "name": "Ultimate Experience: Sentimentality", "desc": "Setelah target musuh menerima Ice DMG, musuh yang berdekatan dengan target juga akan menerima DMG sebesar 20% dari DMG awal yang diterima target.", "enhanced_desc": "Setelah target musuh menerima Ice DMG, target musuh lainnya juga akan menerima DMG sebesar 24% dari DMG awal yang diterima target."}, "612144": {"id": "612144", "name": "Ultimate Experience: Indelibility", "desc": "Saat Karakter mengakibatkan DMG pada target musuh, ada 2.0% peluang dasar untuk membuat target memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Mengurangi 20% peluang target musuh untuk menahan status Frozen. Saat karakter mengakibatkan DMG pada target musuh, ada 2.5% peluang dasar untuk membuat target memasuki status Frozen selama 1 giliran."}, "612145": {"id": "612145", "name": "Ultimate Experience: Shudder", "desc": "Setelah karakter melancarkan Ultimate, memiliki 70% peluang dasar untuk membuat 1 musuh acak memperoleh Ice Weakness selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, memiliki 70% peluang dasar untuk membuat 1 musuh acak yang tidak memiliki Ice Weakness memperoleh Ice Weakness selama 2 giliran."}, "612146": {"id": "612146", "name": "Ultimate Experience: Maverick", "desc": "Saat memasuki pertempuran, setiap musuh memiliki 150% peluang dasar untuk memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Saat memasuki pertempuran, setiap musuh memiliki 150% peluang dasar untuk memasuki status Frozen dan SPD berkurang 30% selama 1 giliran."}, "612150": {"id": "612150", "name": "Experience: Unspeakable Shame", "desc": "Setiap 1 Blessing \"Remembrance\" yang dimiliki tim akan mengurangi 6% peluang target musuh untuk menahan status Frozen. Efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Setiap 1 Blessing \"Remembrance\" yang dimiliki tim akan mengurangi 8% peluang target musuh untuk menahan status Frozen. Efek ini dapat ditumpuk hingga 9 lapis."}, "612151": {"id": "612151", "name": "Experience: The Torment of Alienation", "desc": "Effect Hit Rate karakter meningkat 16%.", "enhanced_desc": "Effect Hit Rate karakter meningkat 24%."}, "612152": {"id": "612152", "name": "Experience: Lost Memory", "desc": "Setelah karakter melancarkan serangan, jika persentase HP target musuh yang terkena serangan saat ini menjadi lebih kecil dari 50% untuk pertama kalinya dalam pertempuran, maka ada 70% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan serangan, jika persentase HP target musuh yang terkena serangan saat ini menjadi lebih kecil dari 50% untuk pertama kalinya dalam pertempuran, maka ada 100% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran."}, "612153": {"id": "612153", "name": "Experience: Stone Cold Hatred", "desc": "Saat karakter melancarkan Skill atau Ultimate pada target musuh yang berstatus Frozen, DMG yang diakibatkan akan meningkat 36%.", "enhanced_desc": "Saat karakter melancarkan Skill atau Ultimate pada target musuh yang berstatus Frozen, DMG yang diakibatkan akan meningkat 54%."}, "612154": {"id": "612154", "name": "Experience: Pain & Suffering", "desc": "Setelah target musuh memasuki status Frozen, CRIT Rate dari 1 serangan berikutnya yang ia terima akan meningkat 100%. Efek ini akan hilang setelah status Frozen terhapus.", "enhanced_desc": "Setelah target musuh memasuki status Frozen, CRIT Rate dari 2 serangan berikutnya yang ia terima akan meningkat 100%. Efek ini akan hilang setelah status Frozen terhapus."}, "612155": {"id": "612155", "name": "Experience: Primordial Hardship", "desc": "DMG yang diterima target musuh yang memasuki status Frozen meningkat 16%.", "enhanced_desc": "DMG yang diterima target musuh yang memasuki status Frozen meningkat 24%."}, "612156": {"id": "612156", "name": "Experience: Thrill of Escalation", "desc": "Setelah karakter menambahkan status Frozen ke target musuh, akan memulihkan 8 Energy. Efek ini hanya dapat dipicu 1 kali per aksi.", "enhanced_desc": "Setelah karakter menambahkan status Frozen ke target musuh, akan memulihkan 12 Energy. Efek ini hanya dapat dipicu 1 kali per aksi."}, "612157": {"id": "612157", "name": "Experience: Responsive Excitement", "desc": "Setelah karakter memberikan status Frozen pada target musuh, akan memperoleh Shield yang dapat menahan DMG sebesar 16% Max HP-nya selama 3 giliran.", "enhanced_desc": "Setelah karakter memberikan status Frozen pada target musuh, akan memperoleh Shield yang dapat menahan DMG sebesar 24% Max HP-nya selama 3 giliran."}, "612220": {"id": "612220", "name": "Path Resonance: \"Nihility\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Nihility\", memiliki 80% peluang dasar untuk membuat seluruh musuh memasuki status Burn, Shock, Bleed, dan 2 lapis Wind Shear selama 2 giliran.", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Resonance Formation: The Doubtful Fourfold Root", "desc": "Saat melancarkan Path Resonance, peluang dasar untuk memberikan status meningkat 100%, durasi waktu bertambah 1 giliran, dan status yang dapat ditumpuk akan bertambah 1 lapis.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Resonance Formation: Suffering and Sunshine", "desc": "Serangan yang diakibatkan Path Resonance \"Nihility\" memiliki 100% peluang dasar untuk memberikan 2 lapis status \"Confusion\" dan 2 lapis status \"Devoid\" pada seluruh musuh selama 2 giliran.", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Resonance Formation: Outsider", "desc": "Saat memasuki pertempuran, Path Resonance akan memulihkan 40% Energy. Saat target musuh menerima DoT, Path Resonance akan memulihkan 2% Energy tambahan.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Resonance Interplay: Off the Beaten Track", "desc": "Setelah melancarkan Path Resonance, untuk setiap 1 jenis status (antara Burn, Shock, Bleed, Wind Shear) yang dimiliki oleh target musuh saat ini akan mendahulukan 4% aksi seluruh rekan tim.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Resonance Interplay: White Nights", "desc": "Basic Attack karakter dapat membuat semua DoT yang ditambahkan Path Resonance \"Nihility\" pada target musuh segera menghasilkan DMG sebesar 40% dari DMG awal.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Resonance Interplay: Reign of Keys", "desc": "DMG yang diakibatkan Path Resonance pada target musuh berstatus Frozen meningkat 30%. Saat target musuh memasuki status Frozen, durasi DoT yang ditambahkan Path Resonance akan diperpanjang 1 giliran.", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Resonance Interplay: Terror and Tremble", "desc": "Untuk setiap 1 DMG Tipe Serangan berbeda non-DoT yang diterima target musuh, DMG yang diakibatkan Path Resonance padanya akan meningkat 6%, berlangsung hingga giliran berakhir.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Funeral of Sensory Pursuivant", "desc": "Setiap kali target musuh menerima 1 kali DoT, akan menerima 1 lapis efek \"Suspicion\".", "enhanced_desc": "Setiap kali target musuh menerima 1 kali DoT, akan memasuki 1 lapis efek \"Suspicion\". Lapisan \"Suspicion\" tidak akan berkurang."}, "612231": {"id": "612231", "name": "The Man in the Cover", "desc": "Saat setiap kali target musuh memasuki status DoT, akan memasuki 3 lapis efek \"Suspicion\".", "enhanced_desc": "Saat setiap kali target musuh memasuki status DoT, akan memasuki 3 lapis \"Suspicion\". Setiap kali status DoT di-refresh, akan memasuki 1 lapis \"Suspicion\"."}, "612232": {"id": "612232", "name": "Why Hasn't Everything Already Disappeared?", "desc": "Saat giliran target musuh dimulai, akan memicu ekstra 1 kali kalkulasi DoT, membuat seluruh status DoT yang dimilikinya saat ini untuk segera mengakibatkan DMG sebesar 90% dari DMG awal.", "enhanced_desc": "Saat giliran target musuh dimulai, akan memicu ekstra 1 kali kalkulasi DoT, membuat seluruh status DoT yang dimilikinya saat ini untuk segera mengakibatkan DMG sebesar 135% dari DMG awal."}, "612240": {"id": "612240", "name": "Beginning and End", "desc": "Saat target musuh yang terkena efek \"Suspicion\" dikalahkan, akan membuat 1 target musuh lainnya secara acak terkena efek \"Suspicion\" dengan jumlah lapisan \"Suspicion\" yang sama dengan target yang dikalahkan.", "enhanced_desc": "Saat target musuh yang terkena efek \"Suspicion\" dikalahkan, akan membuat 2 target musuh lainnya secara acak terkena efek \"Suspicion\" dengan jumlah lapisan \"Suspicion\" yang sama dengan target yang dikalahkan."}, "612241": {"id": "612241", "name": "Café Self-Deceit", "desc": "Saat target musuh memasuki efek \"Suspicion\", akan menerima tambahan ekstra 1 lapis efek \"Suspicion\".", "enhanced_desc": "Saat target musuh memasuki efek \"Suspicion\", jumlah lapisan yang diperolehnya akan menjadi dua kali lipat."}, "612242": {"id": "612242", "name": "Call of the Wilderness", "desc": "Untuk setiap 1 lapis efek \"Suspicion\" yang dimiliki oleh tim musuh, ATK mereka akan berkurang 0.3%, maksimal hingga 30%.", "enhanced_desc": "Untuk setiap 1 lapis efek \"Suspicion\" yang dimiliki oleh tim musuh, ATK mereka akan berkurang 0.4%, maksimal hingga 30%. Selain itu, Effect RES mereka juga akan berkurang 0.4%, maksimal hingga 30%."}, "612243": {"id": "612243", "name": "Night Beyond Pyre", "desc": "Weakness Break Efficiency karakter meningkat 30%.", "enhanced_desc": "Weakness Break Efficiency karakter meningkat 45%."}, "612244": {"id": "612244", "name": "Hell is Other People", "desc": "Saat karakter mengakibatkan Weakness Break pada target musuh, efek Weakness Break yang sama juga akan diberikan pada musuh di sekitar target.", "enhanced_desc": "Saat karakter mengakibatkan Weakness Break pada target musuh, efek Weakness Break yang sama juga akan diberikan pada seluruh musuh."}, "612245": {"id": "612245", "name": "Twilight of Existence", "desc": "Setelah menyerang target musuh yang berstatus Weakness Break, ada 75% peluang dasar untuk membuatnya memasuki salah satu dari status Burn, Shock, Bleed, atau Wind Shear selama 2 giliran.", "enhanced_desc": "Setelah menyerang target musuh yang berstatus Weakness Break, ada 75% peluang dasar untuk membuatnya memasuki salah satu dari status Burn, Shock, Bleed, atau Wind Shear selama 2 giliran, serta menghapus 1 efek Debuff milik penyerang."}, "612246": {"id": "612246", "name": "All Things are Possible", "desc": "Jika target musuh terkena serangan saat sedang memiliki status DoT, maka akan memicu 1 efek DoT acak, mengakibatkan DMG sebesar 100% dari DMG Awal.", "enhanced_desc": "Jika target musuh terkena serangan saat sedang memiliki status DoT, maka akan memicu 1 efek DoT acak, mengakibatkan DMG sebesar 150% dari DMG Awal."}, "612250": {"id": "612250", "name": "Ignosticism", "desc": "Untuk setiap 1 Blessing \"Nihility\" yang dimiliki, DoT yang diakibatkan oleh Karakter akan meningkat 6%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Nihility\" yang dimiliki, DoT yang diakibatkan oleh Karakter akan meningkat 8%, efek ini dapat ditumpuk hingga 9 lapis."}, "612251": {"id": "612251", "name": "Questioning of Purpose", "desc": "Break Effect karakter meningkat 50%.", "enhanced_desc": "Break Effect karakter meningkat 75%."}, "612252": {"id": "612252", "name": "Blind Vision", "desc": "Effect RES target musuh berkurang 12%.", "enhanced_desc": "Effect RES target musuh berkurang 18%."}, "612253": {"id": "612253", "name": "Tragic Lecture", "desc": "DoT yang diterima target musuh +10%.", "enhanced_desc": "DoT yang diterima target musuh +15%."}, "612254": {"id": "612254", "name": "Sensory Labyrinth", "desc": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah 1 giliran.", "enhanced_desc": "Durasi target musuh memasuki status Wind Shear/Bleed/Shock/Burn bertambah 2 giliran."}, "612255": {"id": "612255", "name": "Emotional Decluttering", "desc": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat 3%, efek ini dapat ditumpuk hingga 4 lapis.", "enhanced_desc": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat 4%, efek ini dapat ditumpuk hingga 5 lapis."}, "612256": {"id": "612256", "name": "Offerings of Deception", "desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan HP seluruh rekan tim sebesar 1.0% Max HP masing-masing.", "enhanced_desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan HP seluruh rekan tim sebesar 1.5% Max HP masing-masing."}, "612257": {"id": "612257", "name": "Before Sunrise", "desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan 2.0 Energy rekan tim secara acak.", "enhanced_desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan 3.0 Energy rekan tim secara acak."}, "612320": {"id": "612320", "name": "Path Resonance: \"Abundance\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Abundance\", memulihkan HP seluruh rekan tim sebesar 50% Max HP mereka, dan meningkatkan 15% Max HP masing-masing selama 2 giliran.", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Resonance Formation: Terminal Nirvana", "desc": "Saat rekan tim mana pun terkena DMG mematikan, resonansi Path \"Abundance\" akan mencegahnya gugur dan mengonsumsi semua Energy untuk melancarkan Path Resonance secara otomatis. Efek ini dapat dipicu hingga 1 kali di setiap pertempuran.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Resonance Formation: Anicca", "desc": "Setelah melancarkan Path Resonance, akan menghapus semua efek debuff dari semua karakter dan memberikan 1 lapis status \"Subduing Evils\" selama 1 giliran.", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Resonance Formation: Anatta", "desc": "Setelah Energy Path Resonance dikonsumsi untuk pertama kalinya dalam pertempuran untuk melancarkan Path Resonance, Path Resonance \"Abundance\" akan muncul pada susunan aksi. Pemulihan yang diberikan oleh aksi Resonance ini akan berkurang 30%. Saat Resonance ini beraksi, akan melancarkan 1 kali Path Resonance untuk memulihkan rekan tim.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Resonance Interplay: Mountain High", "desc": "Setelah karakter menerima pemulihan HP dari Path Resonance, jika pemulihan yang diterima melebihi Max HP, maka akan memulihkan 1 Poin Skill. Efek ini dapat dipicu maksimum 1 kali setiap pelancaran Path Resonance. Setelah efek ini dipicu, DMG yang diakibatkan seluruh rekan tim akan meningkat 30% selama 2 giliran. Efek ini dapat ditumpuk hingga 2 kali.", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Resonance Interplay: Nullifying Ardor", "desc": "Setelah melancarkan Path Resonance, meningkatkan 15% Weakness Break Efficiency dan 50% Break Effect seluruh rekan tim selama 2 giliran. Efek ini dapat ditumpuk hingga 2 kali.", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Resonance Interplay: Fleeting Samadhi", "desc": "Untuk setiap 1% Max HP pemulihan berlebih yang diberikan Path Resonance, akan meningkatkan 1% Ultimate DMG yang diakibatkan karakter, efek ini dapat ditumpuk hingga 100% dan berlangsung selama 2 giliran.", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Resonance Interplay: Destined Death", "desc": "Pemulihan berlebih yang diberikan Path Resonance akan disimpan. Saat persentase HP karakter saat ini kurang dari 35% Max HP, akan otomatis dipulihkan. Maksimal menyimpan sebanyak 50% Max HP karakter saat Path Resonance dilancarkan.", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Perennial Prosperity, Lush Longevity", "desc": "Saat karakter menerima pemulihan HP, akan mengisi Charge \"Dewdrop\". Jumlah Charge adalah 100% dari pemulihan HP.", "enhanced_desc": "Saat karakter menerima pemulihan HP, akan mengisi Charge \"Dewdrop\". Jumlah Charge adalah 100% dari pemulihan HP. Selain itu juga akan meningkatkan DMG yang diakibatkan \"Dewdrop\" sebesar 40%."}, "612331": {"id": "612331", "name": "Mudra of Blessing", "desc": "Saat giliran dimulai, akan mengisi Charge \"Dewdrop\", nilai Charge adalah sebesar 60% dari HP karakter saat ini.", "enhanced_desc": "Saat giliran dimulai, akan mengisi Charge \"Dewdrop\", nilai Charge adalah sebesar 70% dari Max HP karakter."}, "612332": {"id": "612332", "name": "All Abundance in One Mind", "desc": "Saat karakter memberikan pemulihan, selain target yang menerima pemulihan, rekan tim lain juga akan memperoleh Pemulihan HP sebesar 30% dari jumlah HP yang dipulihkan untuk target.", "enhanced_desc": "Saat karakter memberikan pemulihan, selain target yang menerima pemulihan, rekan tim lain juga akan memperoleh Pemulihan HP sebesar 30% dari jumlah HP yang dipulihkan untuk target. Selain itu, meningkatkan ATK seluruh rekan tim, peningkatannya adalah sebesar 15% dari pemulihan HP kali ini. Efek ini dapat ditumpuk, tapi tidak bisa melebihi 80% dari Base ATK masing-masing, berlangsung hingga giliran berikutnya berakhir."}, "612340": {"id": "612340", "name": "Sin Dead, Grace Born", "desc": "Saat \"Dewdrop\" pecah, akan memulihkan HP karakter sebesar 20% dari nilai Charge, maksimal tidak melebihi 18% Max HP karakter.", "enhanced_desc": "Saat \"Dewdrop\" pecah, akan memulihkan HP karakter sebesar 20% dari nilai Charge, maksimal tidak melebihi 24% Max HP karakter, dan minimum tidak kurang dari 12% Max HP karakter."}, "612341": {"id": "612341", "name": "The Blessed Many", "desc": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency \"Dewdrop\" akan meningkat 80%.", "enhanced_desc": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency \"Dewdrop\" akan meningkat 120%."}, "612342": {"id": "612342", "name": "Salvation From Damnation", "desc": "Setiap kali 1 \"Dewdrop\" pecah, memiliki 65% peluang tetap untuk menghapus 1 efek Debuff dari karakter.", "enhanced_desc": "Setiap kali 1 \"Dewdrop\" pecah, memiliki 100% peluang tetap untuk menghapus 1 efek Debuff dari karakter."}, "612343": {"id": "612343", "name": "Candlelight Radiance", "desc": "Saat karakter memberikan pemulihan HP pada rekan tim, ATK pemberi dan penerima pemulihan HP akan meningkat 50% selama 1 giliran.", "enhanced_desc": "Saat karakter memberikan pemulihan HP pada rekan tim, ATK seluruh rekan tim akan meningkat 50% selama 1 giliran."}, "612344": {"id": "612344", "name": "Bitter Is the Bane", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG tambahan sebesar 36% HP karakter saat ini pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG tambahan sebesar 42% Max HP karakter pada target musuh yang terkena serangan."}, "612345": {"id": "612345", "name": "Corporeal Pellucidity", "desc": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang 36%.", "enhanced_desc": "Saat HP karakter saat ini sama dengan Max HP-nya, DMG yang diterima berkurang 36%, dan Effect RES meningkat 27%."}, "612346": {"id": "612346", "name": "Prajna Voyage", "desc": "Setelah karakter menerima pemulihan HP yang diberikan rekan tim, karakter akan memperoleh pemulihan HP tambahan sebesar 30% dari HP yang dipulihkan.", "enhanced_desc": "Setelah karakter menerima pemulihan HP yang diberikan rekan tim, karakter akan memperoleh pemulihan HP tambahan sebesar 45% dari HP yang dipulihkan."}, "612350": {"id": "612350", "name": "Dharma Rain", "desc": "Untuk setiap 1 Blessing \"Abundance\" yang dimiliki, Karakter akan mendapatkan peningkatan Max HP sebesar 5%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Abundance\" yang dimiliki, Karakter akan mendapatkan peningkatan Max HP sebesar 7%, efek ini dapat ditumpuk hingga 9 lapis."}, "612351": {"id": "612351", "name": "Dew Delight", "desc": "Pemulihan HP karakter +12%.", "enhanced_desc": "Pemulihan HP karakter +18%."}, "612352": {"id": "612352", "name": "Extended Life", "desc": "Saat memasuki pertempuran, HP karakter akan dipulihkan sebesar 24% Max HP-nya.", "enhanced_desc": "Saat memasuki pertempuran, HP karakter akan dipulihkan sebesar 36% Max HP-nya."}, "612353": {"id": "612353", "name": "Mudra", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, HP karakter akan dipulihkan sebesar 16% dari Max HP-nya.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, HP karakter akan dipulihkan sebesar 24% dari Max HP-nya."}, "612354": {"id": "612354", "name": "Peril Parry", "desc": "Setelah karakter menerima Pemulihan, DEF akan meningkat 24% selama 1 giliran.", "enhanced_desc": "Setelah karakter menerima Pemulihan, DEF akan meningkat 36% selama 1 giliran."}, "612355": {"id": "612355", "name": "Back to Life", "desc": "Setelah karakter memberikan Pemulihan HP, karakter akan memulihkan HP dirinya sebesar 12% Max HP-nya. Efek ini hanya dapat dipicu 1 kali per aksi.", "enhanced_desc": "Setelah karakter memberikan Pemulihan HP, karakter akan memulihkan HP dirinya sebesar 18% Max HP-nya. Efek ini hanya dapat dipicu 1 kali per aksi."}, "612356": {"id": "612356", "name": "Force Victoire", "desc": "Setelah karakter menerima Pemulihan, SPD akan meningkat 10% selama 1 giliran.", "enhanced_desc": "Setelah karakter menerima Pemulihan, SPD akan meningkat 15% selama 1 giliran."}, "612357": {"id": "612357", "name": "Empower", "desc": "Setelah karakter memberikan Pemulihan HP, memiliki 30% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini hanya dapat dipicu 1 kali per aksi.", "enhanced_desc": "Setelah karakter memberikan Pemulihan HP, memiliki 45% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini hanya dapat dipicu 1 kali per aksi."}, "612420": {"id": "612420", "name": "Path Resonance: \"Hunt\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Hunt\", mengakibatkan Wind DMG pada seluruh musuh berdasarkan ATK dari karakter dengan ATK tertinggi di dalam tim.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Resonance Formation: Star Hunter", "desc": "Setelah melancarkan Path Resonance, karakter dengan ATK tertinggi dalam tim akan segera beraksi dan mendapatkan status \"Light-Hunting Celestial Arrow\", berlangsung hingga setelah karakter tersebut melancarkan Kemampuan.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Resonance Formation: Bow and Arrow", "desc": "Saat Path Resonance: \"Hunt\" mengakibatkan serangan, DMG yang diakibatkan pada target musuh yang persentase HP-nya lebih rendah dari 50% Max HP-nya akan dijamin CRIT Hit, dengan CRIT DMG sebesar 50%. Setelah serangan ini mengalahkan target, Energy Path Resonance akan dipulihkan sebesar 50%.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Resonance Formation: Perfect Aim", "desc": "Max Energy Path Resonance meningkat dari 100 ke 200. Saat giliran rekan tim dimulai, akan memulihkan 3% Energy untuk Path Resonance.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Resonance Interplay: Startling Breeze", "desc": "Setelah melancarkan Path Resonance, meningkatkan 25 SPD seluruh rekan tim selama 2 giliran. Efek ini juga berlaku pada unit yang dipanggil oleh karakter.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Resonance Interplay: Shooting Starfire", "desc": "Setelah Path Resonance mengalahkan target musuh, memulihkan HP seluruh rekan tim sebesar 50% Max HP masing-masing.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Resonance Interplay: Solemn Snare", "desc": "Setiap kali karakter memperoleh 1 Poin Skill, akan meningkatkan 20% DMG yang diakibatkan Path Resonance berikutnya, efek ini dapat ditumpuk hingga 8 lapis.", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Resonance Interplay: Waiting with Drawn Bow", "desc": "Saat melancarkan Path Resonance, durasi Shield yang dimiliki karakter akan diperpanjang selama 5 giliran.", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Empyrean Imperium", "desc": "Saat giliran karakter dimulai, akan memperoleh 1 lapis \"Critical Boost\".", "enhanced_desc": "Saat giliran karakter dimulai, akan memperoleh 1 lapis efek \"Critical Boost\" dan batas tumpukan maksimal \"Critical Boost\" meningkat hingga 12 lapis."}, "612431": {"id": "612431", "name": "Radiant Supreme", "desc": "Setelah Karakter mengalahkan target musuh, aksinya didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh 4 lapis efek \"Critical Boost\".", "enhanced_desc": "Setelah Karakter mengalahkan target musuh, aksinya didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh 7 lapis efek \"Critical Boost\"."}, "612432": {"id": "612432", "name": "Sovereign Skybreaker", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, karakter akan mengalami pendahuluan aksi sebesar 100%, serta meningkatkan 50% DMG yang diakibatkan serangan berikutnya.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, karakter akan mengalami pendahuluan aksi sebesar 100%, serta meningkatkan 75% DMG yang diakibatkan serangan berikutnya. Jika target musuh adalah musuh elite, maka efek pendahuluan aksi sebesar 100% akan diberikan untuk seluruh rekan tim."}, "612440": {"id": "612440", "name": "Skyward Vendetta", "desc": "Saat CRIT Rate karakter lebih dari 100% dan memiliki \"Critical Boost\", maka untuk setiap 1% CRIT Rate yang berlebih akan meningkatkan 3% CRIT DMG. CRIT DMG dapat meningkat hingga 150% dengan cara ini.", "enhanced_desc": "Saat CRIT Rate karakter lebih dari 100% dan memiliki \"Critical Boost\", maka untuk setiap 1% CRIT Rate yang berlebih akan meningkatkan 3% CRIT DMG. Untuk setiap 1 lapis \"Critical Boost\" yang dimiliki, akan meningkatkan CRIT DMG sebanyak ekstra 0.2%. CRIT DMG dapat meningkat hingga 200% dengan cara ini."}, "612441": {"id": "612441", "name": "Archery Duel", "desc": "Saat giliran karakter dimulai, untuk setiap 1 lapis efek \"Critical Boost\" yang dimiliki, HP karakter akan dipulihkan sebesar 5% dari Max HP-nya.", "enhanced_desc": "Saat giliran karakter dimulai atau setelah karakter melancarkan Ultimate, untuk setiap 1 lapis \"Critical Boost\" yang dimiliki, HP karakter akan dipulihkan sebesar 5% dari Max HP-nya."}, "612442": {"id": "612442", "name": "Adept's Bow", "desc": "Saat rekan tim mana pun melancarkan Ultimate, dia dapat mewarisi \"Critical Boost\" dan jumlah lapisan \"Critical Boost\" meningkat 1 lapis.", "enhanced_desc": "Saat rekan tim mana pun melancarkan Ultimate atau Serangan Lanjutan, dia dapat mewarisi \"Critical Boost\" dan jumlah lapisan \"Critical Boost\" meningkat 1 lapis."}, "612443": {"id": "612443", "name": "Mistwraith Pursuit", "desc": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat 40%, efek ini dapat ditumpuk hingga 2 lapis.", "enhanced_desc": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat 40%, efek ini dapat ditumpuk hingga 2 lapis, serta memiliki 50% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini tidak dapat dipicu secara berulang kali."}, "612444": {"id": "612444", "name": "Starlit Hunt", "desc": "Setelah karakter mengalahkan target musuh, memulihkan Energy sebesar 60% Max Energy karakter.", "enhanced_desc": "Setelah karakter mengalahkan target musuh, memulihkan Energy sebesar 100% Max Energy karakter."}, "612445": {"id": "612445", "name": "Borisin Chase", "desc": "Setelah setiap 6 giliran yang diselesaikan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama.", "enhanced_desc": "Setelah setiap 6 giliran yang diselesaikan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama. Saat memasuki pertempuran, akan dianggap telah menyelesaikan 5 giliran."}, "612446": {"id": "612446", "name": "Rainbow Fang", "desc": "Setelah karakter mengalahkan target musuh, karakter akan memulihkan HP sebesar 48% Max HP dirinya.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, karakter akan memulihkan HP sebesar 18% Max HP dirinya. Setelah karakter mengalahkan target musuh, karakter akan memulihkan HP sebesar 48% Max HP dirinya."}, "612450": {"id": "612450", "name": "Vermeil Bow and White Arrow", "desc": "Untuk setiap 1 Blessing \"Hunt\" yang dimiliki, karakter akan mendapatkan peningkatan SPD sebesar 3%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Hunt\" yang dimiliki, karakter akan mendapatkan peningkatan SPD sebesar 4%, efek ini dapat ditumpuk hingga 9 lapis."}, "612451": {"id": "612451", "name": "Sit Life, Hit Death", "desc": "CRIT Rate karakter +11%.", "enhanced_desc": "CRIT Rate karakter +16%."}, "612452": {"id": "612452", "name": "Stay High, Strike Low", "desc": "CRIT DMG karakter +20%.", "enhanced_desc": "CRIT DMG karakter +30%."}, "612453": {"id": "612453", "name": "Thundering Chariot", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, aksi target akan tertunda 20%.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, aksi target akan tertunda 30%."}, "612454": {"id": "612454", "name": "Constellation Surge", "desc": "Saat memasuki pertempuran, SPD karakter meningkat 30%, efek berlangsung hingga dirinya terkena serangan.", "enhanced_desc": "Saat memasuki pertempuran, SPD karakter meningkat 45%, efek berlangsung hingga dirinya terkena serangan."}, "612455": {"id": "612455", "name": "Astral Menace", "desc": "Saat giliran karakter berakhir, karakter akan mengalami Pendahuluan Aksi sebesar 8%.", "enhanced_desc": "Saat giliran karakter berakhir, karakter akan mengalami Pendahuluan Aksi sebesar 12%."}, "612456": {"id": "612456", "name": "Arboreal Volley", "desc": "Saat giliran karakter dimulai, karakter akan memulihkan 4 Energy.", "enhanced_desc": "Saat giliran karakter dimulai, karakter akan memulihkan 6 Energy."}, "612457": {"id": "612457", "name": "Arrow Shades Bow", "desc": "Saat giliran karakter dimulai, ATK karakter saat ini akan meningkat sebesar 10% dari ATK karakter yang beraksi sebelumnya. Efek ini berlangsung hingga awal giliran berikutnya.", "enhanced_desc": "Saat giliran karakter dimulai, ATK karakter saat ini akan meningkat sebesar 15% dari ATK karakter yang beraksi sebelumnya. Efek ini berlangsung hingga awal giliran berikutnya."}, "612520": {"id": "612520", "name": "Path Resonance: \"Destruction\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Destruction\", mengakibatkan Fire DMG pada seluruh musuh berdasarkan total HP seluruh rekan tim yang hilang.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Resonance Formation: Cataclysmic Variable", "desc": "Melancarkan Path Resonance akan mengonsumsi HP seluruh rekan tim sebesar 40% Max HP masing-masing, dan meningkatkan 20% DMG yang diakibatkan Path Resonance: \"Destruction\". HP yang dikonsumsi akan diubah menjadi Shield dengan nilai yang setara, berlangsung selama 2 giliran.", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Resonance Formation: Extreme Helium Flash", "desc": "Serangan yang diakibatkan Path Resonance \"Destruction\" memiliki 150% peluang dasar untuk memberikan status \"Entropic Retribution\" pada target musuh selama 2 giliran.", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Resonance Formation: Event Horizon", "desc": "Saat Karakter yang persentase HP-nya saat ini kurang dari 35% terkena serangan, akan secara otomatis melancarkan 1 kali Path Resonance tanpa perlu mengonsumsi Energy. Efek ini dapat dipicu sebanyak #10[i] kali dalam 1 pertempuran, dan tidak dapat dipicu lebih dari sekali oleh serangan yang sama.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Resonance Interplay: Substellar Belt", "desc": "Melancarkan Path Resonance akan memberikan Shield pada karakter yang persentase HP-nya saat ini kurang dari 50% selama 2 giliran. Kekuatan Shield dapat menahan DMG sebesar 40% Max HP-nya.", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Resonance Interplay: Zero Age Main Sequence", "desc": "Setelah karakter melancarkan Serangan Lanjutan, akan memulihkan 5% Energy untuk Path Resonance. Jika persentase HP karakter saat ini kurang dari 50%, maka akan memulihkan ekstra 5% Energy tambahan untuk Path Resonance.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Resonance Interplay: Nuclear Implosion", "desc": "Saat Path Resonance menyerang, akan mengakibatkan DMG Dalam Jumlah Tetap yang dapat membuat HP target berkurang hingga 1 pada target musuh yang persentase HP-nya saat ini kurang dari 20% Max HP.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Resonance Interplay: Protostar", "desc": "Setelah HP karakter dikonsumsi rekan tim atau Path Resonance, akan memperoleh efek Pemulihan Berkelanjutan yang berlangsung selama 2 giliran. Saat giliran dimulai, memulihkan 30% HP yang dikonsumsi.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Non-Inverse Antimatter Equation", "desc": "Saat persentase HP Karakter lebih rendah dari 50%, maka Karakter akan dianggap memiliki tambahan ekstra 16 lapis efek \"Grit\".", "enhanced_desc": "Saat persentase HP Karakter lebih rendah dari 50%, maka Karakter akan dianggap memiliki tambahan ekstra 20 lapis efek \"Grit\". Untuk setiap 10% HP yang hilang dari HP saat ini, akan memperoleh tambahan 2 lapis efek \"Grit\"."}, "612531": {"id": "612531", "name": "Universal Heat Death Characteristic", "desc": "Saat Karakter terkena serangan atau mengonsumsi HP, karakter akan memperoleh 4 lapis efek \"Grit\". Saat giliran berakhir, karakter akan kehilangan 4 lapis efek \"Grit\".", "enhanced_desc": "Setelah karakter terkena serangan atau mengonsumsi HP, karakter akan memperoleh 4 lapis efek \"Grit\", rekan tim yang berdekatan dengannya akan memperoleh 1 lapis efek \"Grit\". Saat giliran berakhir, karakter akan kehilangan 4 lapis efek \"Grit\"."}, "612532": {"id": "612532", "name": "Regression Inequality of Annihilation", "desc": "Saat terkena serangan, semua DMG yang diterima karakter akan terbagi ke seluruh rekan tim.", "enhanced_desc": "DMG yang diterima karakter berkurang 15%. Saat terkena serangan, semua DMG yang diterima karakter akan terbagi ke seluruh rekan tim."}, "612540": {"id": "612540", "name": "Incremental Doomsday", "desc": "Setelah karakter terkena serangan, setiap 1 lapis efek \"Grit\" yang dimiliki akan mengakibatkan DMG tambahan sebesar 4% ATK karakter pada penyerang. DMG ini tidak dapat mengalahkan target musuh.", "enhanced_desc": "Setelah karakter terkena serangan, setiap 1 lapis efek \"Grit\" yang dimiliki akan mengakibatkan DMG tambahan sebesar 4% ATK karakter + 2% HP karakter yang hilang pada penyerang. DMG ini tidak dapat mengalahkan target musuh."}, "612541": {"id": "612541", "name": "Catastrophic Resonance", "desc": "Jika karakter melancarkan serangan saat sedang memiliki efek \"Grit\", akan mengonsumsi HP sebesar 10% HP saat ini untuk mengakibatkan DMG tambahan sebesar 60% dari HP yang hilang.", "enhanced_desc": "Jika karakter melancarkan serangan saat sedang memiliki efek \"Grit\", akan mengonsumsi HP sebesar 10% HP saat ini untuk mengakibatkan DMG tambahan sebesar 60% dari HP yang hilang. Untuk setiap 1 lapis efek \"Grit\" yang dimiliki, akan mengakibatkan DMG tambahan sebesar 1% dari HP yang hilang."}, "612542": {"id": "612542", "name": "Indicative Depth of Field", "desc": "Untuk setiap 1 lapis efek \"Grit\" yang dimiliki, DMG yang diterima Karakter akan berkurang 0.8%.", "enhanced_desc": "Untuk setiap 1 lapis efek \"Grit\" yang dimiliki, DMG yang diterima Karakter akan berkurang 0.8%. Efek \"Grit\" dapat ditumpuk hingga 45 lapis."}, "612543": {"id": "612543", "name": "Devastating Accretion", "desc": "Untuk setiap 1% HP karakter yang hilang, ATK meningkat 0.8%.", "enhanced_desc": "Untuk setiap 1% HP karakter yang hilang, ATK meningkat 0.8% dan DEF meningkat 0.5%."}, "612544": {"id": "612544", "name": "Destructive Flare", "desc": "Saat persentase HP Karakter saat ini lebih rendah dari 50%, maka DMG yang diakibatkan akan meningkat 40%.", "enhanced_desc": "Saat persentase HP Karakter saat ini lebih rendah dari 50%, maka DMG yang diakibatkan akan meningkat 50%. Jika persentase HP lebih rendah dari 35%, maka DMG yang diakibatkan akan meningkat ekstra 20%."}, "612545": {"id": "612545", "name": "Disciplinary Flicker", "desc": "Setelah karakter terkena serangan atau mengonsumsi HP, jika HP karakter saat ini lebih rendah dari 35%, maka HP karakter akan dipulihkan sebesar 12% dari Max HP.", "enhanced_desc": "Setelah karakter terkena serangan atau mengonsumsi HP, jika HP karakter saat ini lebih rendah dari 35%, maka HP karakter akan dipulihkan sebesar 12% dari Max HP. Semakin rendah HP karakter saat ini, semakin tinggi pemulihannya, tapi tidak bisa melebihi 20%."}, "612546": {"id": "612546", "name": "Hazardous Lucent Residue", "desc": "Setelah karakter melancarkan Ultimate, akan memperoleh Shield yang dapat menahan DMG sebesar 25% HP yang hilang selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, akan memperoleh Shield yang dapat menahan DMG sebesar 25% HP yang hilang + 7% Max HP selama 2 giliran."}, "612550": {"id": "612550", "name": "Primordial Black Hole", "desc": "Untuk setiap 1 Blessing \"Destruction\" yang dimiliki, karakter akan mendapatkan peningkatan ATK sebesar 5%, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Untuk setiap 1 Blessing \"Destruction\" yang dimiliki, karakter akan mendapatkan peningkatan ATK sebesar 7%, efek ini dapat ditumpuk hingga 9 lapis."}, "612551": {"id": "612551", "name": "Reflection", "desc": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan segera dipulihkan sebesar 1% Max HP-nya. Efek ini hanya dapat dipicu 1 kali dalam 1 pertempuran.", "enhanced_desc": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan segera dipulihkan sebesar 30% Max HP-nya. Efek ini hanya dapat dipicu 1 kali dalam 1 pertempuran."}, "612552": {"id": "612552", "name": "Orbital Redshift", "desc": "Max HP karakter +16%.", "enhanced_desc": "Max HP karakter +24%."}, "612553": {"id": "612553", "name": "Instability Strip", "desc": "Memulihkan 4 Energy setelah karakter terkena serangan atau mengonsumsi HP.", "enhanced_desc": "Memulihkan 6 Energy setelah karakter terkena serangan atau mengonsumsi HP."}, "612554": {"id": "612554", "name": "Metric Reservation", "desc": "Saat memasuki pertempuran, karakter akan memperoleh Shield yang dapat menahan DMG sebesar 36% dari HP yang hilang selama 2 giliran.", "enhanced_desc": "Saat memasuki pertempuran, karakter akan memperoleh Shield yang dapat menahan DMG sebesar 54% dari HP yang hilang selama 2 giliran."}, "612555": {"id": "612555", "name": "Sentinel Satellite", "desc": "Saat persentase HP Karakter lebih rendah dari 50%, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar 20% Max HP-nya, berlangsung selama 2 giliran. Efek ini hanya dapat dipicu 1 kali untuk setiap Karakter dalam 1 pertempuran.", "enhanced_desc": "Saat persentase HP Karakter lebih rendah dari 50%, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar 30% Max HP-nya, berlangsung selama 2 giliran. Efek ini hanya dapat dipicu 1 kali untuk setiap Karakter dalam 1 pertempuran."}, "612556": {"id": "612556", "name": "Polarization Receptor", "desc": "Untuk setiap 1% HP Karakter yang hilang, DEF karakter akan meningkat 0.40%.", "enhanced_desc": "Untuk setiap 1% HP Karakter yang hilang, DEF karakter akan meningkat 0.60%."}, "612557": {"id": "612557", "name": "Eternally Collapsing Object", "desc": "Untuk setiap 1% HP Karakter yang hilang, Effect RES akan meningkat 0.30%.", "enhanced_desc": "Untuk setiap 1% HP Karakter yang hilang, Effect RES akan meningkat 0.45%."}, "612620": {"id": "612620", "name": "Path Resonance: \"Elation\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Elation\", mengakibatkan 3 -5 kali DMG Serangan Lanjutan dengan Tipe acak pada seluruh musuh.", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Resonance Formation: Doomsday Carnival", "desc": "Saat Path Resonance \"Elation\" mengakibatkan DMG, memiliki 150% peluang dasar untuk membuat target musuh memasuki status \"Sensory Pursuit\" selama 1 giliran.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Resonance Formation: Dance of Growth", "desc": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Saat melancarkan kemampuan ini untuk beresonansi dengan Path, akan mengonsumsi seluruh Energy saat ini. Untuk setiap konsumsi 20% Energy yang melebihi batas Max Energy awal, akan mengakibatkan 1 kali DMG tambahan dari serangan ini.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Resonance Formation: Instant Win", "desc": "Saat memasuki pertempuran, Path Resonance akan memulihkan 40% Energy. Setelah Karakter melancarkan serangan lanjutan, Path Resonance akan memulihkan 5% Energy tambahan.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Resonance Interplay: The Taste of Anglerfish", "desc": "Saat Path Resonance \"Elation\" mengakibatkan DMG, akan menghapus 1 efek debuff milik 1 rekan secara acak.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Resonance Interplay: Guinea Pig in Ice Coffin", "desc": "Saat Path Resonance \"Elation\" mengakibatkan Ice DMG, ada 150% peluang dasar untuk membuat target musuh memasuki status Frozen selama 1 giliran.", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Resonance Interplay: Unending Night", "desc": "Saat Path Resonance mengakibatkan Fire/Wind/Physical/Lightning DMG, ada 50% Peluang Dasar untuk menambahkan efek DoT yang sesuai dengan Tipe-nya, yang berlangsung selama 1 giliran.", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Resonance Interplay: Pit and Pendulum", "desc": "Saat melancarkan Path Resonance, untuk setiap 20 Energy yang dikonsumsi, akan mendahulukan aksi karakter yang ATK-nya saat ini paling tinggi dan seluruh unit yang dipanggil karakter sebesar 10%.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Auto-Harmonica: Whitest Night", "desc": "Setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan 1 - 3 kali \"Aftertaste\" DMG sebesar 55% ATK karakter pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah Karakter melancarkan serangan lanjutan, akan mengakibatkan 1 - 3 kali \"Aftertaste\" DMG sebesar 60% ATK karakter pada target musuh yang terkena serangan, serta meningkatkan DMG yang diakibatkan \"Aftertaste\" sebesar 35%."}, "612631": {"id": "612631", "name": "Slaughterhouse No. 4: Rest in Peace", "desc": "Setelah karakter melancarkan serangan lanjutan, akan mengakibatkan 1 kali \"Aftertaste\" DMG sebesar 80% ATK karakter pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan ekstra 1 kali DMG.", "enhanced_desc": "Setelah karakter melancarkan serangan lanjutan, akan mengakibatkan 1 kali \"Aftertaste\" DMG sebesar 80% ATK karakter pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan ekstra 2 kali DMG."}, "612632": {"id": "612632", "name": "Champions Dinner: Cat's Cradle", "desc": "Setelah karakter melancarkan Ultimate untuk mengakibatkan DMG pada target musuh, serangan ini akan dianggap sebagai Serangan Lanjutan. DMG yang diakibatkan Serangan Lanjutan meningkat 15%.", "enhanced_desc": "Setelah karakter melancarkan Ultimate untuk mengakibatkan DMG pada target musuh, serangan ini akan dianggap sebagai Serangan Lanjutan. DMG yang diakibatkan Serangan Lanjutan meningkat 55%."}, "612640": {"id": "612640", "name": "Portrait of A Man On Fire", "desc": "Saat karakter mengakibatkan \"Aftertaste\" DMG pada target musuh, akan mengakibatkan ekstra 1 kali \"Aftertaste\" DMG dengan Tipe yang berbeda sebesar 60% dari DMG awal.", "enhanced_desc": "Saat karakter mengakibatkan \"Aftertaste\" DMG pada target musuh, akan mengakibatkan ekstra 1 kali \"Aftertaste\" DMG dengan Tipe yang berbeda sebesar 90% dari DMG awal."}, "612641": {"id": "612641", "name": "Just Keep on Crying!", "desc": "Untuk setiap 1 jenis Tipe \"Aftertaste\" DMG yang diterima target musuh, DMG yang diterimanya akan meningkat 8%, berlangsung hingga akhir dari aksi target yang berikutnya.", "enhanced_desc": "Untuk setiap 1 jenis Tipe \"Aftertaste\" DMG yang diterima target musuh, DMG yang diterimanya akan meningkat 12%, berlangsung hingga akhir dari aksi target yang berikutnya."}, "612642": {"id": "612642", "name": "The Hourglass Kindergarten", "desc": "Untuk setiap 1 jenis Tipe \"Aftertaste\" DMG yang diterima target musuh, ATK target akan berkurang 4%, berlangsung hingga akhir dari aksi target yang berikutnya.", "enhanced_desc": "Untuk setiap 1 jenis Tipe \"Aftertaste\" DMG yang diterima target musuh, ATK target akan berkurang 6%, berlangsung hingga akhir dari aksi target yang berikutnya."}, "612643": {"id": "612643", "name": "The Painted Albatross", "desc": "Setelah karakter melancarkan Serangan Lanjutan, untuk setiap 1 target musuh yang terkena serangan, akan mengakibatkan 1 kali DMG tambahan sebesar 24% ATK karakter pada setiap target yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, untuk setiap 1 target musuh yang terkena serangan, akan mengakibatkan 1 kali DMG tambahan sebesar 36% ATK karakter pada setiap target yang terkena serangan."}, "612644": {"id": "612644", "name": "12 Monkeys and Angry Men", "desc": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, DMG Serangan Lanjutan dalam serangan ini meningkat 4%.", "enhanced_desc": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, DMG Serangan Lanjutan dalam serangan ini meningkat 6%."}, "612645": {"id": "612645", "name": "Aiden Gravitational Rainbow", "desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi target akan tertunda 12%.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi target akan tertunda 12% dan memiliki 10% peluang dasar untuk memasuki status Imprisonment selama 1 giliran."}, "612646": {"id": "612646", "name": "Twenty-First Military Rule", "desc": "Setelah karakter melancarkan Serangan Lanjutan, memiliki 65% peluang tetap untuk memulihkan 1 Poin Skill.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, memiliki 100% peluang tetap untuk memulihkan 1 Poin Skill."}, "612650": {"id": "612650", "name": "Exemplary Conduct", "desc": "Setiap 1 Blessing \"Elation\" yang dimiliki akan meningkatkan 9% DMG Serangan Lanjutan yang diakibatkan oleh Karakter, efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Setiap 1 Blessing \"Elation\" yang dimiliki akan meningkatkan 12% DMG Serangan Lanjutan yang diakibatkan oleh Karakter, efek ini dapat ditumpuk hingga 9 lapis."}, "612651": {"id": "612651", "name": "Mostly Harmful", "desc": "Weakness Break Efficiency karakter saat mengakibatkan DMG Serangan Lanjutan meningkat 35%.", "enhanced_desc": "Weakness Break Efficiency karakter saat mengakibatkan DMG Serangan Lanjutan meningkat 50%."}, "612652": {"id": "612652", "name": "Suspiria", "desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 26%.", "enhanced_desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 39%."}, "612653": {"id": "612653", "name": "Pale Fire", "desc": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat 26%.", "enhanced_desc": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat 39%."}, "612654": {"id": "612654", "name": "Back to the Lighthouse", "desc": "Saat Serangan Lanjutan yang dilancarkan karakter mengakibatkan DMG, Energy Regeneration Rate karakter akan meningkat 24%.", "enhanced_desc": "Saat Serangan Lanjutan yang dilancarkan karakter mengakibatkan DMG, Energy Regeneration Rate karakter akan meningkat 36%."}, "612655": {"id": "612655", "name": "Doctor of Love", "desc": "Setelah karakter melancarkan Serangan Lanjutan, karakter akan memulihkan HP sebesar 10% Max HP dirinya.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, karakter akan memulihkan HP sebesar 15% Max HP dirinya."}, "612656": {"id": "612656", "name": "Platinum Age", "desc": "Setelah karakter melancarkan Serangan Lanjutan, DEF akan meningkat 40% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, DEF akan meningkat 40% selama 2 giliran."}, "612657": {"id": "612657", "name": "Clockwork Apple", "desc": "Setelah karakter melancarkan Serangan Lanjutan, SPD akan meningkat 16% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, SPD akan meningkat 16% selama 2 giliran."}, "612720": {"id": "612720", "name": "Path Resonance: \"Propagation\"", "desc": "Dapat mengonsumsi 100 Energy untuk melancarkan Kemampuan dan beresonansi dengan Path \"Propagation\", membuat rekan yang ditarget segera beraksi, memulihkan 2 Poin Skill dan memperoleh efek \"Metamorphosis\". Efek \"Metamorphosis\" berlangsung selama 1 giliran, dan hanya berlaku pada target terbaru.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Resonance Formation: Proboscis", "desc": "Durasi efek \"Metamorphosis\" diperpanjang 1 giliran. Setelah karakter yang memiliki efek \"Metamorphosis\" mengalahkan target musuh, akan memulihkan 20% Energy untuk Path Resonance.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Resonance Formation: Phenol Compounds", "desc": "Max Energy dari Path Resonance meningkat dari 100 ke 200. Setelah karakter mengonsumsi atau memulihkan Poin Skill, akan memulihkan 1.0% Energy tambahan untuk Path Resonance.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Resonance Formation: Crystal Pincers", "desc": "Efek \"Metamorphosis\" memberikan tambahan peningkatan DMG yang diakibatkan oleh karakter sebesar 40%. Hanya saat karakter berada dalam efek \"Metamorphosis\", karakter dapat meledakkan \"Spore\". Setiap kali karakter mengakibatkan \"Spore\" meledak, akan mengakibatkan tambahan Basic Attack DMG sebesar 80% ATK karakter. Efek ini maksimal dapat terpicu 3 kali pada target yang sama.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Resonance Interplay: Superposition Eye", "desc": "Setelah melancarkan Path Resonance, membuat satu rekan yang ditarget dapat menahan semua DMG selain DoT. Efek ini akan terhapus sekalinya rekan tersebut terkena serangan. Jika persentase HP target saat ini kurang dari 50%, saat Path Resonance beresonansi dengan target tersebut, akan memulihkan 1 Poin Skill tambahan.", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Resonance Interplay: Adherent Microbial Mat", "desc": "Saat melancarkan Path Resonance, membuat 1 rekan yang ditarget memperoleh Shield yang dapat menahan DMG sebesar 60% Max HP diri sendiri selama 3 giliran.", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Resonance Interplay: Compounded Macrospore", "desc": "Saat melancarkan Path Resonance, akan memulihkan HP 1 rekan yang ditarget sebesar 50% Max HP. 200% dari jumlah pemulihan yang berlebih akan digunakan untuk memulihkan karakter lain secara merata.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Resonance Interplay: Condensation Cavity", "desc": "DMG karakter berstatus \"Metamorphosis\" terhadap target musuh berstatus Frozen akan meningkat 20%, dan pada saat setelah menyerang target musuh, ada 10% Peluang Dasar untuk membuat target musuh memasuki status Frozen, berlangsung selama 1 giliran.", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Spore Discharge", "desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, seluruh musuh akan memperoleh 1 \"Spore\".", "enhanced_desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, seluruh musuh akan memperoleh 1 \"Spore\". Jika mengonsumsi Poin Skill sampai 0, maka SPD dari karakter yang mengonsumsi Poin Skill terakhir akan meningkat 20% selama 2 giliran."}, "612731": {"id": "612731", "name": "Fungal Pustule", "desc": "Setiap kali karakter memulihkan 1 Poin Skill, akan memberikan 1 \"Spore\" kepada 2 target musuh secara acak.", "enhanced_desc": "Setiap kali karakter memulihkan 1 Poin Skill, akan memberikan 1 \"Spore\" kepada 2 target musuh secara acak. Maksimal \"Spore\" yang dapat dimiliki meningkat hingga 9 buah."}, "612732": {"id": "612732", "name": "Scythe Limbs", "desc": "Setelah karakter melancarkan Ultimate, saat mengonsumsi Poin Skill di kali berikutnya, akan dianggap sebagai mengonsumsi 1 Poin Skill tambahan. Setiap mengonsumsi 1 Poin Skill, akan meningkatkan 40% CRIT DMG karakter. Efek ini dapat ditumpuk hingga 2 lapis, dan berlangsung sampai karakter tersebut melancarkan serangan.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, kali berikutnya saat mengonsumsi atau memulihkan Poin Skill akan dianggap sebagai mengonsumsi atau memulihkan 1 Poin Skill tambahan. Setiap mengonsumsi atau memulihkan 1 Poin Skill, akan meningkatkan 45% CRIT DMG karakter. Efek ini dapat ditumpuk hingga 2 lapis, dan berlangsung sampai karakter tersebut melancarkan serangan."}, "612740": {"id": "612740", "name": "Putrefaction Ulcer", "desc": "Jumlah penyebaran setelah \"Spore\" meledak berubah menjadi 2 kali, dan dapat menyebar ke target musuh yang memiliki \"Spore\".", "enhanced_desc": "Jumlah penyebaran setelah \"Spore\" meledak berubah menjadi 3 kali, dan dapat menyebar ke target musuh yang memiliki \"Spore\"."}, "612741": {"id": "612741", "name": "Lytic Enzyme", "desc": "DMG yang diakibatkan dari ledakan \"Spore\" meningkat, nilai peningkatan DMG sebesar 35% DMG awal. Setelah target musuh dikalahkan, \"Spore\" yang sebelumnya dimiliki olehnya akan menyebar ke target di sekitarnya.", "enhanced_desc": "DMG yang diakibatkan dari ledakan \"Spore\" meningkat, nilai peningkatan DMG sebesar 50% DMG awal. Setelah target musuh dikalahkan, \"Spore\" yang sebelumnya dimiliki olehnya akan menyebar ke target musuh lainnya."}, "612742": {"id": "612742", "name": "Metabolic Cavity", "desc": "Untuk setiap 1 \"Spore\" yang meledak, akan memulihkan HP karakter dengan persentase HP terendah sebesar 10% Max HP dirinya.", "enhanced_desc": "Untuk setiap 1 \"Spore\" yang dimiliki seluruh musuh, akan mengurangi 0.8% DMG yang diterima rekan tim. Setelah \"Spore\" meledak, akan memulihkan HP karakter dengan persentase HP paling rendah sebesar 12% Max HP dirinya."}, "612743": {"id": "612743", "name": "Excitatory Gland", "desc": "Saat melancarkan Basic Attack, jika Poin Skill yang dimiliki adalah 0, maka kamu akan memulihkan ekstra 1 Poin Skill.", "enhanced_desc": "Saat melancarkan Basic Attack, jika Poin Skill adalah 0, maka akan memulihkan 1 Poin Skill tambahan dan memiliki 50% peluang tetap untuk memulihkan ekstra 1 Poin Skill lagi."}, "612744": {"id": "612744", "name": "Exposed Brain Matter", "desc": "DMG yang diakibatkan Basic Attack akan mengakibatkan DMG pada 1 musuh di sekitar target secara acak sebesar 30% DMG awal.", "enhanced_desc": "DMG yang diakibatkan Basic Attack akan mengakibatkan DMG pada musuh di sekitar target sebesar 35% DMG awal."}, "612745": {"id": "612745", "name": "Intersegmental Membrane", "desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan mengurangi 8% DMG yang diterima selama 1 giliran. Efek ini dapat ditumpuk hingga 2 lapis.", "enhanced_desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan mengurangi 8% DMG yang diterima selama 1 giliran. Efek ini dapat ditumpuk hingga 3 lapis."}, "612746": {"id": "612746", "name": "Catalyst", "desc": "Setelah karakter melancarkan Skill, jika Skill tersebut tidak melancarkan serangan, maka DMG yang diakibatkan seluruh rekan tim akan meningkat 20% selama 1 giliran. Efek ini dapat ditumpuk hingga 3 kali.", "enhanced_desc": "Setelah karakter melancarkan Skill, jika Skill tersebut tidak melancarkan serangan, maka DMG yang diakibatkan seluruh rekan tim akan meningkat 30% selama 1 giliran. Efek ini dapat ditumpuk hingga 3 kali."}, "612750": {"id": "612750", "name": "Osseus Blade", "desc": "Setiap 1 Blessing \"Propagation\" yang dimiliki akan meningkatkan 9% Basic Attack DMG yang diakibatkan karakter. Efek ini dapat ditumpuk hingga 6 lapis.", "enhanced_desc": "Setiap 1 Blessing \"Propagation\" yang dimiliki akan meningkatkan 12% Basic Attack DMG yang diakibatkan karakter. Efek ini dapat ditumpuk hingga 9 lapis."}, "612751": {"id": "612751", "name": "Spinal Spur", "desc": "CRIT Rate dari Basic Attack DMG yang diakibatkan karakter +24%.", "enhanced_desc": "CRIT Rate dari Basic Attack DMG yang diakibatkan karakter +36%."}, "612752": {"id": "612752", "name": "Channeled Needle", "desc": "CRIT DMG dari Basic Attack DMG yang diakibatkan karakter +40%.", "enhanced_desc": "CRIT DMG dari Basic Attack DMG yang diakibatkan karakter +60%."}, "612753": {"id": "612753", "name": "Conjunctiva", "desc": "Setelah karakter melancarkan Basic Attack, DEF akan meningkat 40% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Basic Attack, DEF akan meningkat 40% selama 2 giliran."}, "612754": {"id": "612754", "name": "Scaled Wing", "desc": "Setelah karakter melancarkan Basic Attack, SPD akan meningkat 16% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Basic Attack, SPD akan meningkat 16% selama 2 giliran."}, "612755": {"id": "612755", "name": "Compound Eye", "desc": "Setelah memasuki pertempuran, akan memulihkan 1 Poin Skill setelah 1 rekan tim beraksi. Secara total, efek ini dapat dipicu hingga 3 kali di antara seluruh rekan tim.", "enhanced_desc": "Setelah memasuki pertempuran, akan memulihkan 1 Poin Skill setelah 1 rekan tim beraksi. Secara total, efek ini dapat dipicu hingga 5 kali di antara seluruh rekan tim."}, "612756": {"id": "612756", "name": "Sporangium", "desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, akan memulihkan 3 Energy tambahan untuk karakter tersebut.", "enhanced_desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, akan memulihkan 4 Energy tambahan untuk karakter tersebut."}, "612757": {"id": "612757", "name": "Vesicle", "desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan memulihkan HP sebesar 10% Max HP dirinya.", "enhanced_desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan memulihkan HP sebesar 15% Max HP dirinya."}, "612820": {"id": "612820", "name": "Path Resonance: \"Erudition\"", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan ini dan beresonansi dengan Path \"Erudition\". Akan menghubungkan target musuh yang Max HP-nya paling tinggi dengan target musuh yang lain, membuat seluruh musuh memasuki status \"Synapse Resonance\", serta mengakibatkan Imaginary DMG pada seluruh musuh.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Resonance Formation: Melt Core", "desc": "Setelah target musuh berstatus \"Synapse Resonance\" terkena serangan Ultimate, DMG yang diakibatkan pada target musuh dengan Max HP tertinggi akan meningkat, peningkatannya sebesar 50% ATK karakter.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Resonance Formation: Chain Contagion", "desc": "Setelah target musuh berstatus \"Synapse Resonance\" dikalahkan oleh karakter, akan memicu efeknya sebanyak ekstra 2 kali.", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Resonance Formation: Memetic Inversion", "desc": "Saat target musuh muncul, Path Resonance akan memulihkan Energy sebesar 5.0% dari gabungan Max Energy karakter.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Resonance Interplay: Full Scan", "desc": "Saat target musuh berstatus \"Synapse Resonance\" terkena Serangan Lanjutan, akan memicu efek sebanyak ekstra 1 kali, dan pemicuan ini tidak akan mengonsumsi jumlah batas terpicunya \"Synapse Resonance\".", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Resonance Interplay: Data Reinforcement", "desc": "Musuh berstatus Weakness Break: setelah terkena serangan, tidak akan mengonsumsi jumlah batas terpicunya \"Synapse Resonance\".", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "BCI-34 Gray Matter", "desc": "Saat memasuki pertempuran, mengisi 65% Energy untuk \"Brain in a Vat\". Setelah karakter mengakibatkan Weakness Break pada target musuh, akan mengisi 35% Energy untuk \"Brain in a Vat\".", "enhanced_desc": "Saat memasuki pertempuran, mengisi 100% Energy pada \"Brain in a Vat\". Saat karakter mengakibatkan Weakness Break pada musuh, akan mengisi 40% Energy Brain in a Vat, sedangkan menyerang target musuh berstatus Weakness Break akan mengisi 5% Energy pada \"Brain in a Vat\". Dalam setiap serangan, efek ini hanya dapat terpicu masing-masing 1 kali pada setiap musuh."}, "612831": {"id": "612831", "name": "SMR-2 Amygdala", "desc": "Saat karakter membuat target musuh terkena DMG Mematikan, akan mengisi 50% Energy \"Brain in a Vat\".", "enhanced_desc": "Saat karakter membuat target musuh terkena DMG Mematikan, akan mengisi 50% Energy \"Brain in a Vat\". Setiap kali setelah \"Brain in a Vat\" terisi penuh, akan meningkatkan 20% SPD karakter, berlangsung selama 2 giliran."}, "612832": {"id": "612832", "name": "VEP-18 Occipital Lobe", "desc": "RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan karakter meningkat 20%. Saat melancarkan Ultimate, untuk setiap 1 target musuh yang terkena serangan, akan meningkatkan 3% RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan, berlangsung hingga setelah pelancaran Ultimate yang berikutnya.", "enhanced_desc": "RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan karakter meningkat 25%. Berdasarkan Ultimate yang telah dilancarkan dalam pertempuran kali ini (yang dihitung yang mengenai musuh terbanyak dalam 1 kali serang), untuk setiap 1 musuh yang terkena serangan akan meningkatkan ekstra 3% RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan."}, "612840": {"id": "612840", "name": "Attachment: Vestibular System", "desc": "Saat karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, CRIT DMG meningkat 80%, efek peningkatan CRIT DMG berlangsung hingga kemampuan kali ini berakhir.", "enhanced_desc": "Saat karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, CRIT DMG meningkat 90%, efek peningkatan CRIT DMG berlangsung hingga serangan berikutnya berakhir."}, "612841": {"id": "612841", "name": "Imitation: Transmitter Synthesis", "desc": "Untuk setiap 1 Energy berlebih dari karakter, akan mengisi 0.8% Energy untuk \"Brain in a Vat\".", "enhanced_desc": "Untuk setiap 1 Energy berlebih dari karakter, akan mengisi 1.2% Energy untuk \"Brain in a Vat\"."}, "612842": {"id": "612842", "name": "Implant: Explicit Memory", "desc": "Setelah karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, akan memperoleh Shield sebesar 36% Max HP, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, akan memperoleh Shield sebesar 45% Max HP, berlangsung selama 3 giliran."}, "612843": {"id": "612843", "name": "Mimesis: Tactile Pathway", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG Tambahan pada target musuh yang terkena serangan. Untuk setiap 1 target musuh yang terkena serangan, DMG tambahan akan meningkat sebesar 15% ATK karakter.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG Tambahan pada target musuh yang terkena serangan. Untuk setiap 1 target musuh yang terkena serangan, DMG tambahan akan meningkat sebesar 20% ATK karakter. Target musuh yang sudah dikalahkan dalam pertempuran ini juga akan dianggap \"terkena serangan\", maksimal tidak lebih dari 5 musuh."}, "612844": {"id": "612844", "name": "Analysis: Subliminal Sensation", "desc": "Ultimate DMG yang diakibatkan karakter meningkat 50%, berlangsung hingga akhir pelancaran Ultimate pertama. Setelah memasuki pertempuran, memulihkan Energy sebesar 60% Max Energy.", "enhanced_desc": "Ultimate DMG yang diakibatkan karakter meningkat 50%. Setelah memasuki pertempuran, memulihkan Energy sebesar 100% Max Energy."}, "612845": {"id": "612845", "name": "Load: Striated Cortex", "desc": "Jika Kemampuan AoE ATK karakter hanya menyerang 1 target musuh, maka serangan kali ini akan mengakibatkan tambahan DMG Dalam Jumlah Tetap sebesar 40% DMG awal pada target musuh yang terkena serangan.", "enhanced_desc": "Jika Kemampuan AoE ATK karakter hanya menyerang 1 target musuh, maka serangan kali ini akan mengakibatkan tambahan DMG Dalam Jumlah Tetap sebesar 60% DMG awal pada target musuh yang terkena serangan."}, "612846": {"id": "612846", "name": "Stimulation: Saltatory conduction", "desc": "Setelah karakter melancarkan Ultimate untuk menyerang target musuh berstatus Weakness Break, akan menunda aksi target sebesar 16%. Efek ini hanya dapat terpicu 3 kali untuk setiap kali setelah target musuh memasuki status Weakness Break.", "enhanced_desc": "Setelah karakter melancarkan Ultimate untuk menyerang target musuh berstatus Weakness Break, akan menunda aksi target sebesar 24%. Efek ini hanya dapat terpicu 3 kali untuk setiap kali setelah target musuh memasuki status Weakness Break."}, "612850": {"id": "612850", "name": "Throne of Engaged Gears", "desc": "Untuk setiap 1 Blessing \"Erudition\" yang dimiliki, Ultimate DMG yang diakibatkan karakter akan meningkat 7%, dapat ditumpuk hingga 6 kali.", "enhanced_desc": "Untuk setiap 1 Blessing \"Erudition\" yang dimiliki, Ultimate DMG yang diakibatkan karakter akan meningkat 10%, dapat ditumpuk hingga 9 kali."}, "612851": {"id": "612851", "name": "Ring of Bent Wires", "desc": "CRIT Rate dari Ultimate DMG yang diakibatkan karakter +18%.", "enhanced_desc": "CRIT Rate dari Ultimate DMG yang diakibatkan karakter +27%."}, "612852": {"id": "612852", "name": "Scepter of Energy Torque", "desc": "CRIT DMG dari Ultimate DMG yang diakibatkan karakter meningkat 30%.", "enhanced_desc": "CRIT DMG dari Ultimate DMG yang diakibatkan karakter meningkat 45%."}, "612853": {"id": "612853", "name": "Torch of Anti-Lag Ignition", "desc": "Setelah karakter melancarkan Ultimate, DMG yang diakibatkan serangan berikutnya dari karakter tersebut akan meningkat 50%.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, DMG yang diakibatkan serangan berikutnya dari karakter tersebut akan meningkat 75%."}, "612854": {"id": "612854", "name": "Candle of Delayed Diffraction", "desc": "Setelah karakter melancarkan kemampuan AoE, ATK akan meningkat 30%, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan kemampuan AoE, ATK akan meningkat 40%, berlangsung selama 3 giliran."}, "612855": {"id": "612855", "name": "Canopy of Mottled Metal", "desc": "Setelah karakter melancarkan kemampuan AoE, DEF akan meningkat 30%, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan kemampuan AoE, DEF akan meningkat 40%, berlangsung selama 3 giliran."}, "612856": {"id": "612856", "name": "Garment of Coiled Wires", "desc": "Setelah karakter melancarkan Ultimate, akan memulihkan HP sebesar 16% Max HP.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, akan memulihkan HP sebesar 24% Max HP."}, "612857": {"id": "612857", "name": "Wreath of Interlaced Pipes", "desc": "Karakter tidak akan gugur saat terkena serangan mematikan. Konsumsi seluruh Energy dan memulihkan HP sebesar 50% dari persentase Energy yang dikonsumsi. Efek ini hanya dapat terpicu 1 kali dalam setiap pertempuran.", "enhanced_desc": "Karakter tidak akan gugur saat terkena serangan mematikan. Konsumsi seluruh Energy dan memulihkan HP sebesar 100% dari persentase Energy yang dikonsumsi. Efek ini hanya dapat terpicu 1 kali dalam setiap pertempuran."}, "615010": {"id": "615010", "name": "", "desc": "", "enhanced_desc": ""}, "615020": {"id": "615020", "name": "Architect", "desc": "Konsumsi 100 Energy untuk melancarkan kemampuan dan memicu Boundary Resonance dengan Path \"Preservation\". Memberikan Shield yang dapat menahan DMG bagi seluruh rekan tim sebesar 80% Max HP masing-masing, berlangsung selama 2 giliran. Mengakibatkan Physical DMG pada seluruh musuh berdasarkan total nilai Shield seluruh rekan tim.", "enhanced_desc": ""}, "615030": {"id": "615030", "name": "Divine Construct: Resonance Transfer", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan \"Quake\" DMG sebesar 100% kekuatan Shield karakter saat ini pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan \"Quake\" DMG sebesar 100% kekuatan Shield karakter saat ini + 20% total Shield rekan tim karakter saat ini pada target musuh yang terkena serangan."}, "615031": {"id": "615031", "name": "Divine Construct: Metastatic Field", "desc": "Setelah karakter terkena serangan, akan mengakibatkan \"Quake\" DMG terhadap penyerang sebesar 280% kekuatan Shield karakter sebelum terkena serangan. DMG ini tidak dapat mengalahkan target musuh.", "enhanced_desc": "Setelah karakter terkena serangan, akan mengakibatkan \"Quake\" DMG terhadap penyerang sebesar 420% kekuatan Shield karakter sebelum terkena serangan. DMG ini tidak dapat mengalahkan target musuh."}, "615032": {"id": "615032", "name": "Divine Construct: Macrosegregation", "desc": "Karakter memperoleh Shield khusus. Saat memperoleh Shield lain, Shield khusus ini akan meningkat sebesar 100% dari kekuatan Shield baru. Saat giliran karakter dimulai, akan kehilangan 90% kekuatan Shield yang melebihi 30% dari Max HP karakter.", "enhanced_desc": "Karakter memperoleh Shield khusus. Saat memperoleh Shield lain, Shield khusus ini akan meningkat sebesar 100% dari kekuatan Shield baru. Saat giliran karakter dimulai, akan kehilangan 85% kekuatan Shield yang melebihi 45% dari Max HP karakter."}, "615040": {"id": "615040", "name": "Interstellar Construct: Shear Structure", "desc": "\"Quake\" DMG yang diakibatkan Karakter pada target musuh akan meningkat 10%, serta mengakibatkan \"Quake\" DMG pada target di sekitar target utama sebesar 25% dari \"Quake\" DMG yang diterima target utama.", "enhanced_desc": "\"Quake\" DMG yang diakibatkan Karakter pada target musuh akan meningkat 15%, serta mengakibatkan \"Quake\" DMG pada target musuh lain sebesar 30% dari \"Quake\" DMG yang diterima target utama."}, "615041": {"id": "615041", "name": "Interstellar Construct: Solid Solution", "desc": "\"Quake\" DMG yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar 80% dari DEF karakter saat ini.", "enhanced_desc": "\"Quake\" DMG yang diakibatkan karakter pada target musuh meningkat, peningkatannya sebesar 120% dari DEF karakter saat ini."}, "615042": {"id": "615042", "name": "Interstellar Construct: Safe Load", "desc": "Meningkatkan ATK karakter yang memiliki Shield sebesar 40% kekuatan Shield. Jumlah ATK yang meningkat tidak lebih dari 120% Base ATK-nya.", "enhanced_desc": "Meningkatkan ATK karakter yang memiliki Shield sebesar 60% kekuatan Shield. Jumlah ATK yang meningkat tidak lebih dari 160% Base ATK-nya."}, "615043": {"id": "615043", "name": "Interstellar Construct: Sanctuary", "desc": "Saat giliran berakhir, Karakter akan mendapatkan Shield yang dapat menahan DMG sebesar 10% Max HP dirinya, berlangsung selama 1 giliran.", "enhanced_desc": "Saat giliran berakhir, Karakter akan mendapatkan Shield yang dapat menahan DMG sebesar 15% Max HP dirinya, berlangsung selama 1 giliran."}, "615044": {"id": "615044", "name": "Interstellar Construct: Quadrangular Pyramid", "desc": "Meningkatkan 30% kekuatan Shield yang diberikan karakter.", "enhanced_desc": "Saat memperoleh Shield, meningkatkan 35% kekuatan Shield yang diperoleh karakter."}, "615045": {"id": "615045", "name": "Interstellar Construct: Hypereutectoid", "desc": "Saat karakter memberikan Shield pada rekan tim, DMG yang diakibatkan pemberi dan penerima meningkat 20%. Dapat ditumpuk hingga 5 kali, berlangsung selama 1 giliran.", "enhanced_desc": "Saat karakter memberikan Shield pada rekan tim, DMG yang diakibatkan pemberi dan penerima meningkat 30%. Dapat ditumpuk hingga 5 kali, berlangsung selama 1 giliran."}, "615050": {"id": "615050", "name": "Construct: Assemble", "desc": "DEF karakter +20%.", "enhanced_desc": "DEF karakter +30%."}, "615051": {"id": "615051", "name": "Construct: Sentinel", "desc": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar 16% Max HP dirinya selama 2 giliran.", "enhanced_desc": "Saat memasuki pertempuran, karakter memperoleh Shield yang dapat menahan DMG sebesar 24% Max HP dirinya selama 2 giliran."}, "615052": {"id": "615052", "name": "Construct: Patch", "desc": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar 18% HP yang hilang dalam serangan ini selama 1 giliran.", "enhanced_desc": "Setelah karakter terkena serangan, memperoleh Shield yang dapat menyerap DMG sebesar 18% HP yang hilang dalam serangan ini selama 2 giliran."}, "615053": {"id": "615053", "name": "Construct: Compensation", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 14% Max HP dirinya selama 2 giliran.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memperoleh Shield yang dapat menahan DMG sebesar 18% Max HP dirinya selama 3 giliran."}, "615054": {"id": "615054", "name": "Construct: Firmness", "desc": "Mengurangi 16% DMG yang diterima karakter yang memiliki Shield.", "enhanced_desc": "Mengurangi 24% DMG yang diterima karakter yang memiliki Shield."}, "615055": {"id": "615055", "name": "Construct: Rotation", "desc": "Saat Karakter mendapatkan Shield, ada 20% peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter.", "enhanced_desc": "Saat Karakter mendapatkan Shield, ada 30% peluang tetap untuk menghilangkan 1 Debuff yang dimiliki Karakter."}, "615056": {"id": "615056", "name": "Construct: Burst", "desc": "CRIT DMG karakter yang memiliki Shield meningkat 30%.", "enhanced_desc": "CRIT DMG karakter yang memiliki Shield meningkat 45%."}, "615057": {"id": "615057", "name": "Construct: Concentration", "desc": "CRIT Rate karakter yang memiliki Shield meningkat 16%.", "enhanced_desc": "CRIT Rate karakter yang memiliki Shield meningkat 24%."}, "615110": {"id": "615110", "name": "", "desc": "", "enhanced_desc": ""}, "615120": {"id": "615120", "name": "Garden of Recollection", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan memicu Boundary Resonance dengan Path \"Remembrance\", mengakibatkan Ice DMG pada seluruh musuh, dan berpeluang besar untuk membuat seluruh musuh memasuki status Frozen selama 2 giliran.", "enhanced_desc": ""}, "615130": {"id": "615130", "name": "Perfect Experience: Fuli", "desc": "Setelah karakter melancarkan serangan pada target musuh yang berstatus Frozen, memiliki 100% peluang dasar untuk membuatnya memasuki status \"Dissociation\" selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan serangan pada target musuh yang berstatus Frozen, memiliki 100% peluang dasar untuk membuatnya memasuki status \"Dissociation\" selama 1 giliran dan mengakibatkan 20% DMG tambahan saat \"Dissociation\" dihapus."}, "615131": {"id": "615131", "name": "Perfect Experience: Innocence", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memiliki 100% peluang dasar untuk membuat target memasuki status \"Dissociation\" selama 1 giliran.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, memiliki 100% peluang dasar untuk membuat target memasuki status \"Dissociation\" selama 1 giliran. Efek ini mengabaikan peluang target musuh untuk menahan status Frozen."}, "615132": {"id": "615132", "name": "Perfect Experience: Reticence", "desc": "Setelah target musuh terkena serangan sebanyak 6 kali, ada 120% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah target musuh terkena serangan sebanyak 5 kali, ada 150% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran."}, "615140": {"id": "615140", "name": "Ultimate Experience: Dizziness", "desc": "Meningkatkan DMG yang diterima oleh target musuh yang memasuki status \"Dissociation\" sebesar 36%. Efek ini tetap akan berlanjut selama 1 giliran setelah status \"Dissociation\" dihapus.", "enhanced_desc": "Meningkatkan DMG yang diterima oleh target musuh yang memasuki status \"Dissociation\" sebesar 54%. Efek ini tetap akan berlanjut selama 1 giliran setelah status \"Dissociation\" dihapus."}, "615141": {"id": "615141", "name": "Ultimate Experience: Insensitivity", "desc": "Setelah status \"Dissociation\" milik target musuh dihapus, ada 50% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah status \"Dissociation\" milik target musuh dihapus, ada 75% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran."}, "615142": {"id": "615142", "name": "Ultimate Experience: Hesitance", "desc": "Saat status Frozen milik target musuh terhapus, DMG yang diakibatkan target musuh akan berkurang 20% selama 1 giliran.", "enhanced_desc": "Saat status Frozen milik target musuh terhapus, DMG yang diakibatkan target musuh akan berkurang 24% selama 2 giliran."}, "615143": {"id": "615143", "name": "Ultimate Experience: Insight", "desc": "Saat karakter menambahkan status Frozen pada target musuh, Effect Hit Rate akan meningkat 30%. Setelah membuat target musuh memasuki status Frozen, DMG yang diakibatkan karakter akan meningkat 40% selama 2 giliran.", "enhanced_desc": "Saat karakter menambahkan status Frozen pada target musuh, Effect Hit Rate akan meningkat 45%. Setelah membuat target musuh memasuki status Frozen, DMG yang diakibatkan karakter akan meningkat 60% selama 2 giliran."}, "615144": {"id": "615144", "name": "Ultimate Experience: Shudder", "desc": "Setelah karakter melancarkan Ultimate, memiliki 70% peluang dasar untuk membuat 1 musuh acak memperoleh Ice Weakness selama 2 giliran.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, memiliki 70% peluang dasar untuk membuat 1 musuh acak yang tidak memiliki Ice Weakness memperoleh Ice Weakness selama 2 giliran."}, "615145": {"id": "615145", "name": "Ultimate Experience: Maverick", "desc": "Saat memasuki pertempuran, setiap musuh memiliki 150% peluang dasar untuk memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Saat memasuki pertempuran, setiap musuh memiliki 150% peluang dasar untuk memasuki status Frozen dan SPD berkurang 30% selama 1 giliran."}, "615150": {"id": "615150", "name": "Experience: Chronic Ruin", "desc": "Peluang target musuh untuk menahan status Frozen -30%.", "enhanced_desc": "Peluang target musuh untuk menahan status Frozen -45%."}, "615151": {"id": "615151", "name": "Experience: The Torment of Alienation", "desc": "Effect Hit Rate karakter meningkat 16%.", "enhanced_desc": "Effect Hit Rate karakter meningkat 24%."}, "615152": {"id": "615152", "name": "Experience: Lost Memory", "desc": "Setelah karakter melancarkan serangan, jika persentase HP target musuh yang terkena serangan saat ini menjadi lebih kecil dari 50% untuk pertama kalinya dalam pertempuran, maka ada 70% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan serangan, jika persentase HP target musuh yang terkena serangan saat ini menjadi lebih kecil dari 50% untuk pertama kalinya dalam pertempuran, maka ada 100% peluang dasar untuk membuatnya memasuki status Frozen selama 1 giliran."}, "615153": {"id": "615153", "name": "Experience: Stone Cold Hatred", "desc": "Saat karakter melancarkan Skill atau Ultimate pada target musuh yang berstatus Frozen, DMG yang diakibatkan akan meningkat 36%.", "enhanced_desc": "Saat karakter melancarkan Skill atau Ultimate pada target musuh yang berstatus Frozen, DMG yang diakibatkan akan meningkat 54%."}, "615154": {"id": "615154", "name": "Experience: Pain & Suffering", "desc": "Setelah karakter menyerang musuh yang berstatus Frozen, akan mengakibatkan DMG Tambahan sebesar 40% ATK.", "enhanced_desc": "Setelah karakter menyerang musuh yang berstatus Frozen, akan mengakibatkan DMG Tambahan sebesar 60% ATK."}, "615155": {"id": "615155", "name": "Experience: Primordial Hardship", "desc": "DMG yang diterima target musuh yang memasuki status Frozen meningkat 16%.", "enhanced_desc": "DMG yang diterima target musuh yang memasuki status Frozen meningkat 24%."}, "615156": {"id": "615156", "name": "Experience: Thrill of Escalation", "desc": "Setelah karakter menambahkan status Frozen ke target musuh, akan memulihkan 8 Energy. Efek ini hanya dapat dipicu 1 kali per aksi.", "enhanced_desc": "Setelah karakter menambahkan status Frozen ke target musuh, akan memulihkan 12 Energy. Efek ini hanya dapat dipicu 1 kali per aksi."}, "615157": {"id": "615157", "name": "Experience: Responsive Excitement", "desc": "Setelah status Frozen pada target musuh terhapus, karakter dengan Shield terendah akan memperoleh Shield yang dapat menahan DMG sebesar 30% Max HP-nya selama 2 giliran.", "enhanced_desc": "Setelah status Frozen pada target musuh terhapus, karakter dengan Shield terendah akan memperoleh Shield yang dapat menahan DMG sebesar 45% Max HP-nya selama 2 giliran."}, "615210": {"id": "615210", "name": "", "desc": "", "enhanced_desc": ""}, "615220": {"id": "615220", "name": "Self-Annihilator", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan memicu Boundary Resonance dengan Path \"Nihility\". Membuat seluruh musuh memasuki status Burn, Shock, Bleed, dan 2 lapis Wind Shear selama 3 giliran. Setelah terkena serangan karakter, akan membuat DoT di atas segera mengakibatkan DMG sebesar 25% dari DMG awal.", "enhanced_desc": ""}, "615230": {"id": "615230", "name": "Funeral of Sensory Pursuivant", "desc": "Setiap kali target musuh menerima 1 kali DoT, akan menerima 2 lapis efek \"Suspicion\".", "enhanced_desc": "Setiap kali target musuh menerima 1 kali DoT, akan memasuki 2 lapis \"Suspicion\". Saat mencapai 99 lapis \"Suspicion\" untuk pertama kalinya, DoT Vulnerability yang diberikan tidak akan terpengaruh oleh jumlah lapisan lagi, dan akan tetap sebesar 120%."}, "615231": {"id": "615231", "name": "An Extra Person's Diary", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh/menyerang musuh yang berstatus Weakness Break, akan membuatnya memasuki 15/3 lapis efek \"Suspicion\".", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh/menyerang musuh yang berstatus Weakness Break, akan membuatnya memasuki 24/4 lapis efek \"Suspicion\"."}, "615232": {"id": "615232", "name": "Why Hasn't Everything Already Disappeared?", "desc": "Saat giliran target musuh dimulai, akan memicu ekstra 1 kali kalkulasi DoT, membuat seluruh status DoT yang dimilikinya saat ini untuk segera mengakibatkan DMG sebesar 90% dari DMG awal.", "enhanced_desc": "Saat giliran target musuh dimulai, akan memicu ekstra 1 kali kalkulasi DoT, membuat seluruh status DoT yang dimilikinya saat ini untuk segera mengakibatkan DMG sebesar 135% dari DMG awal."}, "615240": {"id": "615240", "name": "Beginning and End", "desc": "Saat target musuh yang terkena efek \"Suspicion\" dikalahkan, akan membuat 1 target musuh lainnya secara acak terkena efek \"Suspicion\" dengan jumlah lapisan \"Suspicion\" yang sama dengan target yang dikalahkan.", "enhanced_desc": "Saat target musuh yang terkena efek \"Suspicion\" dikalahkan, akan membuat 2 target musuh lainnya secara acak terkena efek \"Suspicion\" dengan jumlah lapisan \"Suspicion\" yang sama dengan target yang dikalahkan."}, "615241": {"id": "615241", "name": "Café Self-Deceit", "desc": "Saat target musuh memasuki efek \"Suspicion\", akan menerima tambahan ekstra 1 lapis efek \"Suspicion\".", "enhanced_desc": "Saat target musuh memasuki efek \"Suspicion\", jumlah lapisan yang diperolehnya akan menjadi dua kali lipat."}, "615242": {"id": "615242", "name": "Fatal Ailment", "desc": "Setelah target musuh menerima DoT, DMG yang diakibatkannya akan berkurang 5%, dapat ditumpuk hingga 4 kali dan berlangsung hingga giliran berakhir.", "enhanced_desc": "Setelah target musuh menerima DoT, DMG yang diakibatkannya akan berkurang 7%, dapat ditumpuk hingga 4 kali dan berlangsung hingga giliran berakhir."}, "615243": {"id": "615243", "name": "Night Beyond Pyre", "desc": "Weakness Break Efficiency karakter meningkat 30%.", "enhanced_desc": "Weakness Break Efficiency karakter meningkat 45%."}, "615244": {"id": "615244", "name": "Hell is Other People", "desc": "Saat karakter mengakibatkan Weakness Break pada target musuh, akan mengakibatkan 1 kali Break DMG sebesar 140% dari Weakness Break DMG pada target di sekitarnya.", "enhanced_desc": "Saat karakter mengakibatkan Weakness Break pada target musuh, akan mengakibatkan 1 kali Break DMG sebesar 210% dari Weakness Break DMG pada target musuh lainnya."}, "615245": {"id": "615245", "name": "All Things are Possible", "desc": "Jika target musuh terkena serangan saat sedang memiliki status DoT, maka akan memicu 1 efek DoT acak, mengakibatkan DMG sebesar 100% dari DMG Awal.", "enhanced_desc": "Jika target musuh terkena serangan saat sedang memiliki status DoT, maka akan memicu 1 efek DoT acak, mengakibatkan DMG sebesar 150% dari DMG Awal."}, "615250": {"id": "615250", "name": "Ignosticism", "desc": "DoT yang diakibatkan karakter +24%.", "enhanced_desc": "DoT yang diakibatkan karakter +36%."}, "615251": {"id": "615251", "name": "Simulacrum Disintegration", "desc": "ATK karakter +18%.", "enhanced_desc": "ATK karakter +27%."}, "615252": {"id": "615252", "name": "Blind Vision", "desc": "Effect RES target musuh berkurang 12%.", "enhanced_desc": "Effect RES target musuh berkurang 18%."}, "615253": {"id": "615253", "name": "Tragic Lecture", "desc": "DoT yang diterima target musuh +10%.", "enhanced_desc": "DoT yang diterima target musuh +15%."}, "615254": {"id": "615254", "name": "Self-Manifestation", "desc": "Mengurangi 15% DEF target musuh yang berstatus Weakness Break.", "enhanced_desc": "Mengurangi 20% DEF target musuh yang berstatus Weakness Break."}, "615255": {"id": "615255", "name": "Emotional Decluttering", "desc": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat 3%, efek ini dapat ditumpuk hingga 4 lapis.", "enhanced_desc": "Setiap kali target musuh terkena 1 status DoT, DMG yang diterimanya akan meningkat 4%, efek ini dapat ditumpuk hingga 5 lapis."}, "615256": {"id": "615256", "name": "Offerings of Deception", "desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan HP seluruh rekan tim sebesar 1.0% Max HP masing-masing.", "enhanced_desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan HP seluruh rekan tim sebesar 1.5% Max HP masing-masing."}, "615257": {"id": "615257", "name": "Before Sunrise", "desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan 2.0 Energy rekan tim secara acak. Pada setiap giliran target musuh, maksimal dapat memicu efek ini sebanyak 20 kali.", "enhanced_desc": "Setiap kali target musuh terkena 1 kali DoT, akan memulihkan 3.0 Energy rekan tim secara acak. Pada setiap giliran target musuh, maksimal dapat memicu efek ini sebanyak 20 kali."}, "615310": {"id": "615310", "name": "", "desc": "", "enhanced_desc": ""}, "615320": {"id": "615320", "name": "Elixir Seeker", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan memicu Boundary Resonance dengan Path \"Abundance\". Memulihkan HP seluruh rekan tim sebesar 100% Max HP karakter terkait, dan menghapus semua efek Debuff. Selain itu juga memberikan status \"Purgatorial Eradication\" selama 3 giliran.", "enhanced_desc": ""}, "615330": {"id": "615330", "name": "Perennial Prosperity, Lush Longevity", "desc": "Saat karakter menerima pemulihan HP, akan mengisi Charge \"Dewdrop\". Jumlah Charge adalah 100% dari pemulihan HP.", "enhanced_desc": "Saat karakter menerima pemulihan HP, akan mengisi Charge \"Dewdrop\". Jumlah Charge adalah 100% dari pemulihan HP. Selain itu juga akan meningkatkan DMG Multiplier dari \"Dewdrop\" sebesar 40% dari Multiplier awal."}, "615331": {"id": "615331", "name": "Mudra of Blessing", "desc": "Saat giliran dimulai, akan mengisi Charge \"Dewdrop\", nilai Charge adalah sebesar 60% dari HP karakter saat ini.", "enhanced_desc": "Saat giliran dimulai, akan mengisi Charge \"Dewdrop\", nilai Charge adalah sebesar 70% dari Max HP karakter."}, "615332": {"id": "615332", "name": "All Abundance in One Mind", "desc": "Saat karakter memberikan pemulihan, selain target yang menerima pemulihan, rekan tim lain juga akan memperoleh Pemulihan HP sebesar 30% dari jumlah HP yang dipulihkan untuk target.", "enhanced_desc": "Max HP karakter meningkat 20%. Saat karakter memberikan pemulihan, selain target yang menerima pemulihan, rekan tim lain juga akan memperoleh Pemulihan HP sebesar 35% dari jumlah HP yang dipulihkan untuk target."}, "615340": {"id": "615340", "name": "Sin Dead, Grace Born", "desc": "Saat \"Dewdrop\" pecah, akan memulihkan HP karakter sebesar 20% dari nilai Charge, maksimal tidak melebihi 18% Max HP karakter.", "enhanced_desc": "Saat \"Dewdrop\" pecah, akan memulihkan HP karakter sebesar 20% dari nilai Charge, maksimal tidak melebihi 24% Max HP karakter, dan minimum tidak kurang dari 12% Max HP karakter."}, "615341": {"id": "615341", "name": "The Blessed Many", "desc": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency \"Dewdrop\" akan meningkat 80%.", "enhanced_desc": "Saat HP karakter saat ini sama dengan Max HP-nya, Charging Efficiency \"Dewdrop\" akan meningkat 120%."}, "615342": {"id": "615342", "name": "Candlelight Radiance", "desc": "Saat karakter memberikan pemulihan HP pada rekan tim, ATK pemberi dan penerima pemulihan HP akan meningkat 50% selama 1 giliran.", "enhanced_desc": "Saat karakter memberikan pemulihan HP pada rekan tim, ATK seluruh rekan tim akan meningkat 50% selama 1 giliran."}, "615343": {"id": "615343", "name": "Bitter Is the Bane", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG tambahan sebesar 36% HP karakter saat ini pada target musuh yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG tambahan sebesar 42% Max HP karakter pada target musuh yang terkena serangan."}, "615344": {"id": "615344", "name": "Corporeal Pellucidity", "desc": "Saat HP karakter saat ini pulih hingga Max HP-nya, DMG yang diterima akan berkurang 25%, dan Effect RES akan meningkat 15%, berlangsung hingga terkena serangan.", "enhanced_desc": "Saat HP karakter saat ini pulih hingga Max HP-nya, DMG yang diterima akan berkurang 30%, dan Effect RES akan meningkat 30%, berlangsung hingga terkena serangan."}, "615345": {"id": "615345", "name": "Prajna Voyage", "desc": "Setelah karakter menerima pemulihan HP yang diberikan rekan tim, karakter akan memperoleh pemulihan HP tambahan sebesar 30% dari HP yang dipulihkan.", "enhanced_desc": "Setelah karakter menerima pemulihan HP yang diberikan rekan tim, karakter akan memperoleh pemulihan HP tambahan sebesar 45% dari HP yang dipulihkan."}, "615350": {"id": "615350", "name": "Dharma Rain", "desc": "Saat HP yang dipulihkan karakter melebihi Max HP, maka Max HP akan meningkat 24% selama 1 giliran.", "enhanced_desc": "Saat HP yang dipulihkan karakter melebihi Max HP, maka Max HP akan meningkat 36% selama 1 giliran."}, "615351": {"id": "615351", "name": "Dew Delight", "desc": "Pemulihan HP karakter +12%.", "enhanced_desc": "Pemulihan HP karakter +18%."}, "615352": {"id": "615352", "name": "Extended Life", "desc": "Saat persentase HP karakter di pertempuran lebih rendah dari 50% untuk pertama kalinya, maka HP-nya akan dipulihkan sebesar 30% dari Max HP-nya.", "enhanced_desc": "Saat persentase HP karakter di pertempuran lebih rendah dari 50% untuk pertama kalinya, maka HP-nya akan dipulihkan sebesar 45% dari Max HP-nya."}, "615353": {"id": "615353", "name": "Mudra", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, HP karakter akan dipulihkan sebesar 16% dari Max HP-nya.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, HP karakter akan dipulihkan sebesar 24% dari Max HP-nya."}, "615354": {"id": "615354", "name": "Peril Parry", "desc": "Setelah karakter menerima Pemulihan, DEF akan meningkat 24% selama 1 giliran.", "enhanced_desc": "Setelah karakter menerima Pemulihan, DEF akan meningkat 36% selama 1 giliran."}, "615355": {"id": "615355", "name": "Back to Life", "desc": "Setelah karakter memberikan Pemulihan HP, karakter akan memulihkan HP dirinya sebesar 12% Max HP-nya. Efek ini hanya dapat dipicu 1 kali per aksi.", "enhanced_desc": "Setelah karakter memberikan Pemulihan HP, karakter akan memulihkan HP dirinya sebesar 18% Max HP-nya. Efek ini hanya dapat dipicu 1 kali per aksi."}, "615356": {"id": "615356", "name": "Force Victoire", "desc": "Setelah karakter menerima Pemulihan, SPD akan meningkat 10% selama 1 giliran.", "enhanced_desc": "Setelah karakter menerima Pemulihan, SPD akan meningkat 15% selama 1 giliran."}, "615357": {"id": "615357", "name": "Anointment", "desc": "Saat HP yang dipulihkan karakter melebihi Max HP, memiliki 25% peluang tetap untuk menghapus 1 efek Debuff pada karakter. Efek ini dapat dipicu hingga 1 kali di setiap giliran.", "enhanced_desc": "Saat HP yang dipulihkan karakter melebihi Max HP, memiliki 25% peluang tetap untuk menghapus 1 efek Debuff pada karakter. Efek ini dapat dipicu hingga 2 kali di setiap giliran."}, "615410": {"id": "615410", "name": "", "desc": "", "enhanced_desc": ""}, "615420": {"id": "615420", "name": "Galaxy Ranger", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan memicu Boundary Resonance dengan Path \"Hunt\", mengakibatkan Wind DMG pada seluruh musuh, dan membuat aksi seluruh rekan tim didahulukan sebesar 100%. Max Energy Persamaan Batas ini adalah 200.", "enhanced_desc": ""}, "615430": {"id": "615430", "name": "Empyrean Imperium", "desc": "Saat giliran karakter dimulai, akan memperoleh 1 lapis efek \"Critical Boost\".", "enhanced_desc": "Saat giliran karakter dimulai, akan memperoleh 1 lapis efek \"Critical Boost\" dan batas tumpukan maksimal \"Critical Boost\" meningkat hingga 12 lapis."}, "615431": {"id": "615431", "name": "Radiant Supreme", "desc": "Setelah Karakter mengalahkan target musuh, aksinya akan didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh 4 lapis efek \"Critical Boost\".", "enhanced_desc": "Setelah Karakter mengalahkan target musuh, aksinya akan didahulukan 100%. Saat giliran berikutnya dimulai, dia akan memperoleh 7 lapis efek \"Critical Boost\"."}, "615432": {"id": "615432", "name": "Sovereign Skybreaker", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, karakter akan mengalami pendahuluan aksi sebesar 100%, serta meningkatkan 50% DMG yang diakibatkan serangan berikutnya.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, karakter akan mengalami pendahuluan aksi sebesar 100%, serta meningkatkan 75% DMG yang diakibatkan. Efek peningkatan DMG ini dapat ditumpuk hingga 2 lapis, berlangsung hingga terkena serangan."}, "615440": {"id": "615440", "name": "Skyward Vendetta", "desc": "Saat CRIT Rate karakter lebih dari 100% dan memiliki \"Critical Boost\", maka untuk setiap 1% CRIT Rate yang berlebih akan meningkatkan 3% CRIT DMG. CRIT DMG dapat meningkat hingga 150% dengan cara ini.", "enhanced_desc": "Saat CRIT Rate karakter lebih dari 100% dan memiliki \"Critical Boost\", maka untuk setiap 1% CRIT Rate yang berlebih akan meningkatkan 3% CRIT DMG. CRIT DMG dapat meningkat hingga 240% dengan cara ini."}, "615441": {"id": "615441", "name": "Adept's Bow", "desc": "Saat rekan tim mana pun melancarkan Ultimate, dia dapat mewarisi \"Critical Boost\" dan jumlah lapisan \"Critical Boost\" meningkat 1 lapis.", "enhanced_desc": "Saat rekan tim mana pun melancarkan Ultimate atau Serangan Lanjutan, dia dapat mewarisi \"Critical Boost\" dan jumlah lapisan \"Critical Boost\" meningkat 1 lapis."}, "615442": {"id": "615442", "name": "Mistwraith Pursuit", "desc": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat 40%, efek ini dapat ditumpuk hingga 2 lapis.", "enhanced_desc": "Saat karakter yang sama melakukan aksi secara terus-menerus, ATK-nya akan meningkat 40%, efek ini dapat ditumpuk hingga 2 lapis, serta memiliki 50% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini tidak dapat dipicu secara berulang kali."}, "615443": {"id": "615443", "name": "Starward Demonhunt", "desc": "Setelah karakter melancarkan serangan, DMG yang diterima akan berkurang 12%. Efek ini dapat ditumpuk hingga 2 lapis dan berlangsung hingga terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan serangan, DMG yang diterima akan berkurang 12%. Efek ini dapat ditumpuk hingga 3 lapis dan berlangsung hingga terkena serangan."}, "615444": {"id": "615444", "name": "Borisin Chase", "desc": "Setelah setiap 6 giliran yang diselesaikan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama.", "enhanced_desc": "Setelah setiap 6 giliran yang diselesaikan tim, karakter saat ini akan mengalami 100% Pendahuluan Aksi. Efek ini tidak dapat dipicu secara terus-menerus oleh karakter yang sama. Saat memasuki pertempuran, akan dianggap telah menyelesaikan 5 giliran."}, "615445": {"id": "615445", "name": "Rainbow Fang", "desc": "Setelah karakter mengalahkan target musuh, memulihkan HP seluruh rekan tim sebesar 30% Max HP dan meningkatkan 25% ATK seluruh rekan tim selama 2 giliran.", "enhanced_desc": "Setelah karakter mengalahkan target musuh, memulihkan HP seluruh rekan tim sebesar 45% Max HP dan meningkatkan 45% ATK seluruh rekan tim selama 2 giliran."}, "615450": {"id": "615450", "name": "Vermeil Bow and White Arrow", "desc": "SPD karakter +8%.", "enhanced_desc": "SPD karakter +12%."}, "615451": {"id": "615451", "name": "Sit Life, Hit Death", "desc": "CRIT Rate karakter +11%.", "enhanced_desc": "CRIT Rate karakter +16%."}, "615452": {"id": "615452", "name": "Stay High, Strike Low", "desc": "CRIT DMG karakter +20%.", "enhanced_desc": "CRIT DMG karakter +30%."}, "615453": {"id": "615453", "name": "Thundering Chariot", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, aksi target akan tertunda 20%.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, aksi target akan tertunda 30%."}, "615454": {"id": "615454", "name": "Constellation Surge", "desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, SPD karakter akan meningkat 30%. Efek ini berlangsung hingga karakter terkena serangan.", "enhanced_desc": "Setelah karakter mengakibatkan Weakness Break pada target musuh, SPD karakter akan meningkat 45%. Efek ini berlangsung hingga karakter terkena serangan."}, "615455": {"id": "615455", "name": "Astral Menace", "desc": "Saat giliran karakter berakhir, karakter akan mengalami Pendahuluan Aksi sebesar 8%.", "enhanced_desc": "Saat giliran karakter berakhir, karakter akan mengalami Pendahuluan Aksi sebesar 12%."}, "615456": {"id": "615456", "name": "Arboreal Volley", "desc": "Saat giliran karakter dimulai, karakter akan memulihkan 4 Energy.", "enhanced_desc": "Saat giliran karakter dimulai, karakter akan memulihkan 6 Energy."}, "615457": {"id": "615457", "name": "Arrow Shades Bow", "desc": "Saat giliran karakter dimulai, ATK karakter saat ini akan meningkat sebesar 10% dari ATK karakter yang beraksi sebelumnya. Efek ini berlangsung hingga awal giliran berikutnya.", "enhanced_desc": "Saat giliran karakter dimulai, ATK karakter saat ini akan meningkat sebesar 15% dari ATK karakter yang beraksi sebelumnya. Efek ini berlangsung hingga awal giliran berikutnya."}, "615510": {"id": "615510", "name": "", "desc": "", "enhanced_desc": ""}, "615520": {"id": "615520", "name": "Antimatter Legion", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan memicu Boundary Resonance dengan Path \"Destruction\", mengakibatkan Fire DMG pada seluruh musuh. Saat karakter mana pun terkena serangan atau mengonsumsi HP, ketika memicu Boundary Resonance berikutnya, akan menambah 1 Hit DMG, maksimal hingga 20 Hit.", "enhanced_desc": ""}, "615530": {"id": "615530", "name": "Quasar Meltdown Constant", "desc": "Setiap kali karakter kehilangan atau memulihkan 20% HP dirinya, akan memperoleh 1 lapis efek \"Grit\", yang dapat diperoleh maksimal 8 lapis di setiap giliran. Setelah kehilangan atau memulihkan total 100% HP dirinya, akan meningkatkan 30% Break Effect karakter.", "enhanced_desc": "Setiap kali karakter kehilangan atau memulihkan 16% HP dirinya, akan memperoleh 1 lapis efek \"Grit\", yang dapat diperoleh maksimal 12 lapis di setiap giliran. Setelah kehilangan atau memulihkan total 100% HP dirinya, akan meningkatkan 45% Break Effect karakter."}, "615531": {"id": "615531", "name": "Boundary Density Expansion Group", "desc": "Setiap kali karakter kehilangan atau memulihkan HP dirinya, akan memperoleh 2 lapis efek \"Grit\". Efek ini dapat dipicu 1 kali setiap kali terkena serangan.", "enhanced_desc": "Setiap kali karakter kehilangan atau memulihkan HP dirinya, akan memperoleh 2 lapis efek \"Grit\" dan membuat 1 rekan tim acak memperoleh 1 lapis efek \"Grit\". Efek ini dapat dipicu 1 kali setiap kali terkena serangan."}, "615532": {"id": "615532", "name": "Regression Inequality of Annihilation", "desc": "Saat terkena serangan, semua DMG yang diterima karakter akan terbagi ke seluruh rekan tim.", "enhanced_desc": "DMG yang diterima karakter berkurang 15%. Saat terkena serangan, semua DMG yang diterima karakter akan terbagi ke seluruh rekan tim."}, "615540": {"id": "615540", "name": "Catastrophic Resonance", "desc": "Saat karakter yang memiliki \"Grit\" melancarkan Basic Attack/Skill/Ultimate untuk mengakibatkan DMG, DMG yang diterima target musuh akan meningkat 10%. Saat \"Grit\" melebihi 10 lapis, akan membuat Break DMG yang diterima target musuh meningkat ekstra 30%.", "enhanced_desc": "Saat karakter yang memiliki \"Grit\" melancarkan Basic Attack/Skill/Ultimate untuk mengakibatkan DMG, DMG yang diterima target musuh akan meningkat 15%. Saat \"Grit\" melebihi 10 lapis, akan membuat Break DMG yang diterima target musuh meningkat ekstra 45%."}, "615541": {"id": "615541", "name": "Indicative Depth of Field", "desc": "Mengurangi 16% DMG yang diterima karakter yang memiliki \"Grit\". Saat persentase HP kurang dari 50%, DMG yang diterima akan berkurang ekstra 8%.", "enhanced_desc": "Mengurangi 20% DMG yang diterima karakter yang memiliki \"Grit\". Saat persentase HP kurang dari 50%, DMG yang diterima akan berkurang ekstra 12%."}, "615542": {"id": "615542", "name": "Tide of Devastation", "desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, serangan berikutnya dari karakter pada target musuh yang berstatus Weakness Break akan mengonversi pengurangan nilai Toughness dari serangan tersebut menjadi 1 kali 70% Super Break DMG.", "enhanced_desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, serangan berikutnya dari karakter pada target musuh yang berstatus Weakness Break akan mengonversi pengurangan nilai Toughness dari serangan tersebut menjadi 1 kali 105% Super Break DMG."}, "615543": {"id": "615543", "name": "Decaying Implosion", "desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, RES PEN Seluruh Tipe akan meningkat 10%, dan Break DMG yang diakibatkan meningkat ekstra 20%. Efek ini berlangsung hingga giliran berikutnya dimulai.", "enhanced_desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, RES PEN Seluruh Tipe akan meningkat 15%, dan Break DMG yang diakibatkan meningkat ekstra 30%. Efek ini berlangsung hingga giliran berikutnya dimulai."}, "615544": {"id": "615544", "name": "Disciplinary Flicker", "desc": "Setelah karakter terkena serangan atau mengonsumsi HP, jika HP karakter saat ini lebih rendah dari 35%, maka HP karakter akan dipulihkan sebesar 12% dari Max HP.", "enhanced_desc": "Setelah karakter terkena serangan atau mengonsumsi HP, jika HP karakter saat ini lebih rendah dari 35%, maka HP karakter akan dipulihkan sebesar 12% dari Max HP. Semakin rendah HP karakter saat ini, semakin tinggi pemulihannya, tapi tidak bisa melebihi 20%."}, "615545": {"id": "615545", "name": "Disruptive Pulse", "desc": "Saat persentase HP karakter berkurang hingga 50%, akan memulihkan Energy dalam jumlah tetap sebesar 50% Max Energy karakter. Efek ini dapat dipicu lagi setelah 4 giliran.", "enhanced_desc": "Saat persentase HP karakter berkurang hingga 60%, akan memulihkan Energy dalam jumlah tetap sebesar 50% Max Energy karakter dan 1 Poin Skill. Efek ini dapat dipicu lagi setelah 4 giliran."}, "615550": {"id": "615550", "name": "Cleft Singularity", "desc": "Break Effect karakter +50%.", "enhanced_desc": "Break Effect karakter +75%."}, "615551": {"id": "615551", "name": "Reflection", "desc": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan segera dipulihkan sebesar 1% Max HP-nya. Efek ini hanya dapat dipicu 1 kali dalam 1 pertempuran.", "enhanced_desc": "Karakter tidak akan gugur setelah menerima serangan mematikan, dan HP-nya saat ini akan segera dipulihkan sebesar 30% Max HP-nya. Efek ini hanya dapat dipicu 1 kali dalam 1 pertempuran."}, "615552": {"id": "615552", "name": "Orbital Redshift", "desc": "Max HP karakter +16%.", "enhanced_desc": "Max HP karakter +24%."}, "615553": {"id": "615553", "name": "Quasar Jet", "desc": "Break DMG yang diterima target musuh +24%.", "enhanced_desc": "Break DMG yang diterima target musuh +36%."}, "615554": {"id": "615554", "name": "Metric Reservation", "desc": "Saat memasuki pertempuran, karakter akan mengonsumsi HP dirinya hingga 50% dari Max HP, dan memperoleh Shield yang dapat menahan DMG sebesar 100% dari HP yang hilang selama 3 giliran.", "enhanced_desc": "Saat memasuki pertempuran, karakter akan mengonsumsi HP dirinya hingga 50% dari Max HP, dan memperoleh Shield yang dapat menahan DMG sebesar 150% dari HP yang hilang selama 3 giliran."}, "615555": {"id": "615555", "name": "Sentinel Satellite", "desc": "Saat persentase HP Karakter lebih rendah dari 50%, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar 20% Max HP-nya, berlangsung selama 2 giliran. Efek ini hanya dapat dipicu 1 kali untuk setiap Karakter dalam 1 pertempuran.", "enhanced_desc": "Saat persentase HP Karakter lebih rendah dari 50%, Karakter akan memperoleh Shield yang dapat menahan DMG sebesar 30% Max HP-nya, berlangsung selama 2 giliran. Efek ini hanya dapat dipicu 1 kali untuk setiap Karakter dalam 1 pertempuran."}, "615556": {"id": "615556", "name": "Polarization Receptor", "desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, DEF dirinya akan meningkat 30% hingga giliran berikutnya dimulai.", "enhanced_desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, DEF dirinya akan meningkat 45% hingga giliran berikutnya dimulai."}, "615557": {"id": "615557", "name": "Eternally Collapsing Object", "desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, Effect RES dirinya akan meningkat 16% hingga giliran berikutnya dimulai.", "enhanced_desc": "Setelah karakter kehilangan atau memulihkan HP dirinya, Effect RES dirinya akan meningkat 24% hingga giliran berikutnya dimulai."}, "615610": {"id": "615610", "name": "", "desc": "", "enhanced_desc": ""}, "615620": {"id": "615620", "name": "Masked Fool", "desc": "Konsumsi 100 Energy untuk melancarkan Kemampuan dan memicu Boundary Resonance dengan Path \"Elation\", mengakibatkan 5 -10 kali Serangan Lanjutan dengan tipe acak pada seluruh musuh, serta membuat Basic ATK DMG/Skill DMG/Ultimate DMG seluruh rekan tim dianggap sebagai DMG Serangan Lanjutan selama 1 giliran.", "enhanced_desc": ""}, "615630": {"id": "615630", "name": "\"Vineyard: Against the Night\"", "desc": "Setelah setiap kali karakter melancarkan Basic Attack/Skill/Ultimate, dapat mengakibatkan 1 kali \"Aftertaste\" DMG sebesar 80% ATK karakter setelah melancarkan Serangan Lanjutan yang berikutnya. Dapat mengakibatkan DMG hingga 5 kali melalui cara ini.", "enhanced_desc": "Setelah setiap kali karakter melancarkan Basic Attack/Skill/Ultimate, dapat mengakibatkan 1 kali \"Aftertaste\" DMG sebesar 120% ATK karakter setelah melancarkan Serangan Lanjutan yang berikutnya. Dapat mengakibatkan DMG hingga 5 kali melalui cara ini."}, "615631": {"id": "615631", "name": "Slaughterhouse No. 4: Rest in Peace", "desc": "Setelah karakter melancarkan serangan lanjutan, akan mengakibatkan 1 kali \"Aftertaste\" DMG sebesar 80% ATK karakter pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan ekstra 1 kali DMG.", "enhanced_desc": "Setelah karakter melancarkan serangan lanjutan, akan mengakibatkan 1 kali \"Aftertaste\" DMG sebesar 80% ATK karakter pada target musuh yang terkena serangan. Jika target musuh sedang dalam status Weakness Break, maka akan mengakibatkan ekstra 2 kali DMG."}, "615632": {"id": "615632", "name": "Invitation to a Beheading: Black Box Crying", "desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi target akan tertunda 25%. Pada setiap giliran target musuh, dapat terpicu hingga 2 kali.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, aksi target akan tertunda 25%. Pada setiap giliran target musuh, dapat terpicu hingga 3 kali."}, "615640": {"id": "615640", "name": "Portrait of A Man On Fire", "desc": "Saat karakter mengakibatkan \"Aftertaste\" DMG pada target musuh, akan mengakibatkan ekstra 1 kali \"Aftertaste\" DMG dengan Tipe yang berbeda sebesar 60% dari DMG awal.", "enhanced_desc": "Saat karakter mengakibatkan \"Aftertaste\" DMG pada target musuh, akan mengakibatkan ekstra 1 kali \"Aftertaste\" DMG dengan Tipe yang berbeda sebesar 90% dari DMG awal."}, "615641": {"id": "615641", "name": "The Hourglass Kindergarten", "desc": "Untuk setiap 1 jenis Tipe \"Aftertaste\" DMG yang diterima target musuh, ATK target akan berkurang 4%, berlangsung hingga akhir dari aksi target yang berikutnya.", "enhanced_desc": "Untuk setiap 1 jenis Tipe \"Aftertaste\" DMG yang diterima target musuh, ATK target akan berkurang 6%, berlangsung hingga akhir dari aksi target yang berikutnya."}, "615642": {"id": "615642", "name": "The Painted Albatross", "desc": "Setelah karakter melancarkan Serangan Lanjutan, untuk setiap 1 target musuh yang terkena serangan, akan mengakibatkan 1 kali DMG tambahan sebesar 24% ATK karakter pada setiap target yang terkena serangan.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, untuk setiap 1 target musuh yang terkena serangan, akan mengakibatkan 1 kali DMG tambahan sebesar 36% ATK karakter pada setiap target yang terkena serangan."}, "615643": {"id": "615643", "name": "12 Monkeys and Angry Men", "desc": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, meningkatkan DMG Serangan Lanjutan sebesar 4%, dapat ditumpuk hingga 24 lapis dan berlangsung hingga awal giliran berikutnya.", "enhanced_desc": "Saat karakter mengakibatkan DMG Serangan Lanjutan pada target musuh, meningkatkan DMG Serangan Lanjutan sebesar 5%, dapat ditumpuk hingga 30 lapis dan berlangsung hingga awal giliran berikutnya."}, "615644": {"id": "615644", "name": "As Good As Fleming", "desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, dapat membuat DMG yang diterima target meningkat 8%, dapat ditumpuk hingga 3 kali dan berlangsung hingga 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan pada target musuh, dapat membuat DMG yang diterima target meningkat 12%, dapat ditumpuk hingga 3 kali dan berlangsung hingga 1 giliran."}, "615645": {"id": "615645", "name": "A Fish Discovered Fire", "desc": "DMG Serangan Lanjutan yang diakibatkan karakter akan mengabaikan 20% DEF target musuh.", "enhanced_desc": "DMG Serangan Lanjutan yang diakibatkan karakter akan mengabaikan 27% DEF target musuh."}, "615650": {"id": "615650", "name": "Behold Those Fools", "desc": "CRIT DMG Serangan Lanjutan yang diakibatkan karakter meningkat 44%.", "enhanced_desc": "CRIT DMG Serangan Lanjutan yang diakibatkan karakter meningkat 66%."}, "615651": {"id": "615651", "name": "Mostly Harmful", "desc": "Weakness Break Efficiency karakter saat mengakibatkan DMG Serangan Lanjutan meningkat 35%.", "enhanced_desc": "Weakness Break Efficiency karakter saat mengakibatkan DMG Serangan Lanjutan meningkat 50%."}, "615652": {"id": "615652", "name": "Suspiria", "desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 26%.", "enhanced_desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 39%."}, "615653": {"id": "615653", "name": "Pale Fire", "desc": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat 26%.", "enhanced_desc": "CRIT Rate dari DMG Serangan Lanjutan yang diakibatkan karakter meningkat 39%."}, "615654": {"id": "615654", "name": "Back to the Lighthouse", "desc": "Saat karakter melancarkan Serangan Lanjutan, akan memulihkan 6 Energy. Efek ini dapat terpicu hingga 1 kali di setiap giliran.", "enhanced_desc": "Saat karakter melancarkan Serangan Lanjutan, akan memulihkan 8 Energy. Efek ini dapat terpicu hingga 1 kali di setiap giliran."}, "615655": {"id": "615655", "name": "Doctor of Love", "desc": "Setelah karakter melancarkan Serangan Lanjutan, karakter akan memulihkan HP sebesar 10% Max HP dirinya.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, karakter akan memulihkan HP sebesar 15% Max HP dirinya."}, "615656": {"id": "615656", "name": "Platinum Age", "desc": "Setelah karakter melancarkan Serangan Lanjutan, DEF akan meningkat 40% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, DEF akan meningkat 40% selama 2 giliran."}, "615657": {"id": "615657", "name": "Clockwork Apple", "desc": "Setelah karakter melancarkan Serangan Lanjutan, SPD akan meningkat 16% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Serangan Lanjutan, SPD akan meningkat 16% selama 2 giliran."}, "615710": {"id": "615710", "name": "", "desc": "", "enhanced_desc": ""}, "615720": {"id": "615720", "name": "Swarm King Progeny", "desc": "Konsumsi 100 Energy untuk melancarkan kemampuan dan memicu Boundary Resonance dengan Path \"Propagation\". Membuat 1 rekan tim yang ditargetkan segera beraksi, memulihkan 5 Poin Skill, serta memperoleh efek \"Levitation\". Setelah unit musuh mana pun dikalahkan oleh karakter yang memiliki efek \"Levitation\", akan memulihkan 50 Energy Persamaan Batas. Max Energy Persamaan Batas ini adalah 200.", "enhanced_desc": ""}, "615730": {"id": "615730", "name": "Spore Discharge", "desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, seluruh musuh akan memperoleh 1 \"Spore\".", "enhanced_desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, seluruh musuh akan memperoleh 1 \"Spore\". Jika mengonsumsi Poin Skill sampai 0, maka SPD dari karakter yang mengonsumsi Poin Skill terakhir akan meningkat 20% selama 2 giliran."}, "615731": {"id": "615731", "name": "Fungal Pustule", "desc": "Setiap kali karakter memulihkan 1 Poin Skill, akan memberikan 1 \"Spore\" kepada 2 target musuh secara acak.", "enhanced_desc": "Setiap kali karakter memulihkan 1 Poin Skill, akan memberikan 1 \"Spore\" kepada 2 target musuh secara acak. Batas jumlah maksimum \"Spore\" meningkat 3 buah."}, "615732": {"id": "615732", "name": "Scythe Limbs", "desc": "Setelah karakter melancarkan Ultimate, saat mengonsumsi Poin Skill di kali berikutnya, akan dianggap sebagai mengonsumsi 1 Poin Skill tambahan. Setiap mengonsumsi 1 Poin Skill, akan meningkatkan 40% CRIT DMG karakter. Efek ini dapat ditumpuk hingga 2 lapis, dan berlangsung sampai karakter tersebut melancarkan serangan.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, kali berikutnya saat mengonsumsi atau memulihkan Poin Skill akan dianggap sebagai mengonsumsi atau memulihkan 1 Poin Skill tambahan. Setiap mengonsumsi atau memulihkan 1 Poin Skill, akan meningkatkan 45% CRIT DMG karakter. Efek ini dapat ditumpuk hingga 2 lapis, dan berlangsung sampai karakter tersebut melancarkan serangan."}, "615740": {"id": "615740", "name": "Putrefaction Ulcer", "desc": "Jumlah penyebaran setelah \"Spore\" meledak berubah menjadi 2 kali, dan dapat menyebar ke target musuh yang memiliki \"Spore\".", "enhanced_desc": "Jumlah penyebaran setelah \"Spore\" meledak berubah menjadi 3 kali, dan dapat menyebar ke target musuh yang memiliki \"Spore\"."}, "615741": {"id": "615741", "name": "Lytic Enzyme", "desc": "DMG yang diakibatkan dari ledakan \"Spore\" meningkat, nilai peningkatan DMG sebesar 35% DMG awal. Setelah target musuh dikalahkan, \"Spore\" yang sebelumnya dimiliki olehnya akan menyebar ke target di sekitarnya.", "enhanced_desc": "DMG yang diakibatkan dari ledakan \"Spore\" meningkat, nilai peningkatan DMG sebesar 50% DMG awal. Setelah target musuh dikalahkan, \"Spore\" yang sebelumnya dimiliki olehnya akan menyebar ke target musuh lainnya."}, "615742": {"id": "615742", "name": "Excitatory Gland", "desc": "Basic Attack DMG yang diakibatkan karakter meningkat 30%. Saat mengonsumsi Poin Skill, memiliki peluang tetap sebesar 15% untuk memulihkan 1 Poin Skill.", "enhanced_desc": "Basic Attack DMG yang diakibatkan karakter meningkat 50%. Saat mengonsumsi Poin Skill, memiliki peluang tetap sebesar 20% untuk memulihkan 1 Poin Skill."}, "615743": {"id": "615743", "name": "Exposed Brain Matter", "desc": "DMG yang diakibatkan Basic Attack akan mengakibatkan DMG pada 1 musuh di sekitar target secara acak sebesar 30% DMG awal.", "enhanced_desc": "DMG yang diakibatkan Basic Attack akan mengakibatkan DMG pada musuh di sekitar target sebesar 35% DMG awal."}, "615744": {"id": "615744", "name": "Intersegmental Membrane", "desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan mengurangi 8% DMG yang diterima selama 1 giliran. Efek ini dapat ditumpuk hingga 2 lapis.", "enhanced_desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan mengurangi 8% DMG yang diterima selama 1 giliran. Efek ini dapat ditumpuk hingga 3 lapis."}, "615745": {"id": "615745", "name": "Catalyst", "desc": "Setelah karakter melancarkan Skill, jika Skill tersebut tidak melancarkan serangan, maka DMG yang diakibatkan seluruh rekan tim akan meningkat 20% selama 1 giliran. Efek ini dapat ditumpuk hingga 3 kali.", "enhanced_desc": "Setelah karakter melancarkan Skill, jika Skill tersebut tidak melancarkan serangan, maka DMG yang diakibatkan seluruh rekan tim akan meningkat 30% selama 1 giliran. Efek ini dapat ditumpuk hingga 3 kali."}, "615750": {"id": "615750", "name": "Osseus Blade", "desc": "Basic Attack DMG yang diakibatkan karakter +24%.", "enhanced_desc": "Basic Attack DMG yang diakibatkan karakter +36%."}, "615751": {"id": "615751", "name": "Spinal Spur", "desc": "CRIT Rate dari Basic Attack DMG yang diakibatkan karakter +24%.", "enhanced_desc": "CRIT Rate dari Basic Attack DMG yang diakibatkan karakter +36%."}, "615752": {"id": "615752", "name": "Channeled Needle", "desc": "CRIT DMG dari Basic Attack DMG yang diakibatkan karakter +40%.", "enhanced_desc": "CRIT DMG dari Basic Attack DMG yang diakibatkan karakter +60%."}, "615753": {"id": "615753", "name": "Conjunctiva", "desc": "Setelah karakter melancarkan Basic Attack, DEF akan meningkat 40% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Basic Attack, DEF akan meningkat 40% selama 2 giliran."}, "615754": {"id": "615754", "name": "Scaled Wing", "desc": "Setelah karakter melancarkan Basic Attack, SPD akan meningkat 16% selama 1 giliran.", "enhanced_desc": "Setelah karakter melancarkan Basic Attack, SPD akan meningkat 16% selama 2 giliran."}, "615755": {"id": "615755", "name": "Compound Eye", "desc": "Setelah memasuki pertempuran, akan memulihkan 1 Poin Skill setelah 1 rekan tim beraksi. Secara total, efek ini dapat dipicu hingga 3 kali di antara seluruh rekan tim.", "enhanced_desc": "Setelah memasuki pertempuran, akan memulihkan 1 Poin Skill setelah 1 rekan tim beraksi. Secara total, efek ini dapat dipicu hingga 5 kali di antara seluruh rekan tim."}, "615756": {"id": "615756", "name": "Sporangium", "desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, akan memulihkan 3 Energy tambahan untuk karakter tersebut.", "enhanced_desc": "Untuk setiap 1 Poin Skill yang dikonsumsi karakter, akan memulihkan 4 Energy tambahan untuk karakter tersebut."}, "615757": {"id": "615757", "name": "Vesicle", "desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan memulihkan HP sebesar 10% Max HP dirinya.", "enhanced_desc": "Setiap 1 Poin Skill yang dikonsumsi karakter akan memulihkan HP sebesar 15% Max HP dirinya."}, "615810": {"id": "615810", "name": "", "desc": "", "enhanced_desc": ""}, "615820": {"id": "615820", "name": "Astral Ecology School", "desc": "Konsumsi 100 Energy untuk melancarkan kemampuan dan memicu Boundary Resonance dengan Path \"Erudition\". Mengakibatkan Imaginary DMG dalam jumlah kecil pada seluruh musuh, dan menghubungkan target musuh yang Max HP-nya paling tinggi dengan target musuh yang lain, membuat seluruh musuh memasuki status \"Central Link\", serta memulihkan Energy seluruh rekan tim sebesar 50% Max Energy.", "enhanced_desc": ""}, "615830": {"id": "615830", "name": "BCI-34 Gray Matter", "desc": "Saat memasuki pertempuran, mengisi 65% Energy untuk \"Brain in a Vat\". Setelah karakter mengakibatkan Weakness Break pada target musuh, akan mengisi 35% Energy untuk \"Brain in a Vat\".", "enhanced_desc": "Saat memasuki pertempuran, mengisi 100% Energy pada \"Brain in a Vat\". Saat karakter mengakibatkan Weakness Break pada musuh, akan mengisi 40% Energy Brain in a Vat, sedangkan menyerang target musuh berstatus Weakness Break akan mengisi 5% Energy pada \"Brain in a Vat\". Dalam setiap serangan, efek ini hanya dapat terpicu masing-masing 1 kali pada setiap musuh."}, "615831": {"id": "615831", "name": "SMR-2 Amygdala", "desc": "Saat karakter membuat target musuh terkena DMG Mematikan, akan mengisi 50% Energy \"Brain in a Vat\".", "enhanced_desc": "Saat karakter membuat target musuh terkena DMG Mematikan, akan mengisi 50% Energy \"Brain in a Vat\". Setiap kali setelah \"Brain in a Vat\" terisi penuh, akan meningkatkan 20% SPD karakter, berlangsung selama 2 giliran."}, "615832": {"id": "615832", "name": "VEP-18 Occipital Lobe", "desc": "RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan karakter meningkat 20%. Setelah melancarkan Ultimate, untuk setiap 1 target musuh yang terkena serangan, akan meningkatkan 3% RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan, berlangsung hingga setelah pelancaran Ultimate yang berikutnya.", "enhanced_desc": "RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan karakter meningkat 25%. Berdasarkan Ultimate yang telah dilancarkan dalam pertempuran kali ini (yang dihitung yang mengenai musuh terbanyak dalam 1 kali serang), untuk setiap 1 musuh yang terkena serangan akan meningkatkan ekstra 3% RES PEN seluruh Tipe dari Ultimate DMG yang diakibatkan."}, "615840": {"id": "615840", "name": "Attachment: Vestibular System", "desc": "Saat karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, CRIT DMG meningkat 80%, efek peningkatan CRIT DMG berlangsung hingga kemampuan kali ini berakhir.", "enhanced_desc": "Saat karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, CRIT DMG meningkat 90%, efek peningkatan CRIT DMG berlangsung hingga serangan berikutnya berakhir."}, "615841": {"id": "615841", "name": "Implant: Explicit Memory", "desc": "Setelah karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, akan memperoleh Shield sebesar 36% Max HP, berlangsung selama 2 giliran.", "enhanced_desc": "Setelah karakter memanfaatkan \"Brain in a Vat\" untuk melancarkan Ultimate, akan memperoleh Shield sebesar 45% Max HP, berlangsung selama 3 giliran."}, "615842": {"id": "615842", "name": "Mimesis: Tactile Pathway", "desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG Tambahan pada target musuh yang terkena serangan. Untuk setiap 1 target musuh yang terkena serangan, DMG tambahan akan meningkat sebesar 15% ATK karakter.", "enhanced_desc": "Setelah karakter melancarkan serangan, akan mengakibatkan DMG Tambahan pada target musuh yang terkena serangan. Untuk setiap 1 target musuh yang terkena serangan, DMG tambahan akan meningkat sebesar 20% ATK karakter. Target musuh yang sudah dikalahkan dalam pertempuran ini juga akan dianggap \"terkena serangan\", maksimal tidak lebih dari 5 musuh."}, "615843": {"id": "615843", "name": "Analysis: Subliminal Sensation", "desc": "Ultimate DMG yang diakibatkan karakter meningkat 50%, berlangsung hingga akhir pelancaran Ultimate pertama. Saat memasuki pertempuran, memulihkan Energy sebesar 60% Max Energy.", "enhanced_desc": "Ultimate DMG yang diakibatkan karakter meningkat 50%. Saat memasuki pertempuran, memulihkan Energy sebesar 100% Max Energy."}, "615844": {"id": "615844", "name": "Load: Striated Cortex", "desc": "Jika Kemampuan AoE karakter hanya menyerang 1 target musuh, maka serangan kali ini akan mengakibatkan tambahan DMG Dalam Jumlah Tetap sebesar 40% DMG awal pada target musuh yang terkena serangan.", "enhanced_desc": "Jika Kemampuan AoE karakter hanya menyerang 1 target musuh, maka serangan kali ini akan mengakibatkan tambahan DMG Dalam Jumlah Tetap sebesar 60% DMG awal pada target musuh yang terkena serangan."}, "615845": {"id": "615845", "name": "Stimulation: Saltatory conduction", "desc": "Setelah karakter melancarkan Ultimate untuk menyerang target musuh berstatus Weakness Break, akan menunda aksi target sebesar 16%. Efek ini hanya dapat terpicu 3 kali untuk setiap kali setelah target musuh memasuki status Weakness Break.", "enhanced_desc": "Setelah karakter melancarkan Ultimate untuk menyerang target musuh berstatus Weakness Break, akan menunda aksi target sebesar 24%. Efek ini hanya dapat terpicu 3 kali untuk setiap kali setelah target musuh memasuki status Weakness Break."}, "615850": {"id": "615850", "name": "Throne of Engaged Gears", "desc": "Ultimate DMG yang diakibatkan karakter +18%.", "enhanced_desc": "Ultimate DMG yang diakibatkan karakter +27%."}, "615851": {"id": "615851", "name": "Ring of Bent Wires", "desc": "CRIT Rate dari Ultimate DMG yang diakibatkan karakter +18%.", "enhanced_desc": "CRIT Rate dari Ultimate DMG yang diakibatkan karakter +27%."}, "615852": {"id": "615852", "name": "Scepter of Energy Torque", "desc": "CRIT DMG dari Ultimate DMG yang diakibatkan karakter meningkat 30%.", "enhanced_desc": "CRIT DMG dari Ultimate DMG yang diakibatkan karakter meningkat 45%."}, "615853": {"id": "615853", "name": "Torch of Anti-Lag Ignition", "desc": "Setelah karakter melancarkan Ultimate, DMG yang diakibatkan serangan berikutnya dari karakter tersebut akan meningkat 50%.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, DMG yang diakibatkan serangan berikutnya dari karakter tersebut akan meningkat 75%."}, "615854": {"id": "615854", "name": "Ion-Thruster Sword", "desc": "Saat karakter melancarkan Ultimate, ATK akan meningkat 24%, berlangsung selama 2 giliran.", "enhanced_desc": "Saat karakter melancarkan Ultimate, ATK akan meningkat 36%, berlangsung selama 2 giliran."}, "615855": {"id": "615855", "name": "Steel Forged Ribbon", "desc": "Setelah karakter melancarkan serangan, Max HP karakter akan meningkat 5.0% untuk setiap 1 target musuh yang terserang, dapat ditumpuk hingga 5 kali dan berlangsung hingga giliran berikutnya dimulai.", "enhanced_desc": "Setelah karakter melancarkan serangan, Max HP karakter akan meningkat 7.5% untuk setiap 1 target musuh yang terserang, dapat ditumpuk hingga 5 kali dan berlangsung hingga giliran berikutnya dimulai."}, "615856": {"id": "615856", "name": "Garment of Coiled Wires", "desc": "Setelah karakter melancarkan Ultimate, akan memulihkan HP sebesar 16% Max HP.", "enhanced_desc": "Setelah karakter melancarkan Ultimate, akan memulihkan HP sebesar 24% Max HP."}, "615857": {"id": "615857", "name": "Wreath of Interlaced Pipes", "desc": "Karakter tidak akan gugur saat terkena serangan mematikan. Konsumsi seluruh Energy dan memulihkan HP sebesar 50% dari persentase Energy yang dikonsumsi. Efek ini hanya dapat terpicu 1 kali dalam setiap pertempuran.", "enhanced_desc": "Karakter tidak akan gugur saat terkena serangan mematikan. Konsumsi seluruh Energy dan memulihkan HP sebesar 100% dari persentase Energy yang dikonsumsi. Efek ini hanya dapat terpicu 1 kali dalam setiap pertempuran."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}, "670010": {"id": "670010", "name": "City Restorer", "desc": "\"Comet Nucleus\" akan muncul di Susunan Aksi: Setiap kali beraksi, akan menyerap Shield seluruh rekan tim hingga 1 poin dan menambahkannya ke nilai Shield dirinya sendiri, lalu mengakibatkan 2500% Physical DMG pada seluruh musuh berdasarkan nilai tersebut. Ada 75% peluang dasar untuk mengakibatkan target musuh memasuki status Frozen selama 1 giliran. Saat karakter menerima DMG, akan mengonsumsi nilai Shield \"Comet Nucleus\" terlebih dulu. Saat karakter mengakibatkan \"Quake\" DMG, 50% dari Shield \"Comet Nucleus\", akan dianggap sebagai Shield milik karakter.", "enhanced_desc": ""}, "670140": {"id": "670140", "name": "Silent Hunter", "desc": "Saat target musuh memasuki pertempuran, memiliki 100% peluang dasar untuk membuat target musuh memasuki status \"Dissociation\" yang berlangsung selama 1 giliran. Target musuh yang berstatus \"Dissociation\" akan menahan seluruh DMG, dan akan menghitung semua CRIT DMG dan Break DMG yang diterima. Saat status tersebut terhapus, akan mengakibatkan CRIT DMG dalam jumlah tetap pada seluruh musuh sebesar 150% dari nilai perhitungan. Saat nilai yang terhitung mencapai 50% dari Max HP target, maka status \"Dissociation\" akan langsung terhapus.", "enhanced_desc": ""}, "670280": {"id": "670280", "name": "Self-Proof Institute", "desc": "Setelah \"Suspicion\" mencapai 99 lapis, akan dikonsumsi dan berubah menjadi 1 lapis \"Self-Negation\": Meningkatkan 70% DoT yang diakibatkan penyerang, dan setiap lapisnya meningkatkan ekstra 10%, dapat ditumpuk hingga #10[i] lapis. Target musuh akan menerima Lightning DoT saat giliran target musuh dimulai, dan musuh di sekitar target akan menerima Lightning DoT sebesar 20% dari DMG Multiplier awal. Saat jumlah lapisan lebih dari atau sama dengan 2 lapis: Memulihkan 20%\"Brain in a Vat\" 1 rekan acak saat giliran dimulai. Saat jumlah lapisan lebih dari atau sama dengan 3 lapis: Memulihkan 10% \"Brain in a Vat\" seluruh rekan tim saat giliran dimulai.", "enhanced_desc": ""}, "670350": {"id": "670350", "name": "Borisin", "desc": "\"Flower of Annihilation\" akan muncul di Susunan Aksi: Saat \"Dewdrop\" pecah, akan mengisi Energy \"Flower of Annihilation\" sebesar 550% dari Charge \"Dewdrop\". Saat beraksi, akan mengakibatkan Fire DMG pada seluruh musuh berdasarkan nilai Charge \"Flower of Annihilation\". Untuk setiap 1 lapis \"Grit\" yang dimiliki seluruh rekan tim, DMG akan meningkat ekstra 1.5%.", "enhanced_desc": ""}, "670470": {"id": "670470", "name": "Molten Knight", "desc": "Setelah mengalahkan target musuh atau membuat musuh elite terkena Weakness Break, karakter akan melancarkan serangan Lux Arrow pada target musuh acak sebesar 5 + jumlah lapisan \"Critical Boost\". Setiap Lux Arrow mengakibatkan DMG tambahan berdasarkan Tipe karakter, dan menambahkan 1 \"Spore\" pada target serangan. Selama efek ini aktif, maksimal jumlah lapisan \"Spore\" berubah menjadi 99 lapis.", "enhanced_desc": ""}, "670500": {"id": "670500", "name": "Voyage Monitor", "desc": "Setelah karakter mengakibatkan Break DMG, akan mengakibatkan DMG tambahan Dalam Jumlah Tetap sebesar 100% dari DMG awal. Saat \"Grit\" karakter lebih dari 30 lapis, akan memperoleh Shield sebesar 50% Max HP dirinya selama 2 giliran, lalu mengonsumsi 20 lapis \"Grit\" untuk mengakibatkan DMG yang mengurangi Toughness pada seluruh musuh.", "enhanced_desc": ""}, "670630": {"id": "670630", "name": "Advisor Physician", "desc": "DMG yang diakibatkan oleh \"Dewdrop\" dianggap sebagai DMG Serangan Lanjutan. Setelah karakter melancarkan Serangan Lanjutan atau serangan yang mengakibatkan \"Dewdrop\" pecah, terdapat 12% peluang tetap untuk memicu efek berikut setelah melancarkan serangan: Men-Charge \"Dewdrop\" hingga 80% dari batas maksimumnya, dan mengakibatkan DMG sebesar 1/2/3/4 kali lipat dari nilai Charge \"Dewdrop\", berdasarkan peluang tetap sebesar 15%/50%/30%/5%.", "enhanced_desc": ""}, "670720": {"id": "670720", "name": "Child of Calamity", "desc": "Saat target musuh memasuki pertempuran, akan memperoleh \"Borehole\": \"Borehole\" akan mencatat jumlah \"Spore\" yang diperoleh pemilik efek. Saat jumlah Spore mencapai 18, akan mengakibatkan Quantum DMG pada seluruh musuh. Untuk setiap 1 status Debuff yang dimiliki, akan meningkatkan DMG ini sebesar 10%, maksimal hingga 100%, lalu jumlah yang dicatat di-reset.", "enhanced_desc": ""}, "670860": {"id": "670860", "name": "Useless Scholar", "desc": "Setelah seluruh rekan tim melancarkan total 6 kali Ultimate saat tidak berstatus \"Overclock\", akan memperoleh status \"Overclock\": Setelah melancarkan Ultimate untuk menyerang, akan mengakibatkan \"Aftertaste\" DMG sebesar 80% ATK penyerang pada target serangan sebanyak 1 kali. Setelah melancarkan Ultimate, status ini akan berakhir. Ultimate karakter pertama dalam lineup tim akan diaktifkan dan akan mengisi Energy \"Brain in a Vat\" hingga 200%, dan akan keluar dari status ini setelah melancarkan 3 kali Ultimate.", "enhanced_desc": ""}, "671020": {"id": "671020", "name": "The Pathless", "desc": "Saat karakter mengakibatkan \"Quake\" DMG, setiap 1 jenis status DoT yang dimiliki target musuh akan meningkatkan DMG Multiplier \"Quake\" sebesar 50% dari Multiplier awal.", "enhanced_desc": ""}, "671030": {"id": "671030", "name": "Ecological Administrator", "desc": "Saat karakter mengakibatkan \"Quake\" DMG, untuk setiap 1 karakter yang HP-nya saat ini setara dengan Max HP, akan meningkatkan DMG Multiplier \"Quake\" sebesar 35% dari Multiplier awal.", "enhanced_desc": ""}, "671130": {"id": "671130", "name": "Memory Doctor", "desc": "Setelah karakter melancarkan serangan, \"Dewdrop\" akan mengakibatkan 1 kali \"Dewdrop\" DMG sebesar 200% DMG Multiplier awal \"Dewdrop\" pada target musuh yang berstatus Frozen. Untuk setiap 1 target musuh yang berstatus Frozen, DMG Multiplier akan meningkat ekstra 25%.", "enhanced_desc": ""}, "671180": {"id": "671180", "name": "Astral Computer", "desc": "Saat status Frozen pada target musuh terhapus, seluruh rekan tim akan memulihkan 4 Energy. Saat status \"Dissociation\" terhapus, akan memulihkan 8 Energy tambahan.", "enhanced_desc": ""}, "671210": {"id": "671210", "name": "Sizzling Thunder", "desc": "Saat target musuh memasuki status Frozen, akan langsung membuat seluruh DoT yang dimilikinya saat ini mengakibatkan DMG sebesar 180% dari DMG awal. Untuk setiap 1 status DoT yang dimiliki, akan menambahkan 1 lapis \"Suspicion\".", "enhanced_desc": ""}, "671260": {"id": "671260", "name": "Jester of Anatta", "desc": "Setelah karakter melancarkan Serangan Lanjutan, terdapat 100% peluang dasar untuk membuat target serangan memasuki 1 efek Debuff acak selama 2 giliran. Efek Debuff acak termasuk: DMG yang diakibatkan -15.0%, DEF -30.0%, SPD -20.0%.", "enhanced_desc": ""}, "671340": {"id": "671340", "name": "Eternal Stranger", "desc": "Saat mengisi Charge \"Dewdrop\", untuk setiap 1% CRIT Rate yang dimiliki karakter, terdapat 1% peluang tetap untuk membuat nilai Charge meningkat. Rasio peningkatan adalah sebesar 50% dari CRIT DMG karakter.", "enhanced_desc": ""}, "671370": {"id": "671370", "name": "Viscorpus", "desc": "Max \"Dewdrop\" meningkat 75%. Saat Basic Attack yang dilancarkan karakter membuat \"Dewdrop\" pecah, 35% nilai Charge dari \"Dewdrop\" tersebut akan dikembalikan.", "enhanced_desc": ""}, "671400": {"id": "671400", "name": "Disaster-Halting Mechanism", "desc": "Saat karakter kehilangan Shield apa pun, SPD akan meningkat 12% selama 2 giliran, dapat ditumpuk hingga 3 lapis. Selain itu, karakter akan memperoleh 2 lapis efek \"Critical Boost\" saat giliran karakter berikutnya dimulai.", "enhanced_desc": ""}, "671460": {"id": "671460", "name": "Bounty Hunter", "desc": "Setelah karakter mengakibatkan CRIT DMG, terdapat 50% peluang tetap untuk mengakibatkan 1 kali CRIT DMG tambahan dalam jumlah tetap sebesar 1%-100% dari DMG awal. DMG kali ini dianggap sebagai DMG Serangan Lanjutan.", "enhanced_desc": ""}, "671510": {"id": "671510", "name": "Memosnatcher", "desc": "Saat karakter melancarkan serangan yang mengakibatkan Ultimate DMG, akan mengonsumsi HP sebesar 20% HP saat ini, dan memiliki 50% peluang dasar untuk membuat target serangan memasuki status Frozen setelah serangan kali ini, berlangsung selama 1 giliran. Untuk setiap 1 lapis \"Grit\" yang dimiliki, Effect Hit Rate karakter meningkat 2%.", "enhanced_desc": ""}, "671520": {"id": "671520", "name": "Wastelander", "desc": "Setelah karakter menyerang target musuh yang berstatus Weakness Break, pengurangan nilai Toughness dari serangan kali ini akan diubah menjadi 1 kali 100% Super Break DMG. Setelah mengakumulasi 30 lapis \"Grit\", efek ini akan mengakibatkan ekstra 100% Super Break DMG.", "enhanced_desc": ""}, "671650": {"id": "671650", "name": "Firework Master", "desc": "Setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan 1 kali \"Aftertaste\" DMG pada target musuh yang terkena serangan sebesar 500% dari total akumulasi HP karakter yang hilang, lalu menghapus nilai akumulasi tersebut. Maksimal mengakumulasi hingga 160% dari Max HP karakter.", "enhanced_desc": ""}, "671670": {"id": "671670", "name": "Aether Phantom", "desc": "Meningkatkan Max \"Spore\" sebanyak 5. Setelah karakter melancarkan Serangan Lanjutan, akan membuat target serangan memperoleh 3 \"Spore\".", "enhanced_desc": ""}, "671700": {"id": "671700", "name": "Serf of Calamity", "desc": "Saat karakter memperoleh Shield, akan membuat 2 target musuh acak memperoleh \"Spore\". Meningkatkan DMG Multiplier Spore sebesar 75% dari Multiplier awal.", "enhanced_desc": ""}, "671780": {"id": "671780", "name": "Deceiver of Calamity", "desc": "Meningkatkan Max \"Spore\" sebanyak 3. Setelah karakter melancarkan serangan yang mengakibatkan Ultimate DMG, jika \"Spore\" yang dimiliki target serangan meledak, maka akan mengakibatkan Ultimate DMG tambahan sebesar 200% ATK pada target tersebut. Dalam serangan kali ini, untuk setiap 1 \"Spore\" yang meledak, akan meningkatkan DMG Multiplier sebesar 30%.", "enhanced_desc": ""}, "671840": {"id": "671840", "name": "Silverheart Guards", "desc": "Saat karakter mengalahkan target musuh atau membuat musuh terkena Weakness Break, akan mengisi Energy \"Brain in a Vat\" sebesar 25%, dan memulihkan Energy sebesar 10% Max Energy. Jika target tersebut adalah musuh elite, maka akan memulihkan Energy tambahan sebesar 40% Max Energy.", "enhanced_desc": ""}, "671850": {"id": "671850", "name": "Anti-Organic Liquidator", "desc": "Saat karakter melancarkan Ultimate, akan membuat seluruh rekan tim mengonsumsi HP sebesar 5% dari HP saat ini, dan meningkatkan DMG yang diakibatkan sebesar 30%, dapat ditumpuk hingga 4 lapis dan berlangsung selama 2 giliran.", "enhanced_desc": ""}, "672010": {"id": "672010", "name": "Architect Scribe", "desc": "Jika serangan karakter membuat target musuh memasuki status Frozen, maka seluruh rekan tim akan memperoleh Shield sebesar 25% Max HP masing-masing selama 3 giliran. Untuk setiap 1 target musuh yang terkena status Frozen pada serangan ini, Shield yang diperoleh seluruh rekan tim akan meningkat sebesar 5% Max HP masing-masing.", "enhanced_desc": ""}, "672050": {"id": "672050", "name": "Unsinkable", "desc": "Saat karakter memperoleh Shield, untuk setiap 1% HP karakter yang hilang, kekuatan Shield yang diperoleh akan meningkat 1.0%.", "enhanced_desc": ""}, "672060": {"id": "672060", "name": "Dreamweaver", "desc": "Setelah karakter melancarkan Serangan Lanjutan, akan mengakibatkan \"Quake\" DMG sebesar 360% kekuatan Shield karakter saat ini pada target serangan.", "enhanced_desc": ""}, "672100": {"id": "672100", "name": "Scholar of Candles", "desc": "Saat karakter terkena DMG Mematikan, HP-nya akan berubah menjadi 1 dan memperoleh Shield sebesar 50% Max HP-nya. Setelah itu, karakter akan memasuki status Frozen yang tidak dapat dihapus selama 3 giliran. HP tidak dapat dipulihkan saat sedang dalam status tersebut, dan setelah karakter terkena DMG Mematikan lagi, status tersebut akan dihapus dan karakter akan gugur.", "enhanced_desc": ""}, "672160": {"id": "672160", "name": "Biographer", "desc": "Setelah karakter melancarkan serangan pada target musuh yang berstatus Frozen, akan mengakibatkan 1 kali \"Aftertaste\" pada target musuh sebesar 180% ATK karakter.", "enhanced_desc": ""}, "672180": {"id": "672180", "name": "Armed Archaeologist Team", "desc": "Setelah target musuh memasuki status Frozen, Ultimate DMG yang diterimanya meningkat 60%. Setelah status Frozen terhapus, efek ini tetap akan berlangsung selama 2 giliran.", "enhanced_desc": ""}, "672200": {"id": "672200", "name": "Night Watch", "desc": "Target musuh akan memasuki status Bleed saat memasuki pertempuran. Saat berstatus Bleed, target musuh akan menerima Physical DoT sebesar 10% Max HP dirinya setiap saat gilirannya dimulai. DMG ini tidak dapat melebihi 650% dari total kekuatan Shield seluruh rekan tim.", "enhanced_desc": ""}, "672240": {"id": "672240", "name": "Sin Thirster", "desc": "DoT yang diakibatkan karakter dapat memicu CRIT Hit. Saat mengakibatkan DoT, CRIT DMG tidak dapat melebihi 100%.", "enhanced_desc": ""}, "672280": {"id": "672280", "name": "Common Mortal", "desc": "Saat target musuh dikalahkan, untuk setiap 1 lapis efek \"Suspicion\" yang dimilikinya, akan memulihkan 0.30 Energy seluruh rekan tim.", "enhanced_desc": ""}, "672340": {"id": "672340", "name": "Wingweaver", "desc": "Saat target musuh dikalahkan, akan membuat Charging Efficiency \"Dewdrop\" meningkat 10%, dapat ditumpuk hingga 10 lapis. Selain itu juga akan membuat seluruh rekan tim memulihkan HP sebesar 50% Max HP masing-masing.", "enhanced_desc": ""}, "672350": {"id": "672350", "name": "Houyhnhnm", "desc": "Untuk setiap 1 lapis \"Grit\" yang dimiliki karakter, akan meningkatkan Pemulihan HP sebesar 2%.", "enhanced_desc": ""}, "672370": {"id": "672370", "name": "Symbiote", "desc": "Meningkatkan 35% Pemulihan HP karakter. Setelah memulihkan rekan tim, memiliki 50% peluang tetap untuk memulihkan 1 Poin Skill. Efek ini dapat dipicu 1 kali di setiap aksi karakter.", "enhanced_desc": ""}, "672400": {"id": "672400", "name": "Borderstar Gunslinger", "desc": "Setelah karakter terkena serangan, jika tidak terkena DMG dari serangan kali ini, maka karakter hanya akan kehilangan 1 lapis \"Critical Boost\".", "enhanced_desc": ""}, "672410": {"id": "672410", "name": "Amnesiac", "desc": "Saat karakter mengakibatkan DMG pada target musuh yang berstatus Frozen, setiap lapis \"Critical Boost\" akan meningkatkan ekstra 4% CRIT Rate, dan 30% CRIT DMG.", "enhanced_desc": ""}, "672430": {"id": "672430", "name": "Pacifist", "desc": "Saat giliran karakter dimulai, untuk setiap 1 lapis \"Critical Boost\" yang dimiliki, akan memulihkan HP karakter sebesar 5% Max HP dirinya, dan memulihkan HP rekan tim karakter tersebut sebesar 2% Max HP masing-masing.", "enhanced_desc": ""}, "672520": {"id": "672520", "name": "Walker of the Scorched", "desc": "Saat karakter memiliki \"Grit\", RES PEN Seluruh Tipe akan meningkat 15%. Setiap 1 lapis \"Grit\" yang dimiliki karakter akan meningkatkan 3% Break Effect.", "enhanced_desc": ""}, "672530": {"id": "672530", "name": "Pyromaniac", "desc": "Setiap lapis \"Grit\" akan membuat Max HP karakter meningkat 6%, tapi Max HP yang dapat dipulihkan akan berkurang sebesar 80% dari nilai tersebut.", "enhanced_desc": ""}, "672580": {"id": "672580", "name": "Firesmith", "desc": "Ultimate DMG yang diakibatkan karakter meningkat 60%. Untuk setiap 1% HP karakter yang hilang, akan mengisi 0.5% Energy \"Brain in a Vat\".", "enhanced_desc": ""}, "672620": {"id": "672620", "name": "Candy Knight", "desc": "\"Aftertaste\" DMG yang diakibatkan karakter dapat mengakibatkan pengurangan Toughness yang sesuai dengan Tipe Weakness. Jika efek ini membuat target musuh terkena Weakness Break, maka akan memicu efek Weakness Break yang sesuai dengan Tipe penyerang.", "enhanced_desc": ""}, "672630": {"id": "672630", "name": "Drifting Circus", "desc": "Setiap karakter mengakibatkan 1 kali \"Aftertaste\" DMG, akan meningkatkan 5% Max HP, dapat ditumpuk hingga 15 lapis dan berlangsung selama 1 giliran.", "enhanced_desc": ""}, "672670": {"id": "672670", "name": "Balloon Merchant", "desc": "DMG Serangan Lanjutan yang diakibatkan karakter meningkat 50%. Setelah melancarkan Serangan Lanjutan, memiliki peluang tetap sebesar 100% untuk memulihkan 1 Poin Skill.", "enhanced_desc": ""}, "672710": {"id": "672710", "name": "Phantom Worker", "desc": "Setiap 1 lapis \"Spore\" yang dimiliki target musuh akan mengurangi 10% Effect RES.", "enhanced_desc": ""}, "672720": {"id": "672720", "name": "Afterglow Worker", "desc": "DMG Multiplier \"Spore\" meningkat sebesar 60% dari Multiplier awal. Saat Spore meledak, setiap 1 efek Debuff yang dimiliki target musuh akan membuat DMG Multiplier meningkat ekstra sebesar3% dari Multiplier awal.", "enhanced_desc": ""}, "672750": {"id": "672750", "name": "Starcrusher Worker", "desc": "Saat karakter melancarkan Basic ATK, jika persentase HP lebih dari atau sama dengan 50%, maka akan mengonsumsi HP sebesar 5% Max HP dan memulihkan 1 Poin Skill tambahan.", "enhanced_desc": ""}, "672840": {"id": "672840", "name": "Penman", "desc": "Setelah karakter melancarkan serangan untuk mengakibatkan Ultimate DMG, setiap mengenai 1 target musuh, akan mengakibatkan Ultimate DMG sebesar 100% ATK karakter pada target musuh dengan Max HP tertinggi.", "enhanced_desc": ""}, "672860": {"id": "672860", "name": "Repairman", "desc": "Ultimate DMG yang diakibatkan karakter meningkat 60%. Setelah melancarkan Serangan Lanjutan, untuk setiap 1 target musuh yang terkena serangan, akan membuat pelancaran Ultimate selanjutnya mengabaikan 5% DEF target musuh, dapat ditumpuk hingga 5 kali.", "enhanced_desc": ""}, "672870": {"id": "672870", "name": "Kolchis", "desc": "Setiap kali karakter mengonsumsi 1 Poin Skill, Ultimate DMG yang diakibatkan meningkat 45%, maksimal meningkat hingga 135%, berlangsung hingga setelah pelancaran Ultimate.", "enhanced_desc": ""}, "680010": {"id": "680010", "name": "", "desc": "", "enhanced_desc": ""}}