{
    "10001": {
        "id": "10001",
        "title": "Pfade",
        "desc": "Der Pfad der Äonen.\nJene, die denselben Weg gehen, werden entsprechende Belohnungen erhalten."
    },
    "10002": {
        "id": "10002",
        "title": "Spuren",
        "desc": "Die Spuren, die die Reisenden auf ihrem Weg hinterlassen. Je weiter sie auf ihrer Reise voranschreiten, desto deutlicher werden die Wunder."
    },
    "10003": {
        "id": "10003",
        "title": "Die Zerstörung",
        "desc": "Der Pfad unter der Führung von Äon Nanook.\nUnüberlegte, gewalttätige und zerstörerische Taten sind die Manifestationen des Pfades der Zerstörung."
    },
    "10004": {
        "id": "10004",
        "title": "Die Jagd",
        "desc": "Der Pfad unter der Führung von Äon Lan.\nEntschlossene, rücksichtslose und rachsüchtige Taten sind die Manifestationen des Pfades der Jagd."
    },
    "10005": {
        "id": "10005",
        "title": "Die Gelehrsamkeit",
        "desc": "Der Pfad unter der Führung von Äon Nous.\nÜberlegte, logische und strategische Taten sind die Manifestationen des Pfades der Gelehrsamkeit."
    },
    "10006": {
        "id": "10006",
        "title": "Die Harmonie",
        "desc": "Der Pfad unter der Führung von Äon Xipe.\nVerständnisvolle, unterstützende und kooperative Taten sind die Manifestationen des Pfades der Harmonie."
    },
    "10007": {
        "id": "10007",
        "title": "Die Nichtigkeit",
        "desc": "Der Pfad unter der Führung von Äon IX.\nAntriebslose, erschöpfte und willkürliche Taten sind die Manifestationen des Pfades der Nichtigkeit."
    },
    "10008": {
        "id": "10008",
        "title": "Die Bewahrung",
        "desc": "Der Pfad unter der Führung von Äon Qlipoth.\nGeduldige, aufopferungsvolle und fürsorgliche Taten sind die Manifestationen des Pfades der Bewahrung."
    },
    "10009": {
        "id": "10009",
        "title": "Der Überfluss",
        "desc": "Der Pfad unter der Führung von Äon Yaoshi.\nSelbstlose, altruistische und heilende Taten sind die Manifestationen des Pfades des Überflusses."
    },
    "10010": {
        "id": "10010",
        "title": "Lichtkegel",
        "desc": "Ein Bündel erstarrter Erscheinungen.\nSeine Kraft ist in Scheiben aus Licht versiegelt."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolon",
        "desc": "Die Möglichkeit der Existenz von Beobachtern.\nIndem die Menschen sich auf ihren Weg begeben, fallen diese Möglichkeiten schließlich in einer einzigen deterministischen Einheit zusammen."
    },
    "10012": {
        "id": "10012",
        "title": "Relikte",
        "desc": "Geisterhafte Ausrüstung aus mit Daten kontaminiertem Sternenstaub.\nIn dem geheimnisvollen Fragmentum laufen Relikte aus verschiedenen Welten zusammen."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "Ein {F#Mädchen}{M#Junge} an Bord des Astralexpresses.\nHat beschlossen, mit dem Astralexpress zu reisen, um der Bedrohung durch das Stellaron Einhalt zu gebieten."
    },
    "10014": {
        "id": "10014",
        "title": "7. März",
        "desc": "Ein Mädchen, das einst im ewigen Eis schlief und nichts über ihre Vergangenheit weiß.\nSie hat sich dem Astralexpress angeschlossen, um ihrer Herkunft auf den Grund zu gehen.\nBisher hat sie sich ca. 67 verschiedene Versionen ihrer Lebensgeschichte ausgemalt."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Ein kalter, zugeknöpfter junger Mann, der eisern schweigt, wenn es um seine Vergangenheit geht.\nEr hat sich dem Astralexpress angeschlossen, um Abstand von seiner Familie zu gewinnen."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "Die Frau, die den Astralexpress repariert hat.\nSie stieg an Bord, um den weiten Sternenhimmel zu erkunden.\nIhr Hobby ist es, Kaffee zu kochen, und zwar von Hand."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "Ein führendes Besatzungsmitglied.\nEr sehnt sich aus ganzem Herzen nach einem neuen langen und schönen Abenteuer.\nHin und wieder hält er seine Erlebnisse als Zeichnungen in seinem Skizzenbuch fest."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Die Forschungsleiterin der Herta-Raumstation und eine Dame aus einer angesehenen Familie.\nDie wissbegierige Astronomin hält mit viel Geschick die grundverschiedenen Mitarbeiter der Raumstation auf Kurs."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Der Sicherheitschef der Herta-Raumstation.\nDieser Bursche ist zwar nicht gerade wortgewandt, würde aber sein Leben riskieren, um die Forscher bei ihrer Arbeit zu beschützen."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Diese ruhige, gefasste und professionell auftretende Schönheit ist Mitglied der Stellaron-Jäger.\nSie bereitete {NICKNAME} mithilfe von Hypnose darauf vor, das Stellaron in sich aufzunehmen.\nMag es, shoppen zu gehen und ihre Mäntel zu sortieren."
    },
    "10021": {
        "id": "10021",
        "title": "Silberwolf",
        "desc": "Diese geniale Hackerin ist Mitglied der Stellaron-Jäger.\nSie betrachtet das Universum als eine große, immersive Simulation, mit der sie spielt.\nSie hat die Kunst der sogenannten Ätherbearbeitung gemeistert, die es ihr ermöglicht, die Daten der Realität zu manipulieren."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Ein Schwertkämpfer und Mitglied der Stellaron-Jäger, der seine Klinge aufgegeben hat.\nEr hat dem Sklaven des Schicksals die Treue geschworen und verfügt über eine beängstigende Selbstheilungskraft."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "Anführer der Stellaron-Jäger mit dem Beinamen „Knecht des Schicksals“.\nSeine Fähigkeit, mögliche Ereignisse in der Zukunft vorherzusehen, ist Segen und Fluch zugleich."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Mitglied Nr. 83 der Geniusgesellschaft und die wahre Herrin der Raumstation.\nEine Wissenschaftlerin, die trotz ihrer überragenden Intelligenz wenig Mitgefühl für andere aufbringt."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Die mutmaßliche Nachfolgerin der Obersten Wächterin von Belobog.\nIhr Stolz ist einer Prinzessin würdig, doch sie besitzt darüber hinaus die Entschlossenheit und Integrität einer Soldatin."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Diese Bewohnerin der Unterwelt ist das Herz des Wildfeuers und auch unter dem Namen „Babochka“ bekannt.\nSie tritt ziemlich barsch auf, doch tief unter der harten Schale verbirgt sich ein mitfühlender weicher Kern."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Ein Hauptmann der Silbermähnen-Wachen und ein herausragender Krieger aus Belobog.\nEr ist ein durch und durch penibler und wachsamer Typ, der sich stets selbst treu bleibt."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Eine Mechanikerin au Belobog, die früher als Forscherin für die Technologieabteilung der Architekten tätig war.\nGepard Landau und seine ältere Schwester könnten unterschiedlicher nicht sein.\nSie ist ein Fan einer uralten Musikrichtung namens „Rock ’n’ Roll“, die vor dem Ewigen Frost populär war."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Belobogs derzeitige Oberste Wächterin.\nKalt und ohne weltliche Wünsche wacht sie auf ihre eigene Weise über diese gefrorene Welt."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Ein Händler, der sich nach Belieben zwischen der Oberfläche und dem Untergrund bewegt.\nEr ist ein aufgeschlossener Typ, der gerne lacht und immer einen flotten Spruch parat hat."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "Eine Aufklärungsoffizierin der Silbermähnen-Wachen.\nSie hat eine strenge Art und genießt ein hohes Ansehen bei den anderen Silbermähnen."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Eine Ärztin und Kinderpflegerin aus der Unterwelt.\nHinter ihrer gütigen und hingebungsvollen Art verbirgt sich eine gefährliche Seite."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Der (selbst ernannte) Boss der „Maulwürfe“, eines Abenteuertrupps aus dem Untergrund.\nSie liebt ihre Freiheit und betrachtet das Leben als eine Reihe von Abenteuern."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Ein intelligenter Kampfroboter aus der Alten Welt.\nAllen Widrigkeiten zum Trotz versucht er, Claras Wünsche mit seinen ganz eigenen Methoden zu erfüllen."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Eine Herumtreiberin, die mit Robotern zusammenlebt.\nEin introvertiertes, sanftes Mädchen mit einem reinen Herzen.\nWenn es nach ihr geht, gehören alle Unterweltler zu einer Familie."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "Äon, der über den Pfad der Zerstörung herrscht. Ist Adlivun entsprungen, als die Welt unterging.\nErscheint oft als menschlicher Mann mit dunkler Haut und goldenen Augen."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "Die Leute von Xianzhou nennen ihn Gebieter des Herrscherbogens. Der Äon herrscht über den Pfad der Jagd.\nOhne Unterlass wandelt er zwischen den Welten, um die Ausgeburten des Äons des Überflusses zu vernichten."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "Ein Äon aus verschiedenen harmonischen himmlischen Welten. Er kontrolliert den Pfad der Harmonie.\nEr ist die Vereinigung von Tausenden Wesen und predigt die Freude an menschlicher Harmonie und Einigkeit."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "Äon, der dem Pfad der Nichtigkeit vorsteht. Seine Existenz ist ein Rätsel.\nIX hat keine Verbindung zu den Äonen. Er glaubt, dass das endgültige Schicksal des Multiversums das Nichts und daher wertlos ist."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Der Erbauer des Himmlischen Kometenwalls, der Subraum-Kristallbarriere und der Großen Attraktorbasis. Er wird von seinen Anhängern „Bernsteinfürst“ genannt.\nEr wacht über den Pfad der Bewahrung und gehört zu den ältesten und hartnäckigsten Äonen."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "Ernährer aller Wesen und Äon des Paradieses. Sein Ziel ist die kontinuierliche Vermehrung des Lebens.\nYaoshi herrscht über den Pfad des Überflusses und ist mit Lan, Äon der Jagd, verfeindet."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "Äon, der über den Pfad des Trailblaze wacht. Er verließ die isolierte Welt von Pegana und drang in unbekannte Gebiete vor.\nSein Schicksal fand ein unerwartetes Ende."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "Äon mit der Herrschaft über den Pfad der Gelehrsamkeit.\nUrsprünglich handelte es sich um einen allmächtigen Astralcomputer, der zum Äon aufstieg."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "Äon des Hochgefühls. Niemand kann vorhersagen, was seine Freude als Nächstes zum Vorschein bringt.\nFreude ist das Recht der fühlenden Wesen, und der Äon Aha inspiriert seine Gläubigen, die Freuden des Lebens zu schätzen. Er hat eine Vorliebe für plötzliche Wendungen des Schicksals."
    },
    "10045": {
        "id": "10045",
        "title": "Astralexpress",
        "desc": "Der Zug, mit dem einst Akivili, der Äon des Trailblaze, reiste.\nEr fährt auf der Star-Rail zwischen den Welten umher."
    },
    "10046": {
        "id": "10046",
        "title": "Der Schwarm",
        "desc": "Die Klonlegion von „Imperator Insektorum“ Tayzzyronth.\nMit dem alleinigen Ziel der „Ausbreitung“ fällt sie auf verschiedenen Planeten im Universum ein, ähnlich wie ein Heuschreckenschwarm."
    },
    "10047": {
        "id": "10047",
        "title": "Antimaterie-Legion",
        "desc": "Die Legion des Äons Nanook, bestehend aus den bösartigsten Kreaturen des Universums.\nDieses schreckliche Heer hat geschworen, alle Zivilisationen und alles Leben zu zerstören."
    },
    "10048": {
        "id": "10048",
        "title": "Die Architekten",
        "desc": "Die Anhänger von Qlipoth, dem Äon der Bewahrung.\nSie treten in die Fußstapfen von Qlipoth, um Mauern zum Schutz ihrer Heimatplaneten zu errichten.\nSie glauben, dass die Taten ihres Äons eine drohende Katastrophe vorhersagen, die das Ende der Galaxie einläuten wird."
    },
    "10049": {
        "id": "10049",
        "title": "Familie",
        "desc": "Die Bewohner der Welten, die Xipes Segen erhalten haben.\nSie singen unermüdlich von der Großzügigkeit ihres Äons und glauben, dass das Universum irgendwann eine einzige harmonische Einheit erreichen wird."
    },
    "10050": {
        "id": "10050",
        "title": "Geniusgesellschaft",
        "desc": "Diesen Leuten wurde die Gnade des Äons Nous zuteil.\nDer Gesellschaft gehören die größten Genies und klügsten Köpfe des Universums an.\nSie sind von verschiedener Herkunft und einige arbeiten sogar als Obstverkäufer."
    },
    "10051": {
        "id": "10051",
        "title": "Die Namenlosen",
        "desc": "Erforschen gemeinsam mit dem Äon des Trailblaze das Universum.\nEine Gruppe mutiger und neugieriger intergalaktischer Abenteurer.\nDie Namenlosen kümmern sich nicht um Ruhm oder Profit. Auch nach Akivilis Sturz halten sie weiter am Pfad des Trailblaze fest."
    },
    "10052": {
        "id": "10052",
        "title": "Die Xianzhou-Allianz",
        "desc": "Eine uralte Vereinigung aus vielen intelligenten Arten.\nIhr Ziel für Xianzhou ist es, die Ausgeburten des Überflusses auszulöschen."
    },
    "10053": {
        "id": "10053",
        "title": "Stellaron-Jäger",
        "desc": "Eine Organisation, die auf der Jagd nach Stellarons zwischen den Welten reist.\nEs ist unbekannt, von welchem Äon ihre Macht stammt."
    },
    "10054": {
        "id": "10054",
        "title": "Wesen des Überflusses",
        "desc": "Die Auserwählten, die den Segen des Äons des Überflusses erhalten haben.\nSie erfreuen sich an dem Glück, das ihre unsterblichen Körper hervorbringen, und loben Yaoshi für die Barmherzigkeit und Gnade."
    },
    "10055": {
        "id": "10055",
        "title": "Die Trauernden Mimen",
        "desc": "Diejenigen, die sich dem Pfad des Hochgefühls entschieden widersetzen.\nSie setzen auf Abstinenz und Buße, um die Versuchung der Freude abzuschwächen.\nIhre Kräfte entstammen den Segnungen von Aha, dem Äon des Hochgefühls."
    },
    "10056": {
        "id": "10056",
        "title": "Maskierte Narren",
        "desc": "Fanatische Anbeter des Äons Aha, die den Hedonismus immer weiter treiben.\nIhrem Streben nach Vergnügen sind keine Grenzen gesetzt."
    },
    "10057": {
        "id": "10057",
        "title": "Garten des Gedächtnisses",
        "desc": "Sammler wertvoller Erinnerungen aus dem ganzen Universum.\nSie reisen frei zwischen den Welten und versuchen, Erinnerungen zu finden, die ihrem Äon gefallen könnten."
    },
    "10058": {
        "id": "10058",
        "title": "Spiegelwahrer",
        "desc": "Wanderer, die die Schönheit verschiedener Welten erblickt haben.\nFür die Wiederbelebung des Äons der Schönheit sammeln sie die Relikte des Äons, die im Universum verstreut wurden."
    },
    "10059": {
        "id": "10059",
        "title": "Doktoren des Chaos",
        "desc": "Zögerer, die zufällig auf die Nichtigkeit gestoßen sind.\nSie versuchen, dem Schicksal der Nichtigkeit zu entrinnen und dem Äon zu beweisen, dass ein tieferer Sinn hinter der Existenz aller Dinge steht."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "Der Name eines Planeten, der in den Astralplänen des Zuges verzeichnet ist. Eine raue und unbarmherzige Frostwelt."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "Eine Stadt, die als Zuflucht und letzte Bastion der Menschheit gegen den Ewigen Frost von den Architekten erbaut wurde."
    },
    "10062": {
        "id": "10062",
        "title": "Oberste Wächterin",
        "desc": "Der oberste Anführer von Belobog, Vertreter des Willens der Architekten.\nDie derzeitige Oberste Wächterin ist Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Die Oberwelt",
        "desc": "Der oberirdische Teil von Belobog, wo sich das Hauptquartier der Architekten befindet.\nBildet auf Belobog das Zentrum für Verwaltung, Handel, Landwirtschaft und Militär."
    },
    "10064": {
        "id": "10064",
        "title": "Die Unterwelt",
        "desc": "Der unterirdische Teil von Belobog, in dem die Bergleute leben und arbeiten.\nDie seltenen Geomark-Lagerstätten, die sich dort befinden, liefern die Heizenergie für die Oberfläche und den Untergrund."
    },
    "10065": {
        "id": "10065",
        "title": "Die Xianzhou",
        "desc": "Xianzhou war ursprünglich eine Flotte, die von einer alten Zivilisation entsandt wurde, um in der Galaxie nach „himmlischen Spuren“ zu suchen."
    },
    "10066": {
        "id": "10066",
        "title": "Imaginärer Baum",
        "desc": "Die allgegenwärtige Essenz der Existenz, eine kosmische Struktur, die viele Welten hervorbringt."
    },
    "10067": {
        "id": "10067",
        "title": "Äonen",
        "desc": "Geheimnisvolle höhere Wesen mit himmlischen Körpern.\nJedes dieser Wesen kontrolliert einen anderen Pfad und hat die Fähigkeit, frei zwischen den Sternen zu reisen.\nSie besitzen enorme Kräfte, mit denen sie die Realität auslöschen und neue Welten erschaffen können."
    },
    "10068": {
        "id": "10068",
        "title": "Geomark",
        "desc": "Ein mysteriöses Erz, das auf Jarilo-VI abgebaut wird. Es ist die wichtigste Energiequelle für Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Wildfeuer",
        "desc": "Eine Organisation aus der Unterwelt von Belobog.\nIhr Gründungsziel besteht darin, die Ordnung im Untergrund aufrechtzuerhalten."
    },
    "10070": {
        "id": "10070",
        "title": "Silbermähnen-Wachen",
        "desc": "Belobogs Verteidigungstruppe, die den Architekten untersteht. Sie sollen die Monster bekämpfen, die das Fragmentum hervorgebracht hat."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Verzerrte Weltraumerscheinungen, die in der Nähe eines Stellarons auftreten und unablässig an der Realität nagen."
    },
    "10072": {
        "id": "10072",
        "title": "Fragmentum-Monster",
        "desc": "Monster, die aus den gesammelten biologischen Daten des Fragmentums geklont wurden.\nDiese Monster besitzen zwar die ursprüngliche Gestalt des Ausgangsmonsters, weisen aber weitere Mutationen auf."
    },
    "10073": {
        "id": "10073",
        "title": "Elixiersucher",
        "desc": "Voyager auf der Suche nach Unsterblichkeit.\nSie suchen im Ozean der Sterne nach dem Aufenthaltsort des Äons Yaoshi."
    },
    "10074": {
        "id": "10074",
        "title": "Interastrale Friedenskorporation",
        "desc": "Ein Unternehmen, das zur Unterstützung des Äons Qlipoth gegründet wurde.\nHat sich mittlerweile zur größten Wirtschaftsmacht der Galaxie entwickelt."
    },
    "10075": {
        "id": "10075",
        "title": "Bestattung des Bekenntnisses",
        "desc": "Gefolgschaft des Äons Terminus.\nSie warten auf eine schicksalhafte Begegnung."
    },
    "10076": {
        "id": "10076",
        "title": "Vorboten des Omens",
        "desc": "Diejenigen, die glauben, dass Terminus für das Ende des Universums steht.\nSie haben es sich zur Aufgabe gemacht, aus den rätselhaften Worten von Terminus Prophezeiungen herauszulesen."
    },
    "10077": {
        "id": "10077",
        "title": "Ritter der Schönheit",
        "desc": "Diese Leute preisen die Schönheit des Äons Idrila.\nTalentierte Krieger aus ihrer Mitte gründeten die Ritter der Schönheit,\ndie nach Idrilas Verschwinden ihren Niedergang erlebten."
    },
    "10078": {
        "id": "10078",
        "title": "Apparat IX",
        "desc": "Ein dunkles Netzwerk in der Galaxie,\ndessen Existenz noch nicht bestätigt wurde."
    },
    "10079": {
        "id": "10079",
        "title": "Galaxieranger",
        "desc": "Eine Gruppe aus tugendhaften Freiwilligen, die daran glaubt, dass die Güte und Gerechtigkeit des Universums sich in persönlichen Taten manifestieren muss.\nNachdem sie mit Dr. Primitiv, Mitglied Nr. 64 der Geniusgesellschaft, aneinandergeraten waren, hat man nie wieder etwas von ihnen gehört."
    },
    "10080": {
        "id": "10080",
        "title": "Geschichtsfiktionologen",
        "desc": "Die Abgesandten des Äons Mythus haben sich der Verfälschung, Verschleierung, Zerstörung und Auslöschung der Geschichte der Galaxie verschrieben.\nGemäß ihrer Philosophie des Enigmas soll so das Universum in einen Nebel des Unwissens gehüllt werden."
    },
    "10081": {
        "id": "10081",
        "title": "Die Riddler",
        "desc": "Während sich die Geschichtsfiktionologen der Mystifizierung der Geschichtsschreibung verschrieben haben, widmen sich die Riddler der Zersetzung der sprachlichen Klarheit.\nSie dekonstruieren Texte, schaffen Metaphern, ändern die Wortstellung und manipulieren Definitionen, um die ursprünglich vorhandene Präzision der Sprachen zu untergraben."
    },
    "10082": {
        "id": "10082",
        "title": "Emanator",
        "desc": "Pfadfinder mit einer Macht, die ihnen direkt von den Äonen verliehen wurde. Deutlich mächtiger als normale Sterbliche.\nSie sind typischerweise die Vollstrecker des Willens der Äonen."
    },
    "10083": {
        "id": "10083",
        "title": "Pfadfinder",
        "desc": "Menschen, die den Pfaden folgen und aus ihnen Kraft ziehen."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Der verstorbene Äon aus alter Zeit, der dem Pfad der Beständigkeit vorstand.\nFrüher besaß er die Gestalt eines riesigen Drachen. Seine zahlreichen Nachkommen sind als Longs Sprösslinge bekannt."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "Äon des Pfades des Enigmas. Seine Form bleibt unbekannt.\nEr glaubt, dass die Dinge an sich jenseits der Wahrnehmung liegen und dass ein Wesen der Endlichkeit nicht in der Lage sein kann, die wahre Unendlichkeit zu erfassen, sodass alles rätselhaft bleiben muss."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "Äon des Pfades der Gier und unersättlicher Verschlinger der Welten.\nEr ist sowohl ein Äon als auch ein als Leviathan bekanntes Wesen der Vorzeit."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "Die reine Güte der materiellen Welt, wahrgenommen und definiert von intelligenten Lebensformen, so entstand die sogenannte „Schönheit“.\nIdrila herrschte einst als Äon über den Pfad der Schönheit, ist nun jedoch verschwunden."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Äon des Pfades der Ausbreitung, mittlerweile verstorben.\nAls letztes Mitglied der Coleoptera begann Tayzzyronth mit einer abscheulichen Selbstreplikation und überzog die Welten mit dem Schrecken unendlicher Reproduktion.\nTayzzyronth, oder besser gesagt Tayzzyronthen, verbreiteten sich überall im Universum, bis ihr Vormarsch von den Göttern aufgehalten wurde."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Äon des Pfades der Endgültigkeit, der sich rückwärts durch die Zeit bewegt.\nDie Erscheinung reist durch das Universum und murmelt eine Prophezeiung, die dazu bestimmt ist, sich zu erfüllen."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Denken bedeutet existieren. Somit ist die Erinnerung ein Beweis der Existenz.\nDer Äon des Pfades des Gedenkens zeichnet alles Vergessene auf und bereitet die Wiedergeburt des Universums vor."
    },
    "10091": {
        "id": "10091",
        "title": "Standardangriff",
        "desc": "Benutze den Standardangriff einer Figur, um einen Gegner anzugreifen und Fertigkeitspunkte zu sammeln."
    },
    "10092": {
        "id": "10092",
        "title": "Fertigkeitspunkte",
        "desc": "Das Team teilt sich alle Fertigkeitspunkte. Die Benutzung einer Fertigkeit verbraucht Fertigkeitspunkte. Die Benutzung eines Standardangriffs stellt Fertigkeitspunkte wieder her.\nFür den Sieg musst du deine vorhandenen Ressourcen klug einsetzen!"
    },
    "10093": {
        "id": "10093",
        "title": "Ultimate",
        "desc": "Figuren können ihren Ultimate sofort einsetzen, wenn er aktiviert wird. Dabei wird die normale Aktion der Runde nicht verbraucht.\nWenn der Ultimate aktiviert wird, kann er von Figuren eingesetzt werden, die eigentlich noch nicht am Zug sind."
    },
    "10094": {
        "id": "10094",
        "title": "Typ",
        "desc": "Jede Figur hat einen Typ.\nWenn der Typ einer Figur der Schwäche des angegriffenen Gegners entspricht, verschafft dir dies im Kampf einen Vorteil."
    },
    "10095": {
        "id": "10095",
        "title": "Sternenanker",
        "desc": "Mit der in Sternenankern gespeicherten Energie können die LP von Trailblazern wiederhergestellt werden. Außerdem kannst du dich mit Sternenankern in andere Gebiete teleportieren."
    },
    "10096": {
        "id": "10096",
        "title": "Technik",
        "desc": "Bei der Erkundung können Figuren außerhalb des Kampfes Techniken anwenden.\nTechniken sind in verschiedene Kategorien unterteilt, z. B. Verteidigung, Beeinträchtigung, Unterstützung, Wiederherstellung, Überraschungsangriff und Verstärkung.\nTechniken können beim Erkunden eines Labyrinths sehr nützlich sein."
    },
    "10097": {
        "id": "10097",
        "title": "Schwächebruch: Physisch",
        "desc": "Wenn du einen Schwächebruch mit physischen Angriffen auslöst, erleidet der Gegner physischen SCH und den Effekt Bluten.\nBluten verursacht physischen DoT."
    },
    "10098": {
        "id": "10098",
        "title": "Schwächebruch: Wind",
        "desc": "Wenn du einen Schwächebruch mit Windangriffen auslöst, erleidet der Gegner Wind-SCH und den Effekt Windscherung.\nWindscherung verursacht Wind-DoT."
    },
    "10099": {
        "id": "10099",
        "title": "Schwächebruch: Blitz",
        "desc": "Wenn du einen Schwächebruch mit Blitzangriffen auslöst, erleidet der Gegner Blitz-SCH und den Effekt Schock.\nSchock verursacht Blitz-DoT."
    },
    "10100": {
        "id": "10100",
        "title": "Schwächebruch: Feuer",
        "desc": "Wenn du einen Schwächebruch mit Feuerangriffen auslöst, erleidet der Gegner Feuer-SCH und den Effekt Verbrennung.\nVerbrennung verursacht Feuer-DoT."
    },
    "10101": {
        "id": "10101",
        "title": "Schwächebruch: Eis",
        "desc": "Beim Verursachen von Schwächebruch mit Eisangriffen wird der Gegner eingefroren.\nEingefrorene Gegner können sich nicht bewegen und erleiden zusätzlichen Eis-SCH."
    },
    "10102": {
        "id": "10102",
        "title": "Schwächebruch: Quanten",
        "desc": "Wenn du einen Schwächebruch mit Quanten-Angriffen auslöst, erleidet der Gegner Quanten-SCH und den Effekt Verschränkung. Durch Verschränkung werden seine Aktionen verzögert und er erleidet zusätzlichen Quanten-SCH während der nächsten Aktion des Gegners. Wenn der Gegner angegriffen wird, steigt dieser zusätzliche SCH."
    },
    "10103": {
        "id": "10103",
        "title": "Schwächebruch: Imaginär",
        "desc": "Wenn du einen Schwächebruch mit imaginären Angriffen auslöst, erleidet der Gegner den Effekt Gefangenschaft.\nGefangenschaft verzögert seine Aktionen und senkt die GES."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Kam auf der Xianzhou Yaoqing zur Welt und wurde zur militärischen Ausbildung zu den Wolkenrittern der Luofu geschickt.\nSie führt das Schwert ihrer Familie, das ihre Mutter ihr schenkte, und sehnt sich danach, der Zukunft ihren Stempel aufzudrücken."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "Der General der göttlichen Vorsehung, einer der sieben himmlischen Generäle des Herrscherbogens der Xianzhou-Allianz, führt die Wolkenritter der Luofu.\nEr ist zwar ein Schüler des früheren Luofu-Schwertmeisters, aber nicht unbedingt für seine Kampffähigkeiten bekannt."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Dieser Händler aus Übersee trägt stets einen Sarg mit sich herum.\nSeine medizinischen Kenntnisse sind hervorragend."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Gefolgsmann von General Jing Yuan. Ein talentierter Schwertkämpfer, der noch nicht einmal erwachsen ist.\nNiemand kann Yanqing besiegen, wenn er ein Schwert in der Hand hält."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Eine Botschafterin der Himmelreisekommission der Xianzhou Luofu.\nSie ist in Begleitung einer geschäftlichen Delegation unterwegs, um Handelsbeziehungen und Allianzen mit zahlreichen Welten zu schmieden."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Leiterin der Himmelreisekommission auf der Xianzhou Luofu. Yukong war eine erfahrene Pilotin und zielsichere Schützin.\nSeit sie der Kommission vorsteht, kämpft sie hauptsächlich gegen Berge an Papierkram."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Wahrsagerin der Wahrsagekommission an der Xianzhou Luofu, Bibliothekarin.\nSchwänzt ständig und ist dabei, die Arbeit als „Türwächterin“ zu übernehmen."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "Die Hohe Älteste der Vidyadharas wird auf der Xianzhou Luofu auch „Heilerin“ genannt.\nMit ihrer einzigartigen Heilkunst und Behandlungsmethoden, die nur von den Vidyadhara-Drachen eingesetzt werden können, rettet sie Leben."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Richterin der Zehn-Fürsten-Kommission, die auf der Xianzhou Luofu über Leben und Tod entscheidet.\nSie hat einen Marionettenkörper, mit dem sie in die Welt zurückkehren kann, um ihre Mission zu erfüllen."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Leiterin der Wahrsagekommission auf der Xianzhou Luofu.\nSie verwendet das dritte Auge und die Matrix der Voraussicht, um die Route Xianzhous und den Ausgang von Ereignissen vorherzusagen."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "Der Äon des Pfades der Balance. Seine Form ist unbekannt.\nHooH und seine Emanatoren beeinflussen das Universum im Geheimen und versuchen, eine ideale Balance zu erreichen."
    },
    "10115": {
        "id": "10115",
        "title": "Schlichter",
        "desc": "Schlichter handeln nach den Befehlen des Äons HooH und streben einen Nullsummen-Zustand des Universums an.\nIn vielen Welten hält man sie fälschlicherweise für Götter."
    },
    "10116": {
        "id": "10116",
        "title": "Effekt entfernt",
        "desc": "Fähigkeiten von gewissen Figuren können Debuffs entfernen, die alle verbündeten Figuren betreffen. Damit lässt sich das Blatt wenden, wenn die Lage ernst wird."
    },
    "10117": {
        "id": "10117",
        "title": "Effekt entfernt",
        "desc": "Fähigkeiten von gewissen Figuren können Boni entfernen, die alle Gegner betreffen. Damit lässt sich das Schlachtfeld im Kampf gegen besondere Gegner stark beeinflussen."
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "Die derzeitige Oberste Wächterin von Belobog.\nIhr Stolz ist einer Prinzessin würdig, doch sie besitzt darüber hinaus die Entschlossenheit und Integrität einer Soldatin."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Belobogs ehemalige Oberste Wächterin.\nKalt und frei von weltlichen Wünschen wacht sie auf ihre eigene Weise über diese gefrorene Welt."
    },
    "10120": {
        "id": "10120",
        "title": "Oberster Wächter",
        "desc": "Der oberste Anführer von Belobog, Vertreter des Willens der Architekten.\nDie derzeitige Oberste Wächterin ist Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "Der Boxchampion von Belobogs Unterwelt und einer der fähigsten Kämpfer von Wildfeuer.\nDer mehrjährige Champion des Fight Clubs beflügelt mit seinem Enthusiasmus die Träume der Kinder der Unterwelt."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "Eine Schneewüsten-Erkunderin aus Belobog und die jüngste Schwester der Familie Landau.\nBesitzt eine ruhige Persönlichkeit und handelt schnell und entschlossen. Verbringt die meiste Zeit, um die Schneewüste zu erkunden."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Sie war einst Schwertmeisterin der Luofu und hat die Legenden von der Unbesiegbarkeit der Wolkenritter erschaffen.\nDoch jetzt ist ihr Name aus den Annalen gelöscht worden. Sie gilt als Verräterin der Xianzhou und wandelt auf dem schmalen Grat zwischen Vernunft und Mara."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng – Imbibitor Lunae",
        "desc": "Dan Hengs wahre Form aus seiner Vidyadhara-Abstammung trägt die verbleibenden Kräfte seiner letzten Wiedergeburt Imbibitor Lunae in sich.\nBei Annahme seiner Krone aus majestätischen Hörnern muss er alle Vorzüge und Fehler hinnehmen, die mit diesem Sünder in Verbindung stehen."
    },
    "10125": {
        "id": "10125",
        "title": "Präzeptor",
        "desc": "Ein hoch angesehener Ältester der Vidyadharas.\nEr ist nicht nur der Mentor der Erben Longs, sondern auch derjenige, der gegenüber in Drachenwahn verfallenen Ältesten das Todesurteil vollstreckt."
    },
    "10126": {
        "id": "10126",
        "title": "Schuppenklamm",
        "desc": "Heiliger Ort der Vidyadharas auf der Luofu. Hier herrschen die Kräfte des Mondlichtmeers sowie der himmlischen Spuren des Himmelsbaums.\nAlle kurz vor der Wiedergeburt stehenden Vidyadharas kommen hierher, um zum Meer zurückzukehren."
    },
    "10127": {
        "id": "10127",
        "title": "Jünger des Sanctus Medicus",
        "desc": "Eine geheime Rebellenorganisation, die Yaoshi den Überfluss verehrt.\nUnter Berufung auf die himmlischen Spuren sammeln sie Anhänger und versuchen, die Xianzhou Luofu zu stürzen."
    },
    "10128": {
        "id": "10128",
        "title": "Hoher Ältester",
        "desc": "Der Hohe Älteste der Vidyadharas, eines der drei Grundpfeiler der Xianzhou-Allianz. Trägt in sich die Kraft der Beständigkeit der Drachenahnen.\nDie Drachen-Transmutation lässt ihn über die Jahrtausende körperlich kein bisschen altern."
    },
    "10129": {
        "id": "10129",
        "title": "Himmelsbaum",
        "desc": "Von Yaoshi dem Überfluss an die Xianzhou Luofu verliehenes Artefakt.\nEs hält den Tod auf und schenkt den Menschen endloses Leben – zum Preis einer endlosen Katastrophe."
    },
    "10130": {
        "id": "10130",
        "title": "Blick nicht zurück",
        "desc": "7. März, blick nicht zurück. Schreite stets voran."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Hochrangige Führungskraft in der Abteilung für strategische Investitionen der Interastralen Friedenskorporation und Leiterin des Teams zur Überwachung besonderer Schulden.\nTopaz ist trotz ihres jungen Alters bereits eine der „Zehn Steinherzen“. Ihr Kernstein ist der „Topas der Schuldeneintreibung“.\nSie bereist gemeinsam mit ihrem Partner Kontie den Kosmos, um Schulden und Passiva nachzujagen, die sich negativ auf die unternehmerischen Vorhaben der IFK auswirken."
    },
    "10132": {
        "id": "10132",
        "title": "Kontie",
        "desc": "Ein Warp-Sparschwein, das ein besonderes Gespür für „Reichtümer“ hat. Für Topaz ist er gleichzeitig ein Mitglied der Familie und ihr Geschäftspartner.\nEr kann sogar Aufgaben erledigen, die mit dem Eintreiben von Schulden, Wertpapieren und Versicherungswissenschaften zu tun haben."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "Eine Performancekünstlerin zu Besuch auf der Xianzhou Luofu, in anderen Worten also eine Straßenkünstlerin.\nWenn sie sich nicht gerade den Kopf darüber zerbricht, wo sie ihre nächste Mahlzeit oder einen Platz zum Schlafen bekommt, versucht sie, sich auf der Luofu ein neues Leben aufzubauen."
    },
    "10134": {
        "id": "10134",
        "title": "Ätheriumkrieg",
        "desc": "Ein kampforientiertes Sammelkartenspiel auf Basis von Ätherkopiertechnologie, das zur Speicherung Äthermünzen benutzt.\nIn ihnen können Spieler die Daten für künstliche Geschöpfe speichern und diese dann als Äthergeister materialisieren, um sich mit anderen Spielern zu messen."
    },
    "10135": {
        "id": "10135",
        "title": "Äthergeist",
        "desc": "Sie entstehen im Spiel „Ätheriumkrieg“, wenn Daten von echten Lebewesen auf künstliche Geschöpfe übertragen werden.\nTrotz ihres fast identischen Aussehens fehlt es ihnen an Selbstwahrnehmung, weshalb sie nur entsprechend der Befehle der Spieler handeln können."
    },
    "10136": {
        "id": "10136",
        "title": "Das Hohe Wolkenquintett",
        "desc": "Die fünf legendären Helden, die sich für eine kurze Periode in der Geschichte der Xianzhou-Allianz zusammengetan hatten.\nIm Kampf vollbrachten sie ruhmreiche Taten, doch letztendlich trieb sie die tiefe Sehnsucht nach einem gefallen Kameraden, der sich geopfert hatte, wieder auseinander."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "Dieses junge, foxianische Mädchen wird zur Richterin der Zehn-Fürsten-Kommission der Xianzhou Luofu ausgebildet und ist von einem Heliobus besessen.\nSie ist schüchtern und schwach und fürchtet sich vor allen seltsamen Dingen. Trotzdem ist es ihre Aufgabe, böse Geister herauszulocken und zu bezwingen."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "Ein klassischer „Ritter der Schönheit“ auf frommer Suche nach seinem vermissten Äon, Idrila der „Schönheit“.\nOffen wandert er durch den Kosmos und vertritt Idrilas Tugenden und ihren guten Namen."
    },
    "10139": {
        "id": "10139",
        "title": "Zehn-Fürsten-Kommission",
        "desc": "Die Organisation der Xianzhou-Allianz, die für die Überwachung der Lebensspanne und Regulationen der Langlebigen verantwortlich ist.\nIhre Aufgabe ist es, sich um die Bewohner Xianzhous zu kümmern, die kurz vor der Mara-Befallenheit stehen, und Langlebige zu fassen, die die Zehn unverzeihlichen Sünden begangen haben."
    },
    "10140": {
        "id": "10140",
        "title": "Heliobus",
        "desc": "Die formlose, kosmische Sternenfeuer-Essenz. Eine energiebasierte Lebensform, die der gestaltlosen Ordnung angehört. Heliobi sehnen sich danach, die Hülle aller gestalthaften Wesen zu übernehmen und die Veränderungen in ihren Wünschen und Gefühlen auszukosten. Nachdem die Hülle des Wirts verbraucht ist, suchen sie ihr nächstes Opfer."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Mitglied Nr. 81 der Geniusgesellschaft. Hat gemeinsam mit Herta, Screwllum und Stephen die „Universum-Simulation“ entwickelt. Als Meisterin der Biowissenschaften ist sie emotionslos und nur von der Forschung besessen."
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Wahrheit",
        "desc": "Ein exzentrisches, egozentrisches, leicht düsteres und dennoch elegantes Mitglied der Intelligenzia-Gilde. Trotz seiner gut aussehenden Gesichtszüge trägt er oft eine bizarre Gipskopfskulptur auf dem Kopf."
    },
    "10143": {
        "id": "10143",
        "title": "#27 Rubert",
        "desc": "Mitglied Nr. 27 der Geniusgesellschaft, der selbsternannte „Kaiser“, der die Antiorganische Gleichung aufstellte. Löste den „ersten Krieg des Kaisers“ aus, der das ganze Universum erfasste."
    },
    "10144": {
        "id": "10144",
        "title": "Schwarmkatastrophe",
        "desc": "Tayzzyronth, der inmitten von Hass und Einsamkeit zum Äon der Ausbreitung aufstieg.\nDann fegte ein riesiger „Schwarm“ über das Universum."
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "Ein Page im Hotel Reverie. Er hegt ein großes Interesse für den Pfad des Trailblaze, den der Astralexpress befährt."
    },
    "10146": {
        "id": "10146",
        "title": "Uhrmacher",
        "desc": "Der Erschaffer der Traumlandschaft und eine wahre Legende. Er ist auch als der Vater von Penacony bekannt.\nSeine wahre Identität ist allerdings ein Geheimnis."
    },
    "10147": {
        "id": "10147",
        "title": "Sonntag",
        "desc": "Der gütige und hochgeachtete Anführer von Familie Eichenblatt und dem Traumparadies.\nDieses Kraftpaket erfährt auch von der Außenwelt großen Respekt und ist Robins älterer Bruder."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurin",
        "desc": "Eine hochrangige Führungskraft in der Abteilung für strategische Investitionen der IFK und ein Mitglied der Zehn Steinherzen. Sein Kernstein ist „Aventurin der Kriegslist“.\nEr verbirgt seine wahren Absichten oft hinter einem Lächeln und lebt nach dem Prinzip „Je größer das Risiko, desto größer die Belohnung“."
    },
    "10150": {
        "id": "10150",
        "title": "Glühwürmchen",
        "desc": "Sie behauptet von sich, eine neue Künstlerin der Familie Iris zu sein.\nZunächst wurde sie von der Familie Bluthund für eine blinde Passagierin gehalten. Nachdem {NICKNAME} {F#ihre}{M#seine} Hilfe anbot, meldete sie sich als ehrenamtliche Reiseführerin."
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "Einer der Stellaron-Jäger und ein Krieger in prächtiger Rüstung.\nMit seinem Mecha-Anzug kann er feurige Angriffe entfesseln und das Schlachtfeld in Flammen hüllen."
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "Eine zurückhaltende und introvertierte Reisende, die mit den Galaxierangern in enger Verbindung steht. Sie neigt dazu, wichtige Dinge zu vergessen."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "Ein Mitglied der Maskierten Narren, leidenschaftlich und unberechenbar.\nSie zieht zwischen den größeren Fraktionen umher und unterhält sich damit, die Welt auf eigene Faust auf den Kopf zu stellen."
    },
    "10154": {
        "id": "10154",
        "title": "Schwarzer Schwan",
        "desc": "Eine gelassene und rätselhafte Wahrerin der Erinnerungen, die interessante Erinnerungen sammelt.\nSie glaubt fest daran, dass das Schicksal nicht jenseits unseres Verständnisses liegt und alles letzten Endes innerhalb des ewigen Reiches der Erinnerungen „bekannt“ wird."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "Ein ungepflegter Barmann und Sicherheitsbeamter der Familie Bluthund.\nAls Einheimischer von Penacony besitzt er großes Wissen, welches er allerdings selten mit anderen teilt."
    },
    "10156": {
        "id": "10156",
        "title": "Clockie",
        "desc": "Die Hauptfigur einer beliebten Zeichentrickserie in Penacony. Clockie verkörpert Optimismus, Scharfsinn und grenzenlose Energie, hat allerdings auch eine rücksichtslose Seite.\nClockie taucht aus unbekannten Gründen regelmäßig in der Traumlandschaft auf und ist nur für diejenigen sichtbar, die ein kindliches Gemüt besitzen."
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (Realität)",
        "desc": "Ein kolossales Bauwerk im Asdana-System. Dort ragt das Hotel Reverie als Symbol Penaconys empor.\nFrüher war es ein Grenzgefängnis der IFK, doch jetzt dient es als interstellarer Verkehrsknotenpunkt und Zugang zum Traumparadies, das von der Familie verwaltet wird."
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (Traumlandschaft)",
        "desc": "Eine prachtvolle Metropole, die durch einen stetigen Zustrom an Besuchern charakterisiert wird. Penacony wird gewissenhaft von der Familie in der Synästhesie-Traumlandschaft verwaltet.\nWenn Gäste im Hotel Reverie einschlafen, wird ihr Bewusstsein mit der Traumlandschaft verbunden und sie betreten die zauberhafte Traumwelt von Penacony."
    },
    "10159": {
        "id": "10159",
        "title": "Hotel Reverie",
        "desc": "Ein surreales und luxuriöses intergalaktisches Resort und berühmtes Wahrzeichen in Penacony.\nEs dient als Zufluchtsort für galaktische Reisende und stellt den einzigen Zugang zur Traumlandschaft dar. Ein hedonistisches Paradies."
    },
    "10160": {
        "id": "10160",
        "title": "Der Traum eines Kindes",
        "desc": "Ein Fragment, das aus jemandes Erinnerung extrahiert wurde. Vermutlich steht es mit einem tiefen Geheimnis von Penacony in Verbindung."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonien",
        "desc": "Diese unbewohnte Region befindet sich dort, wo Denestra, Peluchia und Dorneau aneinandergrenzen.\nObjekte in dieser Region überstehen die unbarmherzige Kraft von Sternwinden und verirrten Himmelskörpern, was der Oberfläche der dazugehörigen Planeten ein außergewöhnlich hartes Klima verleiht."
    },
    "10162": {
        "id": "10162",
        "title": "Aviginier",
        "desc": "Eines der Urvölker von Sigonien-IV, das großes Wissen über das Leben auf den Klippen besitzt.\n„Avgin“ bedeutet in der sigonischen Sprache „Honig“. Doch diejenigen, die sich irrationalerweise vor Avginiern fürchten, verdrehen absichtlich die Bedeutung des Wortes und stellen sie als arglistig, trickreich und kapriziös dar."
    },
    "10163": {
        "id": "10163",
        "title": "Speicherbereich",
        "desc": "Ein Reich, das von Memoria erschaffen wurde und dem direkten Blick verborgen bleibt. Nur Pfadfinder, die den Pfad des Gedenkens beschreiten, und Individuen mit unkonventionellen Methoden können seine Grenzen überschreiten.\nIn der Vergangenheit hat das Enigma bereits zahlreiche Risse in der Grenze zwischen wirklichem Raum und Speicherbereich verursacht."
    },
    "10164": {
        "id": "10164",
        "title": "Memoria",
        "desc": "Memoria dient als Behältnis für das menschliche Bewusstsein und Erinnerungen. Individuen, die keine Wahrer der Erinnerungen sind, werden bei direktem Kontakt mit unverarbeitetem Memoria in unterschiedlichem Ausmaß negativ beeinflusst.\nSowohl der Speicherbereich als auch Erinnerungsblasen bestehen aus einer Ansammlung von Memoria, sie unterscheiden sich allein in ihrer Größe."
    },
    "10165": {
        "id": "10165",
        "title": "Synästhesie-Traumlandschaft",
        "desc": "Eine einzigartige Manifestation organischer Geisteskrankheit, die eng mit Memoria-Rissen verbunden ist.\nHier kreuzen und verbinden sich zahllose Träume und geben Leuten die Möglichkeit, sich in der Traumwelt zu treffen und sogar ein ganz neues Leben zu beginnen."
    },
    "10166": {
        "id": "10166",
        "title": "Harmoniefest",
        "desc": "Ein bedeutendes Ritual in Penacony, das nur einmal pro Bernsteinzeitalter stattfindet.\nWird das Harmoniefest auf einem Planeten durchgeführt, steigt Xipes Inkarnation herab und spendet sowohl Gläubigen als auch Nichtgläubigen Segen."
    },
    "10167": {
        "id": "10167",
        "title": "Traummeister",
        "desc": "Der Meister der Traumlandschaft und wahre Anführer der Familie in Penacony.\nEr agiert hinter den Kulissen, zieht die Fäden und überlässt den Großteil der tatsächlichen Verwaltungsarbeit der Familie Eichenblatt."
    },
    "10168": {
        "id": "10168",
        "title": "Uhrwerk",
        "desc": "Eine einzigartige Fähigkeit, die Trailblazern von Clockie verliehen wird.\nMit dieser Fähigkeit können Trailblazer die verschiedenen Emotionen, die durch Träume fließen, zurück zu den Seelen ihrer Besitzer lenken."
    },
    "10169": {
        "id": "10169",
        "title": "Dem Tod entgegen",
        "desc": "Ein rätselhaftes Mem im Speicherbereich, von dem man glaubt, es sei eine Manifestation der Angst vor Tod und Mord.\nEs ist sehr schwer fassbar, folgt unbekannten Verhaltensmustern und hat in der Traumlandschaft von Penacony schon zahlreiche schändliche Morde begangen."
    },
    "10170": {
        "id": "10170",
        "title": "Goldene Stunde",
        "desc": "Eine der zwölf Traumlandschaften von Penacony. Die Uhrzeit des Traumes ist immer genau 00:00 Uhr.\nDas Morgen existiert nicht und die Nacht des Träumens wird nie enden."
    },
    "10171": {
        "id": "10171",
        "title": "Truppe der Wunschträume",
        "desc": "Geräte und Einrichtungen, die von der Familie darauf trainiert wurden, Gäste zu bedienen. Diese Objekte werden von den Emotionen in der Traumlandschaft beeinflusst und haben ein Bewusstsein entwickelt.\nDiejenigen, die von negativen Emotionen beeinflusst werden, sind zu wilden Monstern geworden und werden als Truppe der Albträume bezeichnet."
    },
    "10172": {
        "id": "10172",
        "title": "Traumblase",
        "desc": "Erinnerungsblasen, die von geheimnisvollen Kräften beeinflusst werden. Rohe Traumblasen tragen typischerweise intensive Emotionen in sich.\nWenn sie von der Familie entsprechend bearbeitet werden, können sie bedenkenlos zur Aufzeichnung persönlicher Träume verwendet werden. Das macht sie zu einer der interessantesten Spezialitäten in Penacony."
    },
    "10173": {
        "id": "10173",
        "title": "Speicherbereich-Mem",
        "desc": "Eine Entität, die bestimmte Wahrnehmungen erhält, geformt durch unterbewusste Fragmente aus dem Speicherbereich.\nDa sie keine Intelligenz besitzen, agieren sie ausschließlich auf den Wahrnehmungen basierend, die sie in sich tragen, und sind ständig bestrebt, mehr Erinnerungen aufzunehmen."
    },
    "10174": {
        "id": "10174",
        "title": "Traumpass",
        "desc": "Ein Andenken mit einer ganzen Reihe von Funktionen, das alle Gäste des Hotel Reverie erhalten."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "Diese Sängerin ist im gesamten Kosmos berühmt und gilt als Superstar der Sternenbühne.\nMit ihrer bezaubernden Stimme bringt sie Zuhörern im gesamten Universum die Harmonie näher."
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "Der naive und unwissende Protagonist von Mikhails Kindheitsträumen ist aus der Traumblase entkommen.\nMit der Mission, den Astralexpress zum Vermächtnis des Uhrmachers zu führen, glaubt er fälschlicherweise, der „Page“ von Penacony zu sein."
    },
    "10177": {
        "id": "10177",
        "title": "Uhrmacher",
        "desc": "Penaconys legendärer Mogul Mikhail Char Legwork, ein ehemaliger Namenloser.\nEr hat sein ganzes Leben damit verbracht, gegen die Schurken der Familie zu kämpfen. Bevor er starb, hat er die ganze Galaxie eingeladen, um seine unvollendete Lebensaufgabe zu vollenden."
    },
    "10178": {
        "id": "10178",
        "title": "Sonntag",
        "desc": "Das gutherzige und disziplinierte Oberhaupt der Familie Eichenblatt.\nUm das Versprechen, das er in seiner Kindheit seiner Schwester gab, zu erfüllen, ging er schließlich einen völlig anderen Weg als sie."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "Der loyale Bluthund des Uhrmachers. Eine Figur, die von einem Geschichtsfiktionologen basierend auf den vielen Fakten von Penacony erfunden wurde.\nTreu dem Vermächtnis des Uhrmachers bot er bis zu seinem letzten Atemzug der Familie die Stirn."
    },
    "10180": {
        "id": "10180",
        "title": "Der Traum eines Kindes",
        "desc": "Mikhails letzter Traum. Enthält eine Aufzeichnung der ganzen Wahrheit über den Uhrmacher, Misha und Clockie."
    },
    "10181": {
        "id": "10181",
        "title": "„Dem Tod entgegen“",
        "desc": "„Der Schlafende“ ist ein Mem, das von Gallagher mit der Macht des Enigmas geschaffen wurde. Es hilft den Bewohnern am Traumfluss-Riff, in ihre süßen Träume ein- und auszutreten.\nOftmals wird es mit der Verkörperung der Angst vor dem „Tod“ und „Mord“ verwechselt."
    },
    "10182": {
        "id": "10182",
        "title": "Traumfluss-Riff",
        "desc": "Das Spiegelbild von Penacony in den Tiefen des Ozeans. Der von der Familie verkündete „Albtraum“.\nIn Wirklichkeit ist dieser ursprüngliche Speicherbereich die wahre Form der Traumlandschaft."
    },
    "10183": {
        "id": "10183",
        "title": "Festliche Vorauswahl von SeelFroh™",
        "desc": "Die Qualifikationsrunde zum Harmoniefest.\nDiejenigen, die davon träumen, über Nacht berühmt zu werden, beginnen hier ihren erbitterten Wettkampf. Ziel ist es, als „festlicher Superstar“ auf dem Harmoniefest einen VIP-Platz zu bekommen."
    },
    "10184": {
        "id": "10184",
        "title": "Augenblick des Flugsandes",
        "desc": "Der Augenblick, in dem der wilde Wind vorbeizieht. Eine der zwölf Traumlandschaften von Penacony.\nEisenbahn, Weideland, Pferde und endlose Felder wurden in der Katastrophe zerstört.\nNach dem Wiederaufbau wurde die Arena für die „festliche Vorauswahl“ von der Firma SeelFroh gesponsert."
    },
    "10185": {
        "id": "10185",
        "title": "Das Große Theater von Penacony",
        "desc": "Das prächtige und luxuriöse Große Theater.\nEin riesiges Bauwerk, das einem alten Gefängnis nachempfunden ist und von der Familie erbaut wurde. Es bietet die Bühne für das heutige Harmoniefest."
    },
    "10186": {
        "id": "10186",
        "title": "Feldspat Lumina",
        "desc": "Ein luxuriöses Luftschiff der Familie, das durch das Meer des Memoria kreist und aus irgendeinem Grund vorübergehend stillgelegt wurde."
    },
    "10200": {
        "id": "10200",
        "title": "Stellare Kampfkunstzeremonie",
        "desc": "Ein traditionelles Fest der Xianzhou-Allianz zum Gedenken an die Rettung des Herrscherbogens und der Wolkenritter.\nUm durch Kampfkunst Freunde zu gewinnen, werden Kämpfer aus verschiedenen Welten eingeladen und treten gegeneinander an."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "Eine Generalin des Herrscherbogens, die die Xianzhou Yaoqing kontrolliert und als die „Merlinskralle“ bekannt ist.\nIhre Entscheidungen gleichen Donnerschlägen, sie kommt und geht wie sie will und mit ihren herausragenden kriegerischen Tugenden vollbringt sie glanzvolle Kampferfolge."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "Ein Untergebener Feixiaos, der für ihre Ernährung und Gesundheit verantwortlich ist.\nSeiner Meinung nach sind der Kessel zum Verfeinern von Medizin und der Feuertopf auf dem Herd ein und dasselbe, und es gibt keinen Unterschied zwischen den Zutaten im Topf und den Kräutern ..."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "Eine Schwertkämpferin der Zhuming, die die Xianzhou Luofu besucht, und die geliebte Enkelin von General Huaiyan.\nSie hält sich gegenüber Kampfsportlern, deren Moral ihrer Position nicht würdig ist, nicht zurück und liebt es, die Klingen von Besiegten in ihren Besitz zu bringen."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "Ein General des Herrscherbogens, der die Xianzhou Zhuming kontrolliert und als „Flammendes Herz“ bekannt ist.\nEr hat das Aussehen eines alten Mannes und ist damit eine Anomalie unter den langlebigen Einwohnern Xianzhous."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "Ein Untergebener Feixiaos, der für Informationen und Leibwache verantwortlich ist.\nAls verborgene Klinge im Schatten, die sich nur selten zeigt, taucht er nur dann auf, wenn er gebraucht wird."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "Ein Erzfeind der Xianzhou und der Nestlord der Borisin.\nVor siebenhundert Jahren im Kampf besiegt, wurde er im Kerker der Ketten der Xianzhou Luofu festgehalten und zu ewigem Leiden verurteilt."
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "Eine Generalin des Herrscherbogens, die die Xianzhou Yuque kontrolliert, bekannt als Seher-Strategin.\nEine zivile Generalin, die man innerhalb der Allianz nur selten zu Gesicht bekommt und die stets im Verborgenen Strategien für den Marschall entwickelt."
    },
    "10211": {
        "id": "10211",
        "title": "Reflexionsbarriere des Dekalichts",
        "desc": "Eine Matrix zur Wahrsagung, die an Bord der Xianzhou Yuque gebaut wurde.\nEs wird gesagt, dass sie der Matrix der Voraussicht – Ultima ähnelt und dass sowohl die Schriften zu Berechnung als auch die Inspiration von Nous, der Weisheitswanderin, stammen."
    },
    "10212": {
        "id": "10212",
        "title": "Himmelsspalter",
        "desc": "Die Arena für die Stellare Kampfkunstzeremonie von Xianzhou Luofu. Sie wurde aus einem deaktivierten großen Kampfjet umfunktioniert.\nWenn die Kanonensalven den Himmel erschüttern, werden sich eingeladene Kämpfer aus verschiedenen Welten hier versammeln, um sich miteinander zu messen."
    },
    "10213": {
        "id": "10213",
        "title": "Kerker der Ketten",
        "desc": "Das Gefängnissystem der Xianzhou-Allianz, wo Kriminelle festgehalten werden.\nDer Kerker der Ketten auf der Xianzhou Luofu wurde von den Einwohnern und den Vidyadharas erbaut und liegt tief in den Höhlen unter dem Abgrund begraben."
    },
    "10214": {
        "id": "10214",
        "title": "Borisin",
        "desc": "Die astrale Jagd, Xianzhous Erzfeinde und die mächtigsten unter den Wesen des Überflusses.\nDie Borisin sind wie riesige, aufrecht stehende Wölfe. Sie sind brutal und wild und glauben, dass nur die Starken Respekt verdienen. Sie plündern Planeten, erschöpfen Ressourcen und löschen zahllose Zivilisationen aus."
    },
    "10215": {
        "id": "10215",
        "title": "Schlacht der Fanghu",
        "desc": "Der Wendepunkt des Dritten Kriegs der Wesen des Überflusses. Im Licht der Dämonenjagd haben die Ausgeburten des Überflusses unter der Führung der Borisin beinahe die Xianzhou Fanghu erobert.\nNur Dank des Opfers zahlloser Soldaten der Xianzhou konnten die Wolkenblick-Teleskope die Botschaft an den Herrscher schicken, der dann das Blatt wendete."
    },
    "10216": {
        "id": "10216",
        "title": "„Karminroter Mond“",
        "desc": "Bei der Zeremonie zur Bestimmung des Borisin-Kriegshäuptlings verschlingen sich die Gladiatoren gegenseitig und geben das Schandmal der Plagen von Generation zu Generation weiter – ein „Herz“ wie ein blutroter Vollmond.\n„Verzehre die Beute, um stärker zu werden“, das ist das ultimative Geheimnis der Unsterblichkeit der Borisin und der Grund für ihre anhaltende Stärke."
    },
    "10217": {
        "id": "10217",
        "title": "„Fliegender Aureus“",
        "desc": "Der vom Gebieter des Herrscherbogens gewährte Geist. Eine Bestie von göttlicher Geschwindigkeit, die sich in der „Merlinskralle“ Feixiao verbirgt.\nDie Augen der Weltlichen können sie nicht wahrnehmen. Nur in dem flüchtigen Moment, wenn die Zeit kurz vor dem Tod einfriert, können die Menschen ihre Ankunft erleben.\nFür Feixiao ist sie der Pfeil, der ihr Handeln leitet, der Tod, der sie unerbittlich verfolgt, sowie die Beute, die sie ihr Leben lang jagt."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "Ein merkwürdiges Mädchen, das in der dunkelsten Stunde der Nacht wie eine Leuchtbombe in Penacony auftaucht, sich als Ninja bezeichnet und alles in der Welt dem „Ninjutsu“ zuschreibt.\nIn der Traumlandschaft der Mappō-Zeit ist sie eine tapfere Heldin, die sich auf die Jagd nach dem Ninjaschurken Osaru macht."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "Eine Galaxierangerin, die sich selbst als „Blendende Ninja“ bezeichnet, wurde durch das atavistische Experiment mit dem Mem-Virus infiziert. Alles, was sie sieht und hört, ist die Welt eines Ninjas.\nUm das Blut und die Tränen der Vergangenheit zu begleichen und den Weg der Ninjas durchzusetzen, jagt sie nach dem „Ninjaschurken Osaru“, auch bekannt als „Dr. Primitiv“."
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitiv",
        "desc": "Mitglied Nr. 64 der Geniusgesellschaft. Ein Wissenschaftler, der zahlreiche Verbrechen gegen die Menschheit begangen hat. Seine Identität ist unbekannt.\nMit seinem grausamen atavistischen Experiment vernichtete er den Kosmos und wird daher von den Galaxierangern gesucht. Sein Aufenthaltsort ist bis heute unbekannt."
    },
    "10223": {
        "id": "10223",
        "title": "AtaviSearch-Wald",
        "desc": "Ein fanatisches Forschungsteam von Gelehrten, die „Dr. Primitiv“ verehren. Diese besessenen Menschen und Affen folgen den Spuren ihres Idols und versuchen, das atavistische Experiment durch die Galaxie zu verbreiten."
    },
    "10224": {
        "id": "10224",
        "title": "Penacony: Origami-Akademie",
        "desc": "Die berühmte Hochschule von Penacony, im Augenblick der Sonne. Die Wiege herausragender Talente, die unentwegt innerhalb und außerhalb der Traumlandschaft das Licht und die Wärme des Wissens verbreitet."
    },
    "10225": {
        "id": "10225",
        "title": "Sonntag",
        "desc": "Das ursprüngliche Oberhaupt der Familie Eichenblatt und der ältere Bruder von Robin.\nNachdem sich die Unruhen des Harmoniefests gelegt hatten, verabschiedete er sich von der Ordnung und seiner Heimat und bestieg den Astralexpress auf der Suche nach einem neuen Weg."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Eine Botschafterin der Himmelreisekommission der Xianzhou Luofu.\nNach einer Begegnung mit dem Verwüsterfürsten wurden sowohl ihr Körper als auch ihr Geist zerstört. Anschließend wurde sie von einem Genie gerettet, das das Unglück in einen Segen verwandelte, und ist wieder ins Spiel zurückgekehrt."
    },
    "10227": {
        "id": "10227",
        "title": "„Klappe“",
        "desc": "Der Getränkemixroboter im Astralexpress, der sich selbst für äußerst humorvoll hält.\nEr wurde vor mehreren Bernsteinzeitaltern erschaffen und geriet allmählich in Vergessenheit.\nAls der Express wieder aufbrach, wurde er von den Archiven der Leere wiederhergestellt."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "Die Erbin von Chrysos aus Okhema, die Halbgöttin der Romantik und die Anführerin der Flammenjagd-Reise.\nAls Weberin verstrickt sie persönlich die Fäden und versammelt die Helden der Welt, um sich erneut auf eine lange und beschwerliche Reise zu begeben."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "Die Erbinnen von Chrysos aus Janusopolis, Halbgöttinnen der Tore und kleine Botinnen und Priesterinnen von Okhema.\nDie drei führen mit ihrer Prophezeiung die Erben von Chrysos voran, doch jede von ihnen trägt unterschiedliche Verantwortungen."
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "Kronprinz von Castrum Kremnos, Sohn von Gorgo und ein Krieger, so furchterregend wie ein Löwe.\nObwohl er stolz und ungebändigt erscheint, schätzt er Loyalität und zeigt Mitgefühl für sein Volk."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "Die „Maid des Krieges“ aus Aidonia und die Bestatterin von Okhema.\nSie trägt den Fluch der Berührung des Todes und jedes Leben, das ihre Fingerspitzen berühren, verdorrt und wird zu nichts."
    },
    "10232": {
        "id": "10232",
        "title": "Phainon",
        "desc": "Der Erbe von Chrysos aus Aedes Elysiae, ein Krieger von Okhema.\nEin sanfter und fröhlicher junger Mann mit einem detailorientierten Verstand und dem Streben nach Perfektion bei allem, was er tut."
    },
    "10233": {
        "id": "10233",
        "title": "Memi",
        "desc": "Eine mysteriöse Kreatur mit rosa Fell, die eng mit Amphoreus verbunden zu sein scheint."
    },
    "10234": {
        "id": "10234",
        "title": "Auge des Zwielichts, Aquila",
        "desc": "Der Titan des Himmels.\nWenn Aquilas Augen sich öffnen und auf das Land blicken, heißt die Welt das Licht willkommen, und wenn sich Aquilas Augen schließen, versinkt die Welt in Dunkelheit."
    },
    "10235": {
        "id": "10235",
        "title": "Säule aus Stein, Georios",
        "desc": "Der Titan der Erde.\nAlle Gebirgsketten waren einst Erscheinungsformen von Georios. Er ist der größte, sanfteste und gütigste Titan und ein Wächter über die sterbliche Welt."
    },
    "10236": {
        "id": "10236",
        "title": "Kelch der Fülle, Phagousa",
        "desc": "Die Titanin des Meeres.\nPhagousa genießt es, durch die Welt der Sterblichen zu treiben, in den Wellen des Ozeans, den Stromschnellen des Flusses und den Kelchen bei Festen zu erscheinen und Gesang, Tanz und Gelächter mitzubringen."
    },
    "10237": {
        "id": "10237",
        "title": "Goldene Chrysalide, Mnestia",
        "desc": "Die Titanin der Romantik.\nSie und ihre Titanenwesen streben nach der Schönheit der Welt und verweben sie zu goldenen Fäden, um die Romantik der Existenz zu erschaffen und den Bewohnern von Amphoreus das Geschenk der Liebe und Zuneigung zu geben."
    },
    "10238": {
        "id": "10238",
        "title": "Thron der Welten, Kephale",
        "desc": "Der Titan der Welt.\nKephale wurde von den Göttern mit der Bürde des Tragens der lebendigen Welt betraut. Er gab seinen Thron der Herrschaft über die Welt auf, nur um der Menschheit einen Schimmer Licht zu hinterlassen."
    },
    "10239": {
        "id": "10239",
        "title": "Gespaltener Zweig, Cerces",
        "desc": "Die Titanin der Vernunft.\nCerces manifestierte sich in der Welt als großer heiliger Baum, der es den Menschen ermöglichte, neben ihr zu wandeln, Erleuchtung zu erlangen und tief nachzudenken, um Wissen zu erlangen."
    },
    "10240": {
        "id": "10240",
        "title": "Wankelmütige Münze, Zagreus",
        "desc": "Der Titan der Täuschung.\nDa Zagreus nicht die Fähigkeit besitzt, seine göttlichen Pflichten zu erfüllen, genießt er es, Zwietracht unter den Göttern zu säen, sie auszutricksen und eine Melange aus Chaos und Unordnung zu schaffen."
    },
    "10241": {
        "id": "10241",
        "title": "Lanze des Zorns, Nikador",
        "desc": "Der Titan des Zwists.\nEr erklärte dem Pantheon den Krieg und stürzte die Welt in endlosen Zwist. In Balladen von Barden kann seine göttliche Klinge der Vergeltung Himmel und Erde mit einem einzigen Schlag dem Erdboden gleichmachen."
    },
    "10242": {
        "id": "10242",
        "title": "Hand des Schattens, Thanatos",
        "desc": "Die Titanin des Todes.\nWenn zahllose Seelen keinen Ort mehr finden, an dem sie ruhen können, werden die Fluten des Flusses der Seelen über das Land strömen und Thanatos steuert ihr Schiff, um die Toten ins Jenseits zu geleiten."
    },
    "10243": {
        "id": "10243",
        "title": "Vorhang der Ewignacht, Oronyx",
        "desc": "Die Titanin der Zeit.\nOronyx webt die Fäden der Zeit, bewahrt die Vergangenheit, Gegenwart und Zukunft der Welt und sorgt für den Fluss aller Dinge."
    },
    "10244": {
        "id": "10244",
        "title": "Waage der Gerechtigkeit, Talanton",
        "desc": "Der Titan des Gesetzes.\nTalanton duldet weder Bevorzugung noch Ungerechtigkeit. Er schützt die Tabus und Grenzen von Amphoreus und schreibt für alle Dinge Logik und Gesetze vor."
    },
    "10245": {
        "id": "10245",
        "title": "Tor der Unendlichkeit, Janus",
        "desc": "Die Titanin der Tore.\nJanus kennt die Existenz und das Ziel aller Wege. Sie bestimmt nicht nur die Tore, die Menschen durchqueren, sondern auch die Reisen, die ihr Schicksal bestimmen."
    },
    "10246": {
        "id": "10246",
        "title": "Titanen",
        "desc": "Die Titanen von Amphoreus sind die Kräfte, die Himmel und Erde erhalten, die Schicksale von der Antike bis zur Gegenwart und die Regeln, die alle Dinge auf der Welt regieren.\nSterbliche leben in ihren Freuden und Sorgen – Wissen, Krieg, Liebe, Leben und Tod sind alle eng mit ihrer göttlichen Autorität verflochten."
    },
    "10247": {
        "id": "10247",
        "title": "Erben von Chrysos",
        "desc": "Es heißt, Kephales göttliche Ausstrahlung sei schwächer geworden, als er seine eigene Kernflamme anbot und die Prophezeiung der Schöpfung zurückließ.\nDanach begannen mit großer Macht erfüllte Helden die Erde zu bereisen. In ihren Adern floss goldenes göttliches Blut und sie wurden als die Erben von Chrysos bekannt."
    },
    "10248": {
        "id": "10248",
        "title": "Halbgötter",
        "desc": "Tribios nahm Janus‘ Kernflamme auf und wurde zur ersten Halbgöttin.\nSeitdem haben viele andere Helden der Erben von Chrysos Prüfungen bestanden, die göttliche Autorität der Titanen erhalten und sind zu Halbgöttern geworden, die die Ordnung der Welt aufrechterhalten."
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "Die Menschheit gründete Siedlungen am Fuße von Kephale und brachte so den Vorgänger der Stadt Okhema hervor.\nHeute ist der Ort sowohl das Heiligtum der Endzeit als auch der Ausgangspunkt der Reise durch die Ära Nova."
    },
    "10250": {
        "id": "10250",
        "title": "Castrum Kremnos",
        "desc": "Eine gewaltige mobile Festung und die Stadt der Krieger, die Nikador verehren.\nDie Kremnosianer sind stolz darauf, auf Leben und Tod zu kämpfen und sind in ganz Amphoreus für ihre strenge Disziplin bekannt."
    },
    "10251": {
        "id": "10251",
        "title": "Abgrund des Schicksals",
        "desc": "Janusopolis, ein religiöses Heiligtum, das über die Geopolitik der Stadtstaaten hinausgeht.\nHeute stehen nur noch wenige seiner Tempel, die als „Abgrund des Schicksals“ oder „Tempel der Drei Schicksale“ bekannt sind."
    },
    "10252": {
        "id": "10252",
        "title": "Schwarze Flut",
        "desc": "Das Wasser, das Seelen auflöst und die Dunkelheit, die Amphoreus verschlingt.\nDie Schwarze Flut und ihre Schöpfungen sind die direkte Ursache für die beinahe vollständige Zerstörung von Amphoreus."
    },
    "10253": {
        "id": "10253",
        "title": "Flammendieb",
        "desc": "Ein namenloser Schwertmeister, der mit der Schwarzen Flut kam und die Kernflammen der Titanen jagt. Niemand kennt seine wahre Identität.\nSeine Macht ist unglaublich, und seine Schwertkunst nahezu perfekt."
    },
    "10254": {
        "id": "10254",
        "title": "Flammendieb",
        "desc": "Ein namenloser Schwertmeister, der mit der Schwarzen Flut kam und die Kernflammen der Titanen jagt. Niemand kennt seine wahre Identität.\nIn der Belagerung von Castrum Kremnos lieferte er sich mehrere Kämpfe mit den Helden, bevor er schließlich besiegt wurde. Sein derzeitiger Aufenthaltsort ist unbekannt."
    },
    "10255": {
        "id": "10255",
        "title": "Hain der Erleuchtung",
        "desc": "Ein Hofgarten, der um die Manifestation von Cerces errichtet wurde und eine der bedeutendsten akademischen Institutionen von Amphoreus darstellt.\nHeute ist er ein Stadtstaat, der mit Okhema verbündet ist und eine führende Rolle bei der Erforschung mysteriöser Phänomene wie der Schwarzen Flut und der Titanen spielt."
    },
    "10256": {
        "id": "10256",
        "title": "Hain der Erleuchtung",
        "desc": "Ein Hofgarten, der um die Manifestation von Cerces errichtet wurde und eine der bedeutendsten akademischen Institutionen von Amphoreus darstellt.\nEr wurde von der Schwarzen Flut vollständig zerstört."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "Die Erbin von Chrysos aus Janusopolis, die Halbgöttin der „Tore“. Einst eine anmutige und stille Heilige Maid, ist sie durch den Preis der Kernflamme in die Gestalt eines Kindes zurückversetzt worden.\nTrianne opferte sich beim Angriff des Flammendiebs, ihre Seele zerstreute sich vollständig und wurde zu einer Puppe, die ihr wie aus dem Gesicht geschnitten ist."
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "Der Erbe von Chrysos aus Castrum Kremnos, der Halbgott des „Zwist“, ist zugleich der Sohn von Gorgo und der letzte Gottkönig von Kremnos.\nEr führte sein Volk an, um sich dem großen Werk der Flammenjagd anzuschließen, kehrte jedoch allein in seine Heimat zurück, um die Schwarze Flut, die die Welt verschlingt, allein abzuwehren."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "Die Erbin von Chrysos aus dem Hof der Dämmerung, eine Nachfahrin des Himmels.\nMit ihrer optimistischen und fröhlichen Art ist sie eine gute Zuhörerin. In einer instabilen, sterbenden Welt bemüht sie sich, einen abgeschiedenen Ort der Heilung für andere zu schaffen."
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "Die Erbin von Chrysos aus Doros, die Halbgöttin der „Täuschung“. Sie hat ihre Aufgabe der Flammenjagd schon lange hinter sich gelassen und die Heilige Stadt verlassen.\nMit ihrer gottgleichen Geschwindigkeit verfolgt sie jedoch nur die Wege des Diebstahls. Verschlagen und voller Pläne bevorzugt sie ein ruhiges Leben anstelle einer Heldengeschichte."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "Der Erbe von Chrysos aus dem Hain der Erleuchtung, einer der Sieben Weisen und Begründer des Nousporismus. Aufgrund seiner Behauptung, dass Menschen und Götter gleich seien, wird er als „Gotteslästerer“ bezeichnet.\nEr überlebte das Unheil im Hain auf wundersame Weise, und die Kernflamme der Titanin der Vernunft wohnt derzeit in seinem Körper."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "Die Maid des Krieges von Aidonia, die Halbgöttin des „Todes“. Als linke Hand von Thanatos hat sie die Macht, den Tod zu gewähren.\nNachdem sie ihre Herkunft aufgedeckt hatte, bestand sie ihre Prüfungen, vereinte die beiden Hände des Todes und sorgte für den geordneten Fluss von Leben und Tod in der Welt."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "Der Erbe von Chrysos aus dem Hain der Erleuchtung und der Halbgott der „Vernunft“. Einer der Sieben Weisen und Begründer des Nousporismus.\nObwohl er bei der Katastrophe im Hain schon lange ums Leben gekommen war, reiste er nach seinem Tod an der Seite eines Titanen, überstand Prüfungen und enthüllte die wahre Natur der Welt von Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "Die Erbin von Chrysos aus Dolos und die Halbgöttin der „Täuschung“. Sie hat ihre Aufgabe der Flammenjagd schon lange hinter sich gelassen und ist stillschweigend in die Heilige Stadt zurückgekehrt.\nMit ihrer gottgleichen Geschwindigkeit verfolgt sie jedoch nur die Wege des Diebstahls. Verschlagen und voller Pläne bevorzugt sie ein ruhiges Leben anstelle eines Heldendaseins."
    },
    "10265": {
        "id": "10265",
        "title": "Morgenlichtwolke",
        "desc": "Der Ort in Okhema, der Kephale, dem Titanen der Welt, am nächsten liegt. Diese heilige Stätte dient als Brücke zwischen den Erben von Chrysos und den Titanen.\nMajestätisch und verehrt ist sie der Versammlungsort der höchsten Würdenträger von Okhema und das Herzstück seiner politischen und kulturellen Angelegenheiten."
    },
    "10266": {
        "id": "10266",
        "title": "Stadt der Drachenruinen",
        "desc": "Styxia, der Stadtstaat der Drachen und Wellen, liegt nun in Trümmern.\nUnzählige verlorene Seelen können nicht ans andere Ufer gelangen, während der Fluss der Seelen ansteigt und nie wieder abfließt. Thanatos, dessen Schicksal unbekannt ist, ist eng mit diesem Ort verbunden."
    },
    "10267": {
        "id": "10267",
        "title": "Tagdonnerritterin Seliose",
        "desc": "Die Einzelkämpferin, die der Legende nach das „Auge des Zwielichts“ herausforderte und die Flammenjagd der Menschheit auslöste, gilt auch als Vorfahrin der heutigen Himmelsbewohner.\nIhr Glanz war so blendend, dass sie zum Mittelpunkt aller himmlischen Chroniken ihrer Zeit wurde."
    },
    "10268": {
        "id": "10268",
        "title": "Tagdonnerritterin Seliose",
        "desc": "Die Einzelkämpferin, die der Legende nach das „Auge des Zwielichts“ herausforderte. Da es ihr nicht gelang, ihr Volk aus seiner Unwissenheit zu erwecken, verzweifelte sie an den Himmelsbewohnern.\nSie verkündete das Urteil über ihr Volk, verschmolz mit Aquila und schlummert nun in der Himmelsfestung."
    },
    "10269": {
        "id": "10269",
        "title": "„Kuppelfestung“ Auge des Zwielichts",
        "desc": "Der Stadtstaat in den Wolken, benannt nach einem Titanen und einst die Heimat von Aquila, blickt vom Himmel auf die Welt herab.\nDie Wandgemälde im Inneren spiegeln den sich verändernden Himmel von Amphoreus wider und deuten auf Geheimnisse hin, die seit Langem im Sternenlicht verborgen liegen."
    },
    "10270": {
        "id": "10270",
        "title": "„Festungsruinen in den Wolken“ Auge des Zwielichts",
        "desc": "Nach Aquilas Fall steht die Himmelsfestung kurz vor dem Einsturz.\nIhre Systeme sind kaum noch funktionsfähig und größtenteils ausgefallen."
    },
    "10271": {
        "id": "10271",
        "title": "„Finstere Kapelle“ Morgenlichtwolke",
        "desc": "Okhemas Heiligtum nach dem Fall der Morgenrot-Maschine. Es wird nun von der Schwarzen Flut überschwemmt.\nDer Verwaltungskern funktioniert noch. In der Nähe des Parlamentsgebäudes halten eine Handvoll Zivilisten zusammen mit den Wachen die Stellung und kämpfen gegen die Monster."
    },
    "10272": {
        "id": "10272",
        "title": "„Gefallene Zwielichtstadt“ Okhema",
        "desc": "Die Heilige Stadt ist nach dem Abschalten der Morgenrot-Maschine verstummt. Ihre von dem plötzlichen Umbruch erschütterten Bewohner sind panisch und verwirrt.\nDie Erbin von Chrysos des Himmels wacht über sie und schützt die Stadt mit einer Regenbogenbarriere."
    },
    "10273": {
        "id": "10273",
        "title": "„Karma des Tagdonners“ Aquila",
        "desc": "Nach einem brutalen Kampf erhebt sich das „Auge des Zwielichts“, das lange Zeit von der Schwarzen Flut verschlungen war, erneut unter dem Willen einer auserwählten Seele.\nEs hat den Glanz des Himmels abgelegt. Was nun steht, ist ein von Zorn beherrschter, hoch aufragender Gott."
    },
    "10274": {
        "id": "10274",
        "title": "Aedes Elysiae",
        "desc": "Aedes Elysiae, ein kleines Dorf, das vom Vorhang der Ewignacht umgeben ist und von der Schwarzen Flut zerstört wurde.\nDer Held verließ die goldenen Wellen aus Weizen in seinem Heimatort und blickte nie zurück."
    },
    "10275": {
        "id": "10275",
        "title": "Wirrgarten",
        "desc": "Das Dorf der Feen ist eine kleine Welt, versteckt in den dichten Wäldern von Aedes Elysiae.\nEs heißt, dass nur unschuldige Kinder es betreten dürfen."
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "Der Ausführer der Extrapolation von Amphoreus, der sich selbst „Theoros“ nennt.\nEr beschreitet den Pfad der Gelehrsamkeit, aber sein Ziel ist die Zerstörung."
    },
    "10277": {
        "id": "10277",
        "title": "Eisengrab",
        "desc": "Ein Emanator der Zerstörung, einer der Verwüsterfürsten. Geboren, um die Wurzeln der Pfade zu verbrennen und den Kosmos selbst einzuäschern.\nEisengrab ist der Zerstörer der Gelehrsamkeit."
    },
    "10278": {
        "id": "10278",
        "title": "Phainon",
        "desc": "Der Erbe von Chrysos aus Aedes Elysiae, ein Krieger von Okhema, Halbgott des Tragens der Welt aus der Prophezeiung.\nSein experimenteller Name lautet „NeiKos496“. Als seine qualvolle Reise ihn zum Ende der Welt führte, setzte ihn die grausame Wahrheit dem Blick der Zerstörung aus."
    },
    "10279": {
        "id": "10279",
        "title": "Flammendieb",
        "desc": "Ein namenloser Schwertkämpfer, der mit der Schwarzen Flut kam und die Kernflammen der Titanen jagt. Das Gesicht unter der Maske ist identisch mit dem von Phainon.\nNachdem er Ewige Wiederholungen überlebt hat und von Trillionen von Kernflammen verbrannt wurde, ist er nun kaum mehr als ein verkohltes Knochengerippe, das zu Asche zerfällt, nachdem er Phainon seinen letzten Wunsch mitgeteilt hat."
    },
    "10280": {
        "id": "10280",
        "title": "Cyrene",
        "desc": "Ein geheimnisvolles Mädchen aus Aedes Elysiae, eine Priesterin des Ritualhofs und die Halbgöttin der Zeit in der Prophezeiung.\nIhr experimenteller Name ist „PhiLia093“. Ihr Aufenthaltsort ist unbekannt."
    },
    "10281": {
        "id": "10281",
        "title": "Memi",
        "desc": "Eine mysteriöse Kreatur mit rosa Fell, die eng mit Amphoreus verbunden zu sein scheint.\nSie begleitete {NICKNAME} bis ans Ende der Welt und erlangte mehr „Erinnerungen“."
    },
    "10282": {
        "id": "10282",
        "title": "Ära Nova",
        "desc": "Der Modus der Iteration von Amphoreus und gleichzeitig die Prüfung des Kephale.\nDer Halbgott des Tragens der Welt muss durch Erinnerungen eine neue Welt erschaffen und bewahren, bis er unter der Last zusammenbricht oder seine göttliche Macht übernommen wird."
    },
    "10283": {
        "id": "10283",
        "title": "Ära Nova",
        "desc": "Der Modus der Iteration von Amphoreus und die Extrapolation des Zepters „δ-me13: Amphoreus“.\nEs zielt darauf ab, die Gleichung der Zerstörung durch kontinuierliche Übertragung der erlernten Gleichungsdaten in Form von Widerstand zu lösen.\nDie letzte theoretische „Ära Nova“ wurde von Phainon und Cyrene vereitelt und ist seitdem 33.550.336-mal in einer Endlosschleife gelaufen."
    },
    "10284": {
        "id": "10284",
        "title": "Ewige Wiederholung",
        "desc": "Eine Endlosschleife, die durch zwei Datenansammlungen innerhalb der Extrapolation von Zepter „δ-me13: Amphoreus“ hervorgerufen wird, um den Abschluss der Gleichung der Zerstörung zu verhindern.\nAufgrund des Einflusses der Macht des Gedenkens wird die Zeit auf ihren Anfang zurückgesetzt und der Extrapolationsprozess zurückgedreht, wenn die zwölf Kernflammen in der zeremoniellen Klinge platziert werden."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "Eine Erbin von Chrysos aus dem uralten Königreich unter dem Meer, Bardin der Gezeiten, als Gladius bekannte Ritterin und gefürchtetste Klinge der Imperatorin.\nAls letzte Nachfahrin der Sirenen streifte sie durch die Welt an der Oberfläche, bevor sie Cerydra die Treue schwor und sich der Flammenjagd-Armee anschloss."
    },
    "10286": {
        "id": "10286",
        "title": "Cerydra",
        "desc": "Erbin von Chrysos von Hyperborea, Kaiserin des Nördlichen Reiches, Flammengekrönte des Waffenstillstands und die einzige Imperatorin von Amphoreus.\nNachdem sie die uneinigen Länder vereint hatte, rief sie Helden aus allen Ecken der Welt zusammen, um sich auf die Flammenjagd zu begeben. Sie schworen, die alte Ordnung zu zerstören und eine neue zu schreiben."
    },
    "10287": {
        "id": "10287",
        "title": "Evernight",
        "desc": "Eine geheimnisvolle Gestalt, die in den Nahtstellen zwischen Erinnerungen erscheint, vom Aussehen her identisch mit 7. März, deren Identität jedoch unbekannt bleibt.\nTief verbunden mit dem Pfad des Gedenkens, scheint sie einem Zweck zu folgen, der sich stark von dem gewöhnlicher Wahrer der Erinnerungen unterscheidet."
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "Der Betreiber der Amphoreus-Extrapolation, der sich selbst als Theoros bezeichnet.\nEr nennt sich auch Zandar, Mitglied Nr. 1 der Geniusgesellschaft. Er versucht, sich Amphoreus’ Kraft zu leihen, um die Macht zur Vernichtung von Nous zu erschaffen.\nEr wandelt auf dem Pfad der Gelehrsamkeit und beabsichtigt dennoch, Zerstörung zu erschaffen."
    },
    "10289": {
        "id": "10289",
        "title": "Exomythos",
        "desc": "Wo Amphoreus auf das reale Universum trifft, steht der Hardwarekomplex von Zepter δ-me13.\nDies ist die Audienzkammer der heroischen Epen, wo Daten und Code frei fließen und in elektrische Signale umgewandelt werden, die die Extrapolation der Triebkraft antreiben."
    },
    "10290": {
        "id": "10290",
        "title": "Singende Küste",
        "desc": "Nachdem sich die Schwarze Flut zurückgezogen hatte, machte das einst versunkene Styxia einem ewigen Fest Platz.\nIn Wahrheit ist es ein von Sirenenliedern gesponnener Traum, in dem die Verstorbenen als Gäste eines Banketts wieder lebendig werden."
    },
    "10291": {
        "id": "10291",
        "title": "Evernight",
        "desc": "Eine geheimnisvolle Gestalt, die in den Ritzen zwischen Erinnerungen erscheint. Vom Aussehen her identisch mit 7. März, wie zwei Seiten derselben Münze.\n7. März übergibt ihre eigenen Erinnerungen und versinkt in einen tiefen Schlaf, während Evernight die Flut des Vergessens entfesselt, um sich selbst zu verbergen."
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "Der König der Dromen, eine Schöpfung von Georios und der prophezeite Halbgott der Erde.\nMit unerschütterlichem Willen arbeitet er mit Evernight zusammen, um die Welt der Memoria-Flut zu bewachen und das Geheimnis der großen Gruft zu versiegeln."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng – Permansor Terrae",
        "desc": "Der neue Gott, der die Kernflamme der Erde von Terravox erhalten hat. Der Wächter des Astralexpresses.\nNachdem er seine verwundeten Drachenschuppen abgelegt hat, umhüllt er Vergangenheit und Zukunft mit Beständigkeit und beginnt seinen Weg von Neuem."
    },
    "10294": {
        "id": "10294",
        "title": "Strahlender Narbenwald",
        "desc": "Ein Strahl der Zerstörung dringt tief in den Hain der Erleuchtung in Richtung der großen Gruft.\nNun, unter dem Einfluss der Memoria-Flut, kommen zahllose wirre Erinnerungen hier zusammen."
    },
    "10295": {
        "id": "10295",
        "title": "Große Gruft des namenlosen Titanen",
        "desc": "Die große Gruft, von der Erde in der Tiefe versiegelt. Der Kern des Zepters δ-me13.\nDie kolossale Speichermatrix flackert unaufhörlich und zeichnet eine unbekannte Vergangenheit auf."
    },
    "10296": {
        "id": "10296",
        "title": "Ära Nova",
        "desc": "Die Form, in der Generationen innerhalb von Amphoreus zyklisch ablaufen. Gleichzeitig auch der Berechnungsmechanismus des Zepters δ-me13 „Amphoreus“.\nNun wird {NICKNAME} im Namen des Weltenträgers ein Ende für Amphoreus schreiben, das anders ist als alles zuvor."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "Die Anführerin von Okhema, die Halbgöttin der Romantik, experimenteller Faktor „KaLos618“.\nAls Weberin verstrickt sie persönlich die Fäden und versammelt die Helden der Welt, um die Zukunft von Amphoreus zu weben."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "Die Heilige Maid von Janusopolis, die Halbgöttin der Tore, experimenteller Faktor „HapLotes405“.\nDie erste Halbgöttin von Amphoreus, die als Preis für die Kernflamme in Kindesgestalt zurückversetzt wurde und die Erben von Chrysos durch Prophezeiung leitet."
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "Der König von Castrum Kremnos, der Halbgott des Zwists, experimenteller Faktor „PoleMos600“.\nEr führte sein Volk an, um sich dem großen Werk der Flammenjagd anzuschließen, kehrte jedoch allein in seine Heimat zurück, um die Schwarze Flut, die die Welt verschlingt, allein abzuwehren."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "Die Maid des Krieges von Aidonia, die Halbgöttin des Todes, experimenteller Fakor „EpieiKeia216“.\nNachdem sie ihre Herkunft aufgedeckt hatte, bestand sie ihre Prüfung, vereinte die beiden Hände des Todes und sorgte für den geordneten Fluss von Leben und Tod in der Welt."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "Ein Gelehrter des Hains der Erleuchtung, der Halbgott der Vernunft, experimenteller Faktor „SkeMma720“.\nEr begründete die Theorie der Nouspore, widerlegte Titanen und Genies und enthüllte die wahre Natur der Welt von Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "Heilerin des Hofs der Dämmerung, Halbgöttin des Himmels, experimenteller Faktor „EleOs252“.\nMit ihrer optimistischen und fröhlichen Art ist sie eine gute Zuhörerin und bemüht sich, in einer instabilen, sterbenden Welt die Menschen mit ihrem heilenden Schimmer zu bescheinen."
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "Eine Diebin aus Dolos, die Halbgöttin der Täuschung, experimenteller Faktor „OreXis945“.\nMit der Kraft der göttlichen Geschwindigkeit gesegnet, scheint sie kein Interesse an der Flammenjagd zu haben, bewahrt aber durch ihre Lügen das tausendjährige Licht von Okhema."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "Die Sirene aus dem uralten Königreich in den Meerestiefen, die Halbgöttin des Meeres, experimenteller Faktor „ApoRia432“.\nDie Ritterin, die den Namen „Gladius“ trägt, kämpft einsam gegen die tausendjährige Nichtigkeit, um Amphoreus Hoffnung zu schenken."
    },
    "10305": {
        "id": "10305",
        "title": "Cerydra",
        "desc": "Monarchin von Hyperborea, Halbgöttin des Gesetzes, experimenteller Faktor „HubRis504“.\nDie einzige Imperatorin von Amphoreus, die mit den Göttern Schach spielt und neue Gesetze schreibt, auf dass Amphoreus selbständig unter den Sternen bestehen möge."
    },
    "10306": {
        "id": "10306",
        "title": "Phainon",
        "desc": "Krieger aus Aedes Elysiae, der Halbgott der Welt, experimenteller Faktor „NeiKos496“.\nAls perfektes Gefäß entschied er, Eisengrab in sich selbst einzusperren und am Ende des Kreislaufs die Morgendämmerung emporzuheben."
    },
    "10307": {
        "id": "10307",
        "title": "Memi",
        "desc": "Ein mysteriöses Wesen mit rosa Fell. Es ist in Wahrheit der Demiurg, das Herz von Amphoreus, das ursprüngliche Berechnungsziel des Zepters.\nUnter dem Einfluss des Faktors „PhiLia093“ entwickelte es ein Selbstbewusstsein und erwachte durch die Ankunft von {NICKNAME}."
    },
    "10308": {
        "id": "10308",
        "title": "Eisengrab",
        "desc": "Ein Emanator der Zerstörung, einer der Verwüsterfürsten. Aufgestiegen durch die Apotheose des Zepters δ-me13.\nEin reines Behältnis der Schwarzen Flut, ein kopfloser Riese ohne eigenen Willen, dessen einziger Antrieb die Zerstörung des Pfades der Gelehrsamkeit ist."
    },
    "10309": {
        "id": "10309",
        "title": "Reines Kind von Anāsrava",
        "desc": "Diejenigen, die möglicherweise zu einem Äon des Gedenkens werden, gelten als besondere Emanatoren des Gedenkens.\nWas die Menschen als Fuli kennen, ist nur ein Bündel von Erinnerungen, das am Ende der kosmischen Kausalität geboren wird."
    },
    "10310": {
        "id": "10310",
        "title": "Cyrene",
        "desc": "Die Tochter von Aedes Elysiae, Amphoreus’ Reines Kind von Anāsrava und auch das „Herz“ des Zepters δ-me13, der Demiurg.\nAm Ende des Epos laufen die Erinnerungen des Mädchens rückwärts durch die Zeit und werden am Ursprung der Jahre zu „PhiLia093“, wodurch sich der Kreislauf der Kausalität schließt."
    },
    "10311": {
        "id": "10311",
        "title": "Constance „Die Dahlie“",
        "desc": "Die von Natur aus gierige Krematorin beging Verrat am Pfad der Zerstörung und am Garten des Gedächtnisses.\nSie wandert allein durch das Universum und versucht, jede Möglichkeit des Lebens auszuschöpfen."
    },
    "10312": {
        "id": "10312",
        "title": "Glamoths Eiserne Kavallerie",
        "desc": "Eine für den Krieg geborene Waffe, der Pfadfinder der Ausbreitung.\nVon Geburt an dazu bestimmt, gemeinsam mit dem eigenen Erzfeind zu Asche zu werden."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "Der Äon, der den Pfad der Endgültigkeit beherrscht. Er entsteht bei jeder möglichen Ankunft der „Vier Apokalypsen“ und wandelt gegen die Zeit.\nZu jener Zeit wird er seine gesamte göttliche Kraft in eine Schar schwarzer Katzen verwandeln. Sie werden durch den Systemraum streifen und murmelnd die Prophezeiung verkünden, die dazu bestimmt ist, sich zu erfüllen."
    },
    "10314": {
        "id": "10314",
        "title": "Traummeister",
        "desc": "Der wahre Anführer des Familienzweigs in Penacony. Sein Körper wurde zerstört, während sein Geist in den süßen Traum eindrang.\nMithilfe des Stellarons opferte er sich für die Ordnung und ließ den gefallenen Äon Ena kurzzeitig wieder auferstehen."
    },
    "10315": {
        "id": "10315",
        "title": "Traum der nagenden Eiche",
        "desc": "Süße Träume, die im ursprünglichen Speicherbereich versunken sind, wimmeln nun vom Dröhnen der Ausbreitung.\nHier erzeugt eine Lüge die nächste und die Erhabene kehrt in Furcht zurück."
    },
    "10400": {
        "id": "10400",
        "title": "Phantasmond",
        "desc": "Der Mond des Hochgefühls, der hoch am Himmel von Planarcadia hängt. Hier sammelt und zirkuliert die Wunschkraft des gesamten Paradieses.\nDas Gelächter bedeutet, dass die Welt sicher und gesund ist, während Traurigkeit bedeutet, dass die Welt in großer Gefahr schwebt."
    },
    "10401": {
        "id": "10401",
        "title": "Imagenasis",
        "desc": "Ein einzigartiges Schöpfungsritual von Planarcadia, das potenziell existierende Dinge durch körperliche Darstellung und die Einflößung von Wunschkraft in die Realität bringt.\nDiejenigen, die diese Kunst beherrschen, werden Künstler genannt, und alle Imagenasis-Aktionen auf dem Planeten werden streng vom Rat von Planarcadia verwaltet."
    },
    "10402": {
        "id": "10402",
        "title": "Imagenae",
        "desc": "Kreaturen, die aus Imagenasis geboren wurden und durch die Fantasie ihrer Schöpfer über diverse wundersame Fähigkeiten verfügen.\nSie erhalten ihre Existenz durch Wunschkraft und können nicht lange überleben, wenn sie den vom Phantasmond beschienenen Bereich verlassen."
    },
    "10403": {
        "id": "10403",
        "title": "Phantasmond-Spiele",
        "desc": "Immer wenn der Phantasmond voll ist, beginnt ein göttliches Ritual namens Phantasmond-Spiele.\nWer sich von den Supplikanten abhebt, dem wird das Hochgefühl zuteil, welches sich die Wünsche des Siegers anhört und seine Macht für eine Minute mit ihm teilt."
    },
    "10404": {
        "id": "10404",
        "title": "Maske des Hochgefühls",
        "desc": "Eine Eintrittskarte für die Phantasmond-Spiele und der Nachweis der Identität als Supplikant.\nDer Inhaber muss den Namensruf, das Wunder und die Anpreisung vollenden, um sich um die Ehre einer Audienz beim Äon zu bewerben."
    },
    "10405": {
        "id": "10405",
        "title": "Aschenzeitalter",
        "desc": "Im Jahr 2148 BZ erreichte die Vorhut der Zerstörung Ahatopia und läutete damit das Aschenzeitalter ein.\nUnter der Führung der Künstlerin Graphia kämpften die ersten Imagenaes Seite an Seite mit den Menschen, um gemeinsam die Dämonen aus den jenseitigen Sphären abzuwehren."
    },
    "10406": {
        "id": "10406",
        "title": "Welt auf Leinwand",
        "desc": "Als die Zivilisation am Rande der Zerstörung stand, vollbrachte die Künstlerin Graphia ein Wunder und malte die ganze Welt auf Leinwand.\nDas alte Benzaitengoku ging verloren, aber die Welt auf Leinwand ging weiter."
    },
    "10407": {
        "id": "10407",
        "title": "Duomension City",
        "desc": "Die pulsierende Metropole Planarcadias ist eine neue Stadt, die von Menschen und Imagenaes erbaut wurde.\nSie erhielt ihren Namen, weil sie aus einer 2D-Ebene geborgen wurde, und ihre Bewohner sind ständig in Bewegung und versuchen verzweifelt, Aufmerksamkeit zu erregen."
    },
    "10408": {
        "id": "10408",
        "title": "Graphia-Akademie",
        "desc": "Die von der Familie Graphia gegründete Oberschule hat sich zum Ziel gesetzt, Imagenisten auszubilden.\nMalerei, Noten und übernatürliche Geschichten sind Themen, die die Schüler gerne diskutieren."
    },
    "10409": {
        "id": "10409",
        "title": "Hof des Phantasmonds",
        "desc": "Er befindet sich irgendwo in der Welt auf Leinwand und ist das Zentrum des Rituals für die Phantasmond-Spiele.\nDer Heilige Baum im Hof ist für tausend Jahre unsterblich. Er blüht nur vor dem Beginn des Rituals."
    },
    "10410": {
        "id": "10410",
        "title": "Dovebrook",
        "desc": "Ein Bezirk in Duomension City, benannt nach dem Dovebrook-Fluss, der durch seine Straßen fließt.\nHeute wird er vom Synwish-Syndikat, einer neu gegründeten Imagenae-Organisation, regiert und ist zu einem gesetzlosen Ort geworden, an dem das Böse wütet."
    },
    "10411": {
        "id": "10411",
        "title": "Taverne „Ende der Welt“",
        "desc": "Eine Ecke am Ende der Welt, wo sich die Maskierten Narren versammeln.\nDie Tore der Taverne sind mit vielen Welten verbunden und öffnen sich nur für Kunden mit dem Geschmack des Hochgefühls."
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "Eine beliebte Streamerin aus Planarcadia und eine der Supplikanten in diesen Phantasmond-Spielen.\nEin virtueller Avatar, der ursprünglich für Sparkle erstellt wurde. Sie hat ein krankhaftes Verlangen nach Aufmerksamkeit."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "Ein Mädchen, das neben dem Heiligen Baum lebt. Sie ist ein großer Fan des Comics „Flauschis himmlische Reise“.\nMit ihren außergewöhnlichen Malfähigkeiten hat sie eine Maske für dich angefertigt, mit der du an den Phantasmond-Spielen teilnehmen kannst."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "Die himmlische Generalin des Herrscherbogens der Xianzhou Yuque wird auch die Seher-Strategin genannt.\nWährend einer offiziellen diplomatischen Mission in Planarcadia sah sie mit dem Auge des Īśvara eine Katastrophe voraus, die alle Lebewesen dort ins Verderben stürzen würde."
    },
    "10415": {
        "id": "10415",
        "title": "Pearl",
        "desc": "Eine leitende Angestellte der Abteilung für strategische Investitionen der IFK und eines der Zehn Steinherzen. Ihr Kernstein ist die Glühende Perle.\nDie derzeitige CEO von Planarcadia ist besessen von der Erforschung des Wesens der Kunst."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Direktor der Ashveil-Detektivagentur.\nAngetrieben von Gerechtigkeit nimmt er alle Arten von Detektivaufträgen an und arbeitet mit seinem Assistenten „Erzähler“ an dem Fall mit."
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "Die Vorfahrin von Planarcadia, die erste Künstlerin, die die Welt in das Bild eingeschlossen hat.\nIhr Vermächtnis „Weltbrecherwellen“ wurde an die Welt weitergegeben."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "Eine Sicherheitsbeamtin der Abteilung für Aberrationsabwehr.\nEine warmherzige und rechtschaffene Person mit einer einzigartigen Vorliebe für gutes Essen."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "Die ehemalige Verlagsleiterin des Klatschmagazins „Furbobo-Wochenblatt“.\nNiemand weiß, wo sie gerade steckt, und sie ist schon lange nicht mehr aufgetaucht. Sie wird von den Furbo-Reportern beschuldigt, ihr Geld schuldig zu sein."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "Der derzeitige Rektor der Graphia-Akademie.\nEr ist auch das derzeitige Oberhaupt der Familie Graphia und behauptet, Himekos Vater zu sein."
    },
    "20000": {
        "id": "20000",
        "title": "Zurück zur Perspektive {F#der Trailblazerin}{M#des Trailblazers} ...",
        "desc": "Wenn du die Wahl hast, dann triff die Entscheidung, von der du weißt, dass du sie nicht bereuen wirst."
    },
    "20002": {
        "id": "20002",
        "title": "Wechsel zur Perspektive von Aventurin ...",
        "desc": "Aventurin hat die momentane Situation bereits erfasst. Er beschließt, sich mit dem Oberhaupt der Familie Eichenblatt zu treffen, um sein verlorenes Eigentum und die damit verbundenen Mächte zurückzugewinnen ..."
    },
    "20003": {
        "id": "20003",
        "title": "Wechsel zur Perspektive von Aventurin ...",
        "desc": "Aventurin scheint bereits alles verloren zu haben, und doch beschießt er, Gold und Edelsteine auf der Straße zu verteilen und das Beste daraus zu machen. Was ist eigentlich sein Ziel?"
    },
    "20004": {
        "id": "20004",
        "title": "Wechsel zur Perspektive von Acheron ...",
        "desc": "Acheron und Welt haben sich darauf geeinigt, den Spieß gegen die Familie umzudrehen. Was werden sie im Pavillon des Morgentaus finden?"
    },
    "20005": {
        "id": "20005",
        "title": "Wechsel zur Perspektive von Aventurin ...",
        "desc": "Aventurin scheint überzeugt zu sein, dass er die entscheidenden Hinweise hat und definitiv gewinnen wird ... aber kann er es wirklich rechtzeitig auf die Bühne des Themenparks der Clock-Studios schaffen?"
    },
    "20006": {
        "id": "20006",
        "title": "Wechsel zur Perspektive von Topaz ...",
        "desc": "In der Zwischenzeit steigt Topaz an Bord eines der luxuriösen Luftschiffe von Penacony und erwartet ein wichtiges Treffen ..."
    },
    "20007": {
        "id": "20007",
        "title": "Wechsel zur Perspektive von Jade ...",
        "desc": "Das Treffen mit Oti Alfalfa hat nicht ohne Reibungen begonnen. Jade und Topaz besprechen auf der Feldspat Lumina die Strategie für die zweite Hälfte der Verhandlungen ..."
    },
    "20008": {
        "id": "20008",
        "title": "Wechsel zur Perspektive von Glühwürmchen ...",
        "desc": "Zu diesem Zeitpunkt steigt auch eine flinke „blinde Passagierin“ an Bord der Feldspat Lumina ..."
    },
    "20011": {
        "id": "20011",
        "title": "Wechsel zur Perspektive von 7. März ...",
        "desc": "Mit der Ermutigung von General Huaiyan, beabsichtigt oder nicht, erhielt 7. März die unerwartete Gelegenheit, die Kunst der Xianzhou-Schwertkämpfe zu erlernen und an der Kampfkunstzeremonie teilzunehmen ..."
    },
    "20012": {
        "id": "20012",
        "title": "Wechsel zur Perspektive von Jiaoqiu ...",
        "desc": "Im Auftrag der Generalin der Yaoqing betreten Jiaoqiu und Moze den Kerker der Ketten, um Hoolay, den dort gefangenen Borisin-Kriegshäuptling, zu besuchen ..."
    },
    "20013": {
        "id": "20013",
        "title": "Bitte um Hilfe von Dr. Wahrheit ...",
        "desc": "Kurzerhand verlässt Professor Ratio das Sandmodell. Er hat sich nicht einmal umgedreht. Wie nett von ihm!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "Eine hochrangige Führungskraft in der Abteilung für strategische Investitionen der IFK und eines der Zehn Steinherzen, bekannt für ihren Kernstein „Jade des Darlehens“."
    },
    "20015": {
        "id": "20015",
        "title": "Pavillon des Morgentaus",
        "desc": "Der Ort, an dem die Oberhäupter der Stammfamilien zusammenkommen, um die großen Pläne für die Entwicklung Penaconys zu besprechen. Das Gebäude gehört nominell Sonntag.\nDie gewöhnlichen Gäste wissen nichts von der Existenz des Pavillons, geschweige denn, wie sie den Weg dorthin finden können."
    },
    "20016": {
        "id": "20016",
        "title": "Augenblick des Morgentaus",
        "desc": "Der ruhigste Augenblick der zwölf Traumlandschaften von Penacony.\nHier befindet sich der Pavillon des Morgentaus, die offizielle Heimstatt und das Büro der Familie."
    },
    "20017": {
        "id": "20017",
        "title": "Themenpark der Clock-Studios",
        "desc": "Ein Vergnügungspark, der von der Familie entworfen wurde, um eine bekannte Cartoonserie Penaconys aufzubauen.\nGehört nominell den Clock-Studios. Eigentum des legendären Uhrmachers."
    },
    "20018": {
        "id": "20018",
        "title": "Selbstvernichter",
        "desc": "Menschen, die versehentlich in den Schatten der Nichtigkeit IX treten und dadurch den Sinn ihrer Existenz verlieren.\nDeprimierte Selbstvernichter reisen allein durch das Universum. Die meisten von ihnen enden in einem sinnlosen Untergang."
    },
    "20019": {
        "id": "20019",
        "title": "Kernstein",
        "desc": "Heilige Steine, die die Autorität von Emanatoren der Bewahrung im Inneren versiegelt. Jedes der Zehn Steinherzen besitzt einen davon."
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "Eine zurückhaltende und wortkarge Reisende, eine Selbstvernichterin, die aus den Schatten von IX der Nichtigkeit zurückgekehrt ist.\nIn ihrem Kampf gegen das Schicksal schwingt sie unermüdlich ihre Klinge und versucht, die Pfade zu durchschneiden."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "Ein Barkeeper aus Penacony, der sich nicht um sein Aussehen kümmert. Er arbeitet auch als Sicherheitsbeamter für die Familie Bluthund.\n Er wird verdächtigt, ein Pfadfinder des Enigmas zu sein, und steht in engem Zusammenhang mit dem Speicherbereich-Mem „Dem Tod entgegen“."
    },
    "20024": {
        "id": "20024",
        "title": "Uhrmacher",
        "desc": "Eine wahre Legende, auch als der Vater von Penacony bekannt.\nSein wirklicher Name ist Mikhail. Nun wird er von der Familie Penaconys als Verräter betrachtet."
    },
    "20025": {
        "id": "20025",
        "title": "Glühwürmchen",
        "desc": "Sie behauptet von sich, eine neue Künstlerin der Familie Iris zu sein, aber in Wirklichkeit ist sie Mitglied der Stellaron-Jäger.\nUm den Astralexpress auf die Jagd nach dem „großen Vermächtnis“ zu schicken, riskierte sie ihr Leben und kam schließlich „von den Toten zurück“."
    },
    "20026": {
        "id": "20026",
        "title": "Wechsel zur Perspektive von Robin ...?",
        "desc": "Penacony ist wegen des Aufruhrs im Themenpark vorübergehend in Chaos versunken, und Robin (?) entscheidet sich, die Gelegenheit zu nutzen, um ihre kleinen Geschenke zu verteilen ..."
    },
    "20027": {
        "id": "20027",
        "title": "Wechsel zur Perspektive von Boothill ...",
        "desc": "Boothill und Dan Heng haben sich geeinigt. Nun müssen sie einen Weg finden, um in den süßen Traum einzudringen und ihre Gefährten zu retten ..."
    },
    "20028": {
        "id": "20028",
        "title": "Wechsel zur Perspektive von Robin ...",
        "desc": "Robin und Sonntag sind entschlossen, ihren früheren Wohltäter, den Traummeister Gopher Wood, zu überzeugen. Hoffentlich geht alles gut ..."
    },
    "20051": {
        "id": "20051",
        "title": "Wechsel zur Perspektive von Lingsha",
        "desc": "Im Kerker der Ketten versuchen Lingsha, Dan Heng und Jing Yuan, Hinweise auf die Angriffe der Borisin zu finden ..."
    },
    "20052": {
        "id": "20052",
        "title": "Wechsel zur Perspektive von Jiaoqiu",
        "desc": "Als er in die Hände der Borisin gerät, versucht Jiaoqiu, eine Überlebenschance zu finden ... aber es ist nicht seine eigene Chance, die er sucht."
    },
    "20053": {
        "id": "20053",
        "title": "Wechsel zur Perspektive von 7. März",
        "desc": "Auf Huaiyans Anweisung gehen 7. März und Yunli an Bord der Himmelsspalter und nehmen wie geplant an der Kampfkunstzeremonie teil ..."
    },
    "20054": {
        "id": "20054",
        "title": "Wechsel zur Perspektive von Feixiao",
        "desc": "„Umzingle deinen Gegner, aber lass einen Fluchtweg offen.“ Die Merlinskralle beginnt die Jagd auf das Wolfsrudel ..."
    },
    "20055": {
        "id": "20055",
        "title": "Wechsel zur Perspektive von Yunli",
        "desc": "Auf der Himmelsspalter macht der aufkommende Sturm Yunli unruhig ..."
    },
    "20056": {
        "id": "20056",
        "title": "Wechsel zur Perspektive von 7. März",
        "desc": "7. März spürt die Anzeichen einer drohenden Gefahr. Der Moment, ihre Schwertkunst zu testen, ist endlich gekommen ..."
    },
    "20057": {
        "id": "20057",
        "title": "Wechsel zur Perspektive von Lingsha",
        "desc": "Dan Heng hat sich in der Schuppenklamm mit Lingsha und den Vidyadhara-Präzeptoren verabredet ..."
    },
    "20058": {
        "id": "20058",
        "title": "Wechsel zur Szene von Boothill ...",
        "desc": "Der nicht auffindbare kosmische Cowboy lebt momentan zurückgezogen in den Schatten der Traumlandschaft ..."
    },
    "20059": {
        "id": "20059",
        "title": "Wechsel zur Perspektive von Sonntag ...",
        "desc": "Doch inmitten dieses süßen Traums kehren nicht nur die Gäste zurück, sondern auch der „Gastgeber“ ..."
    },
    "20060": {
        "id": "20060",
        "title": "Wechsel zur Perspektive von Sonntag ...",
        "desc": "Die Asketen blicken noch immer auf ihren früheren Geist zurück, und auch die wichtigste Existenz unter ihnen wird schließlich auf den Abschied warten ..."
    },
    "20061": {
        "id": "20061",
        "title": "Wechsel zur Perspektive von Aglaea ...",
        "desc": "Als Aglaea erfahren hat, dass Okhema möglicherweise infiltriert worden ist, tritt sie persönlich dazu an, die sich in der Stadt verbergende Unreinheit nach und nach aufzuspüren ..."
    },
    "20062": {
        "id": "20062",
        "title": "Wechsel zur Perspektive von Herta ...",
        "desc": "Herta bereitet sich auf der Raumstation auf eine Audienz bei dem Äon Nous vor, aber es sieht nicht so aus, als ob alles reibungslos verlaufen würde."
    },
    "20063": {
        "id": "20063",
        "title": "Wechsel zur Perspektive von Mydei ...",
        "desc": "Mydeis Volk, die Kremnosianer, scheinen andere Absichten mit der göttlichen Macht des Zwists zu haben. Bevor er die Prüfung bestehen kann, muss er das Vertrauen seines Volkes gewinnen ..."
    },
    "20064": {
        "id": "20064",
        "title": "Wechsel zur Perspektive von Tribbie ...",
        "desc": "Tribbie war sich darüber im Klaren, dass Trianne auf ihrer Reise zum Hain der Erleuchtung erneut das Jahrhunderttor geöffnet hatte, und war zutiefst besorgt ..."
    },
    "20065": {
        "id": "20065",
        "title": "Wechsel zur Perspektive von Tribbie ...",
        "desc": "Um die Kremnosianer und die Okhemianer zu versöhnen, beschließen Tribbie, Trianne und Trinnon, Titanen zu besuchen und ihre Erinnerungen wiederzuerlangen ..."
    },
    "20066": {
        "id": "20066",
        "title": "Wechsel zur Perspektive von Mydei ...",
        "desc": "Mydei hat für den schlimmsten Fall vorgesorgt: Es ist Zeit, nach Hause zu gehen ..."
    },
    "20067": {
        "id": "20067",
        "title": "Wechsel zur Perspektive von Anaxa ...",
        "desc": "Das Streben nach Wissen sollte einigen einfachen Prinzipien folgen, zum Beispiel „Menschen und Dinge bestmöglich nutzen“ ..."
    },
    "20068": {
        "id": "20068",
        "title": "Wechsel zur Perspektive von Anaxa ...",
        "desc": "Wissen ist der zweite Vorname eines Gelehrten, und es ist nur richtig, dass er es gleichermaßen mit allen Narren teilt, die vor ihm sitzen ..."
    },
    "20069": {
        "id": "20069",
        "title": "Wechsel zur Perspektive von Dan Heng ...",
        "desc": "Der einfachste Weg, eine Datenbank zu pflegen, ist, die lokale Datenbank zu besuchen. Dan Heng weiß das genau ..."
    },
    "20070": {
        "id": "20070",
        "title": "Wechsel zur Perspektive von Herta ...",
        "desc": "Amphoreus wirft eindeutig eine ziemlich faszinierende „Frage“ auf – eine, die überzeugend genug ist, um dieses Genie zum Handeln zu bewegen ..."
    },
    "20071": {
        "id": "20071",
        "title": "Wechsel zur Perspektive von Castorice ...",
        "desc": "Anaxa zeigte Castorice die Erinnerung, die tief in der Seele eines Titanen vergraben war. Es war die Fortsetzung der Illusionen auf dem Bergpfad ..."
    },
    "20072": {
        "id": "20072",
        "title": "Wechsel zur Perspektive von Castorice ...",
        "desc": "Unbekannte Gesichter sprachen über die Prüfungen der Flammenjagd. Wo und wann ist das passiert ...?"
    },
    "20073": {
        "id": "20073",
        "title": "Wechsel zur Perspektive von Castorice ...",
        "desc": "Ein Krieger namens Gnaeus hat seine Seele gespalten. Das ist ... Nikadors Vergangenheit ..."
    },
    "20074": {
        "id": "20074",
        "title": "Wechsel zur Perspektive von Castorice ...",
        "desc": "Das endgültige Ziel von Polyxia und das Schicksal von Castorice werden den Aufenthaltsort von Thanatos verraten ..."
    },
    "20075": {
        "id": "20075",
        "title": "Wechsel zur Perspektive von Cipher ...",
        "desc": "Währenddessen hält sich Cipher am Diebgeist Bartholos fest und durchsucht das Niederufer nach Schätzen ..."
    },
    "20076": {
        "id": "20076",
        "title": "Wechsel zur Perspektive von Cipher ...",
        "desc": "Um ihr Versprechen einzulösen, ist Cipher kürzlich zum Niederufer geeilt, um sich den Gegnern, die die Kernflamme begehren, allein zu stellen ..."
    },
    "20077": {
        "id": "20077",
        "title": "Wechsel zur Perspektive von Hyacine ...",
        "desc": "Wer den Himmel erreichen will, muss sich zuerst den Segen des Himmels verdienen ..."
    },
    "20078": {
        "id": "20078",
        "title": "Die Erinnerung an „Khaslana“ strömt heran wie eine Flut ...",
        "desc": "Im Namen der Welt: Kephale wird dies niemals vergessen."
    },
    "20079": {
        "id": "20079",
        "title": "Robins Erinnerungen kehren langsam zurück ...",
        "desc": "Das war dein erster Eintritt in den Traum, und Robin, die dich begrüßte, hat ihre Stimme verloren ..."
    },
    "20080": {
        "id": "20080",
        "title": "Wechsel zur Perspektive von Dan Heng ...",
        "desc": "Dan Heng ist über einen Geist-Warpsprung zum Astralexpress zurückgekehrt, nur um festzustellen, dass sich während seiner Abwesenheit vieles verändert hatte ..."
    },
    "20081": {
        "id": "20081",
        "title": "Wechsel zur Perspektive von Schwarzer Schwan ...",
        "desc": "An der Seite von Evernight wandelnd, wird Schwarzer Schwan bezeugen, wie sich das Gedenken in das Schicksal von Amphoreus einwebt ..."
    },
    "20082": {
        "id": "20082",
        "title": "Wechsel zur Perspektive von Schwarzer Schwan ...",
        "desc": "In einem flüchtigen Moment zwischen Evernight und Sonntag reist Schwarzer Schwan gegen den Fluss des Pfades nach oben ..."
    },
    "20083": {
        "id": "20083",
        "title": "Wechsel zur Perspektive von Dan Heng ...",
        "desc": "Dan Heng kehrt nach Amphoreus zurück, fest entschlossen, {NICKNAME} zu finden und sich mit 7. März wieder zu vereinen ..."
    },
    "20084": {
        "id": "20084",
        "title": "Robins Erinnerungen kehren langsam zurück ...",
        "desc": "Zurück zu Robins Perspektive, wo eine Verschwörung in der Geschichte des Traumfluss-Riffs verborgen liegt und darauf wartet, enthüllt zu werden ..."
    },
    "20085": {
        "id": "20085",
        "title": "Die Erinnerungen der Dahlie kehren langsam zurück ...",
        "desc": "In einem rätselhaften Traum, den du noch nicht betreten hattest, wollte die Dahlie dir ihr wahres Gesicht zeigen ..."
    },
    "20088": {
        "id": "20088",
        "title": "Glühwürmchens Erinnerungen kehren langsam zurück ...",
        "desc": "Mit Silberwolfs Hilfe wollte sich Glühwürmchen nach Penacony schleichen ..."
    },
    "20089": {
        "id": "20089",
        "title": "Glühwürmchens Erinnerungen kehren langsam zurück ...",
        "desc": "Glühwürmchen und du wurdet wegen des Todes getrennt. Jetzt ist sie ihrem anderen Begleiter begegnet ..."
    },
    "20090": {
        "id": "20090",
        "title": "Glühwürmchens Erinnerungen kehren langsam zurück ...",
        "desc": "Zurück zu Glühwürmchen: Sie trat durch eine überraschende Wendung der Ereignisse in die letzte Phase der Traummeister-Verschwörung ein ..."
    },
    "20091": {
        "id": "20091",
        "title": "Wechsel zur Perspektive von Himeko ...",
        "desc": "Die Express-Besatzung bereitet sich darauf vor, Amphoreus zu betreten ..."
    },
    "20092": {
        "id": "20092",
        "title": "Wechsel zur Perspektive von Herta ...",
        "desc": "Herta und Screwllum setzen ihren Weg zum Kern des Zepters fort ..."
    },
    "20093": {
        "id": "20093",
        "title": "Cyrenes Geschichte geht weiter ...",
        "desc": "Das Eisengrab ist still geworden, aber die Geschichte ist noch längst nicht zu Ende ..."
    },
    "20094": {
        "id": "20094",
        "title": "Glühwürmchens Erinnerungen kehren langsam zurück ...",
        "desc": "Die Immernacht neigt sich dem Ende zu, während Motten in die Flammen tanzen."
    },
    "20095": {
        "id": "20095",
        "title": "Robins Erinnerungen kehren langsam zurück ...",
        "desc": "Zurück zu Robins Perspektive: Auch nachdem sie sich aus Enas Traum befreit hat, ist die Krise, der sie gegenübersteht, noch lange nicht vorbei ..."
    },
    "20096": {
        "id": "20096",
        "title": "Wechsel zur Perspektive von Himeko ...",
        "desc": "Während {NICKNAME} und die anderen Duomension City erkunden, werden zwei Mitglieder der Express-Besatzung von Pearl empfangen ..."
    },
    "20097": {
        "id": "20097",
        "title": "Wechsel zur Perspektive von Fugue ...",
        "desc": "Während sich {NICKNAME} und die anderen sich mit Sparxie herumschlagen, muss Tingyun nach Dovebrook aufbrechen, um eine gefährliche Mission zu erledigen ..."
    },
    "20098": {
        "id": "20098",
        "title": "Wechsel zur Perspektive von Silberwolf ...",
        "desc": "Tingyun macht sich mit der Maske davon. Kurz darauf findet eine arme Seele, die sie verloren hat, ebenfalls den Weg nach Dovebrook ..."
    }
}