{
    "Physical": {
        "id": "Physical",
        "name": "Physisch",
        "desc": "Wenn du einen Schwächebruch mit physischen Angriffen auslöst, erleidet der Gegner physischen SCH und den Effekt Bluten, der auch physischen DoT verursacht.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Feuer",
        "desc": "Wenn du einen Schwächebruch mit Feuerangriffen auslöst, erleidet der Gegner Feuer-SCH und den Effekt Brennen, der auch Feuer-DoT verursacht.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Eis",
        "desc": "Wenn du einen Schwächebruch mit Eisangriffen auslöst, erleidet das Ziel Eis-SCH und Gefroren. Außerdem wird der Gegner handlungsunfähig und erleidet zusätzlichen Eis-SCH.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Blitz",
        "desc": "Wenn du einen Schwächebruch mit Blitzangriffen auslöst, erleidet der Gegner Blitz-SCH und den Effekt Schock, der auch Blitz-DoT verursacht.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Wind",
        "desc": "Wenn du einen Schwächebruch mit Windangriffen auslöst, erleidet der Gegner Wind-SCH und den Effekt Windscherung, der auch Wind-DoT verursacht.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Quanten",
        "desc": "Wenn du einen Schwächebruch mit Quantenangriffen auslöst, erleidet der Gegner Quanten-SCH und den Effekt Verschränkung, wodurch seine Aktionen verzögert werden und dem Gegner bei seiner nächsten Runde zusätzlicher Quanten-SCH zugefügt wird. Wird der Gegner von einem Angriff getroffen, so wird dieser zusätzliche SCH erhöht.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Imaginär",
        "desc": "Wenn du einen Schwächebruch mit imaginären Angriffen auslöst, erleidet der Gegner imaginären SCH und den Effekt Gefangenschaft, wodurch seine Aktionen verzögert und seine GES reduziert werden.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}