{
    "1": {
        "id": "1",
        "name": "Würfel der Dimensionsreduktion",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg hast du 1 zusätzliche Auswahlmöglichkeit(en), aber die Anzahl der verfügbaren Segen wird um 1 reduziert. Nachdem der Effekt 2-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Neun sechsseitige Würfel bilden diesen bizarren pyramidenförmigen Apparat. Er kann die Anzahl der Dimensionen, die er einnimmt, kontinuierlich reduzieren und existiert in der dreidimensionalen Welt als eine rein zweidimensionale Ebene. Niemand weiß, von wem und weshalb er erschaffen wurde.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Chaos-Trameten",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg wird die Anzahl der kostenlosen Zurücksetzung für Segen um 1 erhöht.",
        "bg_desc": "Wolken entstehen aus einer Ansammlung von Feuchtigkeit. Sie bilden sich ohne Zweck und verflüchtigen sich ohne Vorwarnung. Wenn die Menschen jedoch auf diese Wolken blicken, projizieren sie oft ihre Fantasie in sie. Die Doktoren des Chaos glauben nicht an die absolute Nichtigkeit. Alles, was sinnlos erscheint, muss einem eindeutigen Zweck dienen. Chaos-Trameten sind ihre beliebteste Kuriosität, mit der sie verzweifelten Selbstvernichtern wieder einen Sinn in ihrem Leben geben können.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Warpendes Verbundauge",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg werden alle erschienenen Segen mit 1 Stern verstärkt.",
        "bg_desc": "Es gibt zwei Arten von Namenlosen. Die eine Art genießt die Geheimnisse des Unbekannten, während die andere dazu neigt, mit einem Plan durch das Universum zu streifen. Letztere erschuf die Warpenden Verbundaugen mit der Kraft von Akivili. Das Licht dieser Augen kann den Benutzer einen Blick auf die vor ihm liegenden Sterne werfen lassen und ihm Informationen über die neuen Welten geben. Für allein reisende Namenlose, sind Warpende Verbundaugen unersetzliche Hilfsmittel, die sie davor bewahren, Hals über Kopf in Welten voller Ambra-Käse zu geraten.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Frucht des fremden Baumes",
        "desc": "Nach einem Kampfsieg werden die LP aller handlungsunfähigen Figuren im aktuellen Team auf ihre max. LP wiederhergestellt. Nachdem der Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Diese herzförmige Frucht stammt von einem von Yaoshi gesegneten Baum und ist angeblich 50 Bernsteinzeitalter alt. Ob die Frucht demjenigen, der sie isst, Unsterblichkeit verleiht, ist nicht erwiesen, aber der Baum selbst ist definitiv eine unsterbliche Abscheulichkeit.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Kästchen der Unsicherheit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du sofort zufälligen Segen ×1–2.",
        "bg_desc": "Jede Seite dieses Kästchens kann geöffnet werden. Die Räume darin, die sich überlappen sollten, überlappen sich nicht. Aufgrund dieser einzigartigen Eigenschaft kann sich niemand sicher sein, was passiert, wenn es geöffnet wird. Daher ist es nicht empfehlenswert, etwas darin aufzubewahren.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Ambra-Käse",
        "desc": "Stellt nach einem Kampfsieg die LP aller Verbündeten in Höhe von 30% ihrer jeweiligen max. LP wieder her.",
        "bg_desc": "Es war einmal ein Helferroboter, der aus einer Laune heraus Ambra des Überflusses in Käse verwandelte, um den scheinbar nicht enden wollenden Appetit seines kleinen Meisters zu stillen. Unverhofft begann sich der Ambra-Käse zu vermehren. Der Helferroboter und der Meister gaben ihr Bestes, aber ihre Verdauung konnte mit der schnellen Vermehrung des Käses nicht Schritt halten. Deshalb mussten sie eine Gruppe vorbeikommender trauernder Mimen um Hilfe bitten und flüchteten mit einer Gondel in eine andere Welt. Diese eine Welt in der Galaxie ist auch heute noch überzogen von köstlichem Käse. Und zwar so dicht, dass kein einziger Zentimeter Platz mehr übrig ist. Dies ist eine wichtige Lektion darüber, dass man keine Lebensmittel verschwenden sollte.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Glückskleber",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg sind alle Segen garantiert mit 3 Sternen. Nachdem der Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Ist Glück eine Fähigkeit? Vielleicht. Kann man das Glück ändern? Herta glaubt, dass es möglich ist. Dieses Genie hat den „Glückskleber“ erfunden. Man braucht ihn nur auf die Augenlider aufzutragen und schon hat man 24 Systemstunden lang Glück. Viele auf der Herta-Raumstation haben diese Erfindung mit Begeisterung ausprobiert. Sie alle hatten einen ereignislosen Tag, was beweist, dass es schon ein Glück ist, in einer turbulenten Welt ein normales Leben führen zu können.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "Das unersättliche Pergament",
        "desc": "Beim Kampfeintritt erleiden alle Gegner eine feste Menge SCH in Höhe von 30% ihrer jeweiligen max. LP.",
        "bg_desc": "In Hertas Kuriositätenliste ist die Gefahrenstufe dieses Pergaments als extrem hoch vermerkt. Es gehörte einst einem Geschichtsfiktionologen, bevor es auf der Raumstation landete. Das Pergament ernährt sich von der Geschichte der Menschheit, wobei seine Gier das kollektive Unterbewusstsein der Zivilisation in Stücke reißt. Herta hat für das Pergament falsche Erinnerungen über die Welt erschaffen, die es verschlingen konnte, um seine grenzenlose Gefräßigkeit zu stillen. Doch eines Tages wird dieses Pergament die Tricks des Genies durchschauen.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Kaputte Kuckucksuhr",
        "desc": "Verbrauche zusätzlich eine bestimmte Anzahl von Kosmischen Fragmenten, während du die IFK-Kuckucksuhr besitzt, um diese Kuriosität zu erhalten und sofort Kosmisches Fragment ×999 zu erhalten.",
        "bg_desc": "Eine auf Kuckucksuhren spezialisierte Uhrmacherin begegnete einst Terminus. Vor Überraschung fiel die Uhr in ihrer Hand zu Boden und wurde in Terminus Vergangenheit zerbrochen. Die Uhrmacherin schloss sich später den Vorboten des Omens an und versuchte, mit Hilfe von Kuckucksuhren die Prophezeiung von Terminus zu deuten. Obwohl sie im Laufe ihres Lebens unzählige Uhren herstellte, hat sie diese kaputte Kuckucksuhr immer in Ehren gehalten. Der Moment, in dem sie zerbrach, war der Moment, in dem die Uhrmacherin Terminus begegnete. Der Moment, in dem sie zerbrach, war auch der Moment, in dem Terminus der Uhrmacherin noch nicht begegnet war.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Mechanische Kuckucksuhr",
        "desc": "Verbraucht beim Kampfeintritt 2 Fertigkeitspunkt(e).",
        "bg_desc": "Nach dem zweiten Rubert-Aufstand plante die IFK einst die brutale Ausrottung aller mechanischen Lebensformen in der gesamten Galaxie. Glücklicherweise erfuhr die IFK, noch bevor der Plan umgesetzt wurde, dass Screwllum bereits von Nous auserkoren war, als Mitglied Nr. 76 der Geniusgesellschaft beizutreten. Die IFK fertigte daraufhin diese mechanische Kuckucksuhr als Geschenk an, um das neue Genie zu beschwichtigen. Dieses Geschenk ist aus heutiger Sicht überaus banal, aber es war eine Zeit, in der mechanische Wesen verfolgt wurden. Die Erschaffung der mechanischen Kuckucksuhr steht als Symbol für den Frieden.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "Die Robe des Doktors",
        "desc": "Beim Kampfeintritt wird die Pfadresonanz-Energie bis zum Maximum wiederhergestellt und der Pfadresonanz-SCH um 40% erhöht.",
        "bg_desc": "Ein unglaublich teurer Gegenstand tauchte eines Tages im Dunklen Netz von Apparat IX auf und erregte die Aufmerksamkeit unzähliger Bieter. Diese Robe war angeblich einst im Besitz von Dr. Primitiv, Nr. 64 der Geniusgesellschaft, und verfügte mutmaßlich über unglaubliche Kräfte. Der Verkäufer im Dunklen Netz war anonym. Die Leute hielten ihn für ein Mitglied der Galaxieranger und schickten ihm immer wieder Fragen. Bedauerlicherweise antwortete der mysteriöse Besitzer auch nach dem Verkauf des Artikels nicht.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Gesellschaftsticket",
        "desc": "Erhöht die Anzahl der erhaltenen Kosmischen Fragmente nach einem Kampfsieg um 75%.",
        "bg_desc": "Elias Salas, Nr. 56 der Geniusgesellschaft, hatte einst einen wunderschönen Traum. Er wünschte sich, dass die Genies der Gesellschaft zusammenkommen und sich fröhlich über ihr Leben, ihre Lieben und Träume unterhalten könnten. Zu diesem Zweck erfand er die „Gesellschaftstickets“ und entwarf ein ganzes System, das sicherstellte, dass auch nach seinem Tod jedes neue Mitglied der Gesellschaft dieses Ticket erhielt. Dieses Ticket würde den Benutzer sofort in eine besondere Dimension voller Feierlichkeiten teleportieren. Die Wahrheit ist, dass jedes neue Mitglied nach Nr. 56 tatsächlich ein Gesellschaftsticket benutzt hat, aber kein einziges von ihnen verwendete es zur gleichen Zeit wie eines der anderen Mitglieder.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Glaubensanleihe",
        "desc": "Reduziert die Kosmischen Fragmente, die zum Verstärken oder Zurücksetzen von Segen sowie zum Zurücksetzen handlungsunfähiger Figuren benötigt werden, um 30%.",
        "bg_desc": "Mitarbeiter der Interastralen Friedenskorporation, die auf Stufe P40 aufsteigen, erhalten das Recht, Glaubensanleihen zu erwerben. Diese Anleihen sind ein Zeichen dafür, dass Louis Fleming die einzelnen Mitarbeiter anerkennt und sie mit einem heiligen Gelübde verbunden sind: Die Mitarbeiter haben nun einen Platz in der vom Bernsteinfürsten angestrebten Errungenschaft der Bewahrung. Die Fähigkeiten eines Menschen könnten kleiner nicht sein, genauso sein Reichtum und sein Glaube ist wie ein einziges Staubkorn im weiten Sternenmeer. Doch Generationen von Menschen werden sich zusammenschließen und schließlich die Macht erlangen, um das gesamte Universum zu schützen.",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Gewand der Schönheit",
        "desc": "Erhöht den von allen Verbündeten verursachten SCH um 16% pro Kosmisches Fragment ×100 in deinem Besitz.",
        "bg_desc": "Das gesamte Universum verneigte sich vor der Anmut der Ritter der Schönheit, als sie noch über den Himmel flogen. Diese edlen Ritter, die der Schönheit nachjagten, trugen prächtige goldene und silberne Rüstungen sowie herrliche, aus Seide und Sternenlicht gewebte Gewänder. Unter ihren Helmen verbargen sich göttlich schöne Gesichtszüge. Selbst in der heutigen Zeit, in der die Schönheit längst verschwunden ist, glauben diejenigen, die einst die Pracht der Ritter erlebt haben, noch immer daran, dass Idrila eines Tages zurückkehren wird.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Goldmünze der Entzweiung",
        "desc": "Jedes Mal, wenn du eine neue Region betrittst, erhältst du Kosmische Fragmente in Höhe von 6% der Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Nicht alle Planeten begrüßten die Expansion des Handelsimperiums der Interastralen Friedenskorporation. Während die galaktische Landkarte größer wurde, gab es immer wieder seltene Ausnahmen, die sich dem segensreiche Wirken der IFK verweigerten. „Danke“, sagten sie, „aber wir brauchen keine Credits. Wir kommen sehr gut allein zurecht.“ Der Vertreter der IFK nahm diese Äußerungen in der Regel mit einem Achselzucken zur Kenntnis und zerstörte dann kurzerhand die Grundlage für das Handelssystem des betreffenden Planeten, und das in der Regel auf Gold basierte.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Unnütze Schreibmaschine",
        "desc": "",
        "bg_desc": "Diese Schreibmaschine wurde von einem Riddler beschlagnahmt, der vom IFK ins Exil geschickt wurde. Sie hat 27 Tasten und kann durch ihre Kombinationen alle nicht entschlüsselbaren Sprachen des Universums erzeugen. Sieh dich um und finde heraus, ob es um dich herum abschweifende, sinnlose, abgerissene und chaotische Wörter gibt. Vielleicht stammen sie ja von dieser Schreibmaschine.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Dochtschere des Nichts",
        "desc": "Repariert nach Erhalt dieser Kuriosität bis zu 2 zufällige Kuriositäten und setzt ihre verbleibenden Verwendungsmöglichkeiten auf ihren ursprünglichen Wert zurück.",
        "bg_desc": "Nur wenige würden diese Dochtschere für echte Kerzen verwenden. In der Regel dient sie nur für grausame, dunkle und schmerzhafte Zwecke. Diese Schere schneidet nichts Materielles. Sie schneidet die Wärme im Herzen eines lebenden Organismus, die Motivation namens „Leidenschaft“. Wenn die Dochtschere des Nichts an deinem Herzen schneidet, wirst du keinen Schmerz empfinden, nur Apathie.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Kapsel des Allwissenden",
        "desc": "Zerstörbare Objekte erscheinen häufiger und ihre Belohnungen werden verdoppelt.",
        "bg_desc": "Es gibt eine Gruppe in der Intelligenzia-Gilde, die glaubt, dass Wissenschaft ursprünglich dasselbe war wie Magie. Sie hält fortgeschrittene Wissenschaft für Magie und exakte Magie für Wissenschaft. Sie ließ sich von alten fantastischen Mythologien inspirieren und schuf die Kapsel des Allwissenden, ein leichtes und praktisches Speichergerät. Dem Plan der Intelligenzia-Gilde nach sollte die Kapsel des Allwissenden letztendlich zu unabhängigen Halbebenen führen und so den unendlichen Raum jenseits der derzeit verwendeten fortschrittlichen räumlichen Kompressionstechnologien erschließen ... An der Umsetzung wird noch getüftelt.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Schallplatte des Chors hinter dem Himmel",
        "desc": "Beim Kampfeintritt widerstehen alle Figuren jeglichem SCH außer DoT, bis sie angegriffen werden. Außerdem können sie für 3 Rd. nicht von Debuffs betroffen sein.",
        "bg_desc": "Der Chor hinter dem Himmel verlor seinen Glauben, als Ena die Ordnung von Xipe absorbiert wurde. Die einst feierlichen Klänge verhallten und die Sterne verstummten. Nur wenige Schallplatten, die von den treuen Fans des Chors angefertigt wurden, sind erhalten geblieben. Wenn diese Platten in bestimmte Phonographen eingelegt werden, erschallen Lieder vom Ende des Universums, Melodien, die die Schönheit der Ordnung enthalten. Der letzte Phonograph der Ordnung wurde im Krieg des Kaisers zerstört und nun zeugt die dicke Staubschicht auf den Schallplatten von der lautlosen Zeit.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Entropiewürfel",
        "desc": "Verstärkt nach Erhalt dieser Kuriosität zufälligen Segen ×2.",
        "bg_desc": "Entropiewürfel sind im Universum weit verbreitet und verursachen unzählige kleine, aber schädliche Störungen. Um den Würfel zu benutzen, hält man ihn fest und formuliert innerlich einen Gedanken. Beim Wurf selbst denkt man daran, worauf man gerade am meisten Appetit hat. Würfelt man eine bestimmte Zahl, kommt man zu unerwartetem Reichtum oder einer wundervollen Liebe – doch andere Zahlen bringen einem Krankheit, Pech, Flüche und lebenslangen Regen. Trotzdem spielen viele Leute immer noch gerne mit diesen Würfeln, im frohen Glauben, dass es sich nur um einen Scherzartikel der Maskierten Narren handelt.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Leuchtender trapezoedrischer Würfel",
        "desc": "Ersetzt alle Kuriositäten in deinem Besitz (diese eingeschlossen) durch zufällige Kuriositäten.",
        "bg_desc": "Dieser Würfel hat unregelmäßig geformte Seitenflächen und in seinem Inneren wirbelt ein wundersames Licht. Es soll sich um das Siegel eines schrecklichen und unbeschreiblich bösen Gottes handeln, das auf keinen Fall von Dunkelheit umgeben sein darf. Es sind schon Leute auf die Idee gekommen, diesem Mythos zu trotzen und mit dem Würfel in einen verdunkelten Raum zu gehen – aber sie stellten fest, dass das Licht im Inneren des Würfels jede Finsternis erhellt. So entstand das berühmte Paradoxon des leuchtenden trapezoedrischen Würfels: Was nicht bewiesen werden kann, ist nicht zu beweisen.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Siegelwachs der Bewahrung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Bewahrung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Bewahrung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Siegelwachs des Hochgefühls",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Hochgefühls. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Hochgefühls erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Siegelwachs der Jagd",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Jagd. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Jagd erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Siegelwachs der Zerstörung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Zerstörung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Zerstörung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Siegelwachs des Gedenkens",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Gedenkens. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Gedenkens erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Siegelwachs der Nichtigkeit",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Nichtigkeit. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Nichtigkeit erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Siegelwachs des Überflusses",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Überflusses. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Überflusses erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Korrumpierter Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verlieren Figuren nach dem Verursachen von Schwächebruch sämtliche Energie.\nNachdem die Kuriosität repariert wurde, wird bei Figuren Energie wiederhergestellt.",
        "bg_desc": "Es gibt keine Einrückung, keine richtigen Zeilenumbrüche, keine sinnvollen Varianten- und Funktionsnamen ... Der Code ist so hässlich, dass man ihn mit bloßem Auge nicht mehr lesen kann.\n„Doch was, wenn er funktioniert?“",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Korrumpierter Code",
        "desc": "Stellt 40 Pkt. Energie wieder her, nachdem eine Figur bei Gegnern Schwächebruch verursacht hat.",
        "bg_desc": "Es gibt keine Einrückung, keine richtigen Zeilenumbrüche, keine sinnvollen Varianten- und Funktionsnamen ... Der Code ist so hässlich, dass man ihn mit bloßem Auge nicht mehr lesen kann.\n„Doch was, wenn er funktioniert?“",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Seltsamer Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verlieren Figuren nach dem Einsatz des Ultimates 30% ihrer aktuellen LP.\nNachdem die Kuriosität repariert wurde, werden bei Figuren LP wiederhergestellt.",
        "bg_desc": "Dein Instinkt sagt dir, dass der Code funktionieren könnte, aber er sagt dir auch, dass er sich täuschen könnte.\n„Es könnte sich hier um eine Endlosschleife handeln. Aber vielleicht ist es gar nicht so schlimm ...“",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Seltsamer Code",
        "desc": "Jedes Mal, nachdem eine Figur ihren Ultimate eingesetzt hat, werden LP in Höhe von 30% ihrer max. LP wiederhergestellt.",
        "bg_desc": "Dein Instinkt sagt dir, dass der Code funktionieren könnte, aber er sagt dir auch, dass er sich täuschen könnte.\n„Es könnte sich hier um eine Endlosschleife handeln. Aber vielleicht ist es gar nicht so schlimm ...“",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Normaler Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur erleiden Figuren 35% mehr SCH, wenn ihre LP unter 50% ihrer max. LP liegen.\nNachdem die Kuriosität repariert wurde, wird der erlittene SCH der Figuren reduziert.",
        "bg_desc": "Die Logik dieses Codes mag zwar funktionieren, aber leider auf Kosten der Raum-Zeit-Struktur.\n„Das ist schon in Ordnung. Die Benutzer können den Unterschied sowieso nicht erkennen ... Wenn sich jemand darüber beschwert, sagen wir einfach, er soll seinen RAM aufrüsten.“",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Normaler Code",
        "desc": "Figuren erleiden 25% weniger SCH, wenn ihre LP unter 50% liegen.",
        "bg_desc": "Die Logik dieses Codes mag zwar funktionieren, aber leider auf Kosten der Raum-Zeit-Struktur.\n„Das ist schon in Ordnung. Die Benutzer können den Unterschied sowieso nicht erkennen ... Wenn sich jemand darüber beschwert, sagen wir einfach, er soll seinen RAM aufrüsten.“",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Eleganter Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur wird die Aktion eines zufälligen Gegners nach dem Einsatz der Fertigkeit der Figuren um 35% vorgezogen.\nNachdem die Kuriosität repariert wurde, werden die Aktionen der Figuren vorgezogen.",
        "bg_desc": "Schon ein Blick auf den Code genügt, um Entzücken hervorzurufen, doch ihn an dich zu nehmen, macht dir ebenso viel Angst.\n„Nicht ein einziges überflüssiges Zeichen ... Das ist ein Kunstwerk.“",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Eleganter Code",
        "desc": "Nach dem Einsatz der Fertigkeit wird die Aktion der Figur um 25% vorgezogen.",
        "bg_desc": "Schon ein Blick auf den Code genügt, um Entzücken hervorzurufen, doch ihn an dich zu nehmen, macht dir ebenso viel Angst.\n„Nicht ein einziges überflüssiges Zeichen ... Das ist ein Kunstwerk.“",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Mysteriöser Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur fügen andere Gegner 35% mehr SCH zu, nachdem Figuren einen Gegner besiegt haben.\nNachdem die Kuriosität repariert wurde, wird der SCH aller Verbündeten erhöht.",
        "bg_desc": "Es ist ein Risiko, ihn auszuführen, aber ihn zu schreiben war die wahre Sünde.\n„Wer hat das geschrieben? Kann ich denjenigen wegen Körperverletzung anklagen?“",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Mysteriöser Code",
        "desc": "Erhöht nach dem Besiegen eines Gegners den verursachten SCH aller Verbündeten um 25%.",
        "bg_desc": "Es ist ein Risiko, ihn auszuführen, aber ihn zu schreiben war die wahre Sünde.\n„Wer hat das geschrieben? Kann ich denjenigen wegen Körperverletzung anklagen?“",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Unendlich rekursiver Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verbraucht der Einsatz der Fertigkeit zusätzlich 1 Fertigkeitspunkt(e).\nNachdem die Kuriosität repariert wurde, werden beim Einsatz von Standardangriff zusätzliche Fertigkeitspunkte wiederhergestellt.",
        "bg_desc": "Du weißt genau, dass dies zu einem Pufferüberlauf führen wird, der den gesamten verfügbaren Speicher auffrisst.\nAber wenn du es tust, bekommst du jede Menge Kosmische Fragmente. Warum also nicht?\n„Mein allmächtiger Herr der Maschine, ich verstehe nicht, warum du solch abscheulichen Code in unserem tadellosen Projekt duldest!“\n„Prämisse: Perfektion ist die Abwesenheit von Fehlern. Frage: Ist das reale Universum perfekt? Antwort: Nein. Schlussfolgerung: Die Universum-Simulation sollte nicht perfekt sein. Sie muss Fehler erlauben.“",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Unendlich rekursiver Code",
        "desc": "Stellt nach dem Einsatz des Standardangriffs zusätzlich 1 Fertigkeitspunkt(e) wieder her.",
        "bg_desc": "Du weißt genau, dass dies zu einem Pufferüberlauf führen wird, der den gesamten verfügbaren Speicher auffrisst.\nAber wenn du es tust, bekommst du jede Menge Kosmische Fragmente. Warum also nicht?\n„Mein allmächtiger Herr der Maschine, ich verstehe nicht, warum du solch abscheulichen Code in unserem tadellosen Projekt duldest!“\n„Prämisse: Perfektion ist die Abwesenheit von Fehlern. Frage: Ist das reale Universum perfekt? Antwort: Nein. Schlussfolgerung: Die Universum-Simulation sollte nicht perfekt sein. Sie muss Fehler erlauben.“",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Aromatischer Köder der zerbrochenen Sterne",
        "desc": "Erhöht die Bewegungs-GES der Figuren in Szenen um 20%. Während des Kampfes werden die Aktionen der Figuren nach ihrer Aktion um 10% vorgezogen.",
        "bg_desc": "Vor den Dämmerungskriegen konnten diese Bruchstücke, die durch Explosionen bei der Expansion der chaotische Sternennebel entstanden, durch ihren betörenden Sternenstaubduft als Köder zum Anlocken von Leviathanen dienen. Doch nach dem, die gesamte Welt verheerenden Ereignis, verloren diese „Aromatischen Köder der zerbrochenen Sterne“ ihre Wirkung. Trotz aller Bemühungen der Gelehrten, die Köder neu zu erschaffen, konnte niemand mehr eine Spur der Leviathanen finden.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Dochtschere der Vernichtung",
        "desc": "Erhöht den von allen Figuren verursachten SCH um 3% für jedes zerstörbare Objekt, das zerbrochen wurde.",
        "bg_desc": "Wenn mit dieser Dochtschere ein Docht abgeschnitten wird, wird die Kerze durch die wütenden Antimaterie-Flammen entzündet, und der gesamte Kerzenständer wird innerhalb von Sekunden durch die intensiven Teilchenkollisionen zerstört. Wenn diese Schere die Haut berührt, löst sie sofort exotherme Reaktionen aus. Alle Körperteile, die die Schere berührt, verwandeln sich augenblicklich in Antiprotonen, die im ganzen Körper reflektiert werden und sich dann zerstreuen.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Insektennetz",
        "desc": "Beim Kampfeintritt wird die Figur mit dem höchsten ANG von „Parasitiert“ betroffen. Im Status Parasitiert wird der ANG der Figur um 50% erhöht, aber sie verliert zu Beginn der Runde LP in Höhe von 20% ihrer aktuellen LP. Wird diese Figur handlungsunfähig, so wird Parasitiert auf eine andere zufällige Figur übertragen.",
        "bg_desc": "Die Bewaffneten Archäologen haben immer wieder von den Gefahren berichtet, denen sie in der Wildnis ausgesetzt waren. Eine davon war ein nicht enden wollender Vorhang aus Insektennetzen in den Tiefen eines Nests, an dem vermodernde abgeworfene Wurmhaut, zehntausende Eiersäcke und diverse Sekrete hafteten. Wer dieses Netz berührte, ging ein hohes Risiko ein, von parasitären Larven infiziert zu werden. Einst hatte ein parasitierter bewaffneter Archäologe die Zähne zusammengebissen und mit einem Messer die Larven aus seinem Arm herausgeschnitten, um diese Informationen zu Forschungszwecken an die Intelligenzia-Gilde übermitteln zu können. In akademischen Kreisen wurde diese Tat hochgepriesen. Nach ausführlichen Forschungsarbeiten kam man schließlich zu dem Schluss, dass diese Kreaturen höchstwahrscheinlich Nachfahren des Schwarmkönigs Tayzzyronth sind.",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Schuldscheinspender vom Typ Engel",
        "desc": "Nach einem Kampfsieg werden keine Kosmischen Fragmente erhalten. Nachdem dieser Effekt 5-mal ausgelöst wurde, wird diese Kuriosität zerstört und die Anzahl der Kosmischen Fragmente, die du gerade besitzt, wird verdoppelt.",
        "bg_desc": "Ein von der Abteilung für Unternehmenskonsolidierung der Interastralen Friedenskorporation vertriebener Schuldscheinspender. Nach dem Öffnen der äußeren Hülle verdichtet er sich durch die Projektion von Elektronenteilchen und -wellen zu einem engelsförmigen Zähler. Die IFK hat zahlreiche Varianten dieses Gegenstands hergestellt, darunter solche, die man am Handgelenk tragen kann, und solche in Form von Kuschelkissen, die als Schlafhilfe dienen. Der Client muss ihn regelmäßig mit Goldmünzen füttern und erhält am Ende des Schuldenzyklus eine Rendite, die ein Mehrfaches des Grundbetrags beträgt. Im Grunde handelt es sich um ein Anlageprodukt.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Lorbeerkrone der planaren Verschiebungen",
        "desc": "Falls du einen Kampf verloren hast, bevor du die letzte Region erreichst, endet die aktuelle Erkundung nicht. Stattdessen wird der Kampf als Sieg gewertet und alle Figuren stellen ihre LP bis zu ihren jeweiligen max. LP wieder her. Nachdem dieser Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Nach der Anerkennung der intelligentesten Köpfe aus jeder Galaxie durch die Intelligenzia-Gilde kann ihnen bei der Kaiserlichen Gefühlszeremonie ihres Landes der Lorbeerkranz der planaren Verschiebungen verliehen werden. Die Blätter der Lorbeerkrone bestehen aus Blättern zerfallener Mesonen, und die Krone selbst wird mit Hilfe von Quantenstrahlen in Form von Ästen geflochten. Sobald der Anerkannte sie aufgesetzt hat, wird er das Gefühl haben, auf einer anderen Ebene des Universums zu existieren.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Prisma der Raumzeit",
        "desc": "Erhöht beim Kampfeintritt die Eidolon-Resonanzstufe aller Verbündeten um 1.",
        "bg_desc": "Ein facettenreiches Prisma, das die Form eines Käses hat. Alle Löcher sind individuelle Oberflächen, und die Reflexionen an den einzelnen Prismenflächen haben unterschiedliche Auswirkungen. Einige Versuchspersonen wuchsen oder schrumpften, nachdem sie im Prisma reflektiert wurden. Andere Probanden hingegen veränderten sich nicht körperlich, sondern erhielten stattdessen Erinnerungen, die nicht ihre eigenen waren. Bei ihnen wurde eine fiktive Gedächtnisstörung diagnostiziert, und sie behaupten, sie hätten das rätselhafte Gesicht des Äons Fuli im Prisma gesehen.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Großes galaktisches Lotto",
        "desc": "Nach der Zerstörung von zerstörbaren Objekten besteht eine geringe Chance, 1 Kuriosität zu erhalten. Aber ebenso besteht eine geringe Chance, dass diese Kuriosität zerstört wird und alle Verbündeten 99% ihrer aktuellen LP verlieren.",
        "bg_desc": "Die Marketingstrategie des großen galaktischen Lottos, das von der Abteilung für Marketingentwicklung der Interastralen Friedenskorporation vertrieben wird, ist so leidenschaftlich und heißblütig wie Oswaldo Schneider selbst. Es genügt eine galaktische Währung, um zu wetten und ein Händler in der Welt der Träume zu werden, in der jeder die Chance hat, ein galaktischer Tycoon zu werden und in die Unternehmensstruktur einzusteigen. Aufgrund der Marketingstrategie von Oswaldo Schneider können nur wenige neue Welten solchen Verlockungen widerstehen – sie schließen sich eifrig der universellen Geschäftsstruktur der Interastralen Friedenskorporation an, um eine Eintrittskarte zu gewinnen und somit das Recht zu erhalten, das große galaktische Lotto in ihrem eigenen Reich zu betreiben.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Kapsel des Allwissenden",
        "desc": "Zerstörbare Objekte erscheinen häufiger und ihre Belohnungen werden verdoppelt.",
        "bg_desc": "Es gibt eine Gruppe in der Intelligenzia-Gilde, die glaubt, dass Wissenschaft ursprünglich dasselbe war wie Magie. Sie hält fortgeschrittene Wissenschaft für Magie und exakte Magie für Wissenschaft. Sie ließ sich von alten fantastischen Mythologien inspirieren und schuf die Kapsel des Allwissenden, ein leichtes und praktisches Speichergerät. Dem Plan der Intelligenzia-Gilde nach sollte die Kapsel des Allwissenden letztendlich zu unabhängigen Halbebenen führen und so den unendlichen Raum jenseits der derzeit verwendeten fortschrittlichen räumlichen Kompressionstechnologien erschließen ... An der Umsetzung wird noch getüftelt.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Wahrsage-Kuckucksuhr",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg wird die Anzahl der verfügbaren Segen um 1 reduziert.",
        "bg_desc": "Täglich im Morgengrauen wirft diese Kuckucksuhr ein Blatt Papier aus, auf dem Gedichte stehen. Sämtliche Sätze in den Gedichten bestehen aus Jargon aus alten mathematischen Systemen. Manche halten diese Gedichte für prophetisch und glaubten, kurz davor zu sein, sie zu entziffern, doch dann verschwand die Uhr plötzlich. Die Fähigkeit, die Zukunft vorauszusagen, ist bereits von unschätzbarem Wert, und jeder hofft, dass die Uhr wieder in Umlauf gebracht wird. Sollte dies jemals geschehen, dann würde der Preis der Uhr ins Unendliche gehen – aber es gibt auch jene, die glauben, dass es lediglich eine künstlerische Kuckucksuhr ist, die nur zum Schreiben von Gedichten gut ist.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Schwarzwald-Kuckucksuhr",
        "desc": "Beim Kampfeintritt wird die Chance für 1 zufällige Figur(en) erhöht, für 5 Rd. von Gegnern angegriffen zu werden.",
        "bg_desc": "Nach der Zweiten Maschinenkrise reagierten viele Roboter sehr ängstlich und empfindlich auf mögliche Konflikte. Ein Gerücht, das behauptete, dass mechanische Lebensformen die endgültige Katastrophe herbeiführen würden, weckte sofort das Interesse aller Roboter, und sie bildeten ein Expeditionsteam, das dreimal unerforschte Gebiete auskundschaftete. Sie gelangten auf die Insel am südlichsten Zipfel des Landes und entdeckten in einem Wald, der in völlige Dunkelheit gehüllt war, den Schöpfer des Gerüchts – einen Handwerksmeister, der in den Bergen untergetaucht war, um bösartige Technologien zu studieren.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Perpetuum-Kuckucksuhr",
        "desc": "Jedes Mal, wenn du eine neue Region betrittst, verlierst du Kosmische Fragmente in Höhe von 5% der Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Nachdem das Mitglied Nr. 76 der Geniusgesellschaft, Screwllum, einen hart erkämpften Frieden für mechanische Lebensformen errungen hatte, erlebte der Planet Screwllum die zweite industrielle Revolution. Unzählige Erfinder schufen Fluchmaschinen, Wahrscheinlichkeitsrechner und Süßigkeitenwächter und forschten leidenschaftlich an den Themen der Sieben Großen Mysterien. Auf Platz zwei der beliebtesten Themen der mechanischen Lebensformen stand das „Perpetuum-mobile“. Ein großer Erfinder, der an neunzehnter Stelle auf dem Planeten Screwllum rangierte, präsentierte der Öffentlichkeit an seinem Lebensende seine Perpetuum-Kuckucksuhr. Dieses hervorragende Werk bedient sich der Archimeles-Spiralenergie, um ständig in Bewegung zu bleiben. Dieser große Erfinder beendete sein Leben ohne ersichtlichen Grund, nachdem ihm die höchste Ehre für seine Schöpfung zuteil wurde.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Mental Punklorde",
        "desc": "Beim Kampfeintritt besteht eine feste Chance von 100%, allen Gegnern für 3 Rd. 1 Schwäche(n) der gleichen Typen des Verbündeten auf dem Kampffeld zu implantieren.",
        "bg_desc": "Das ganze Leben ist ein Spiel – dieses Sprichwort ist für die Hacker aus der Cyberwelt Punklorde kein Scherz. Sie sind im Internet unterwegs und nutzen eine Technologie, die als Ätherbearbeitung bekannt ist, um die Realität zu verändern und das Leben in ein großes Spiel zu verwandeln. Die Besten unter ihnen schaffen es gelegentlich, den Planeten zu verlassen und neben dem Tutorial-Bereich die riesige Galaxie als zweite Stufe zu nutzen. Auf dieser Kassette ist die Geschichte eines legendären Hackers aufgezeichnet. Sein Leben begann in den unterirdischen Wasserreservoirs von Punklorde und endete in der Gesellschaft der Galaxieranger. Es heißt, seine Beerdigung verlief in aller Stille, nur eine Spielkassette lag schweigend auf dem Sarg, ein Ritual, das „Spiel beendet“ bedeutete.",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Leuchtfeuer-Farbpaste",
        "desc": "Verstärkt bei der Segenauswahl nach einem Kampfsieg zufälligen Segen ×1.",
        "bg_desc": "Die leuchtenden, visuell anregenden Farben der Leuchtfeuer-Farbpaste lassen das Galaktische Rettungsteam die damit geschriebenen Zeichen leicht erkennen. Sie wurde von einem Namenlosen erfunden, der über große künstlerische Fähigkeiten verfügte. Dieser Namenlose hatte einst einen Flugunfall und saß in einem kargen und trostlosen Sternensystem fest. Mit den Resten eines Fragments des Weißen Zwergsterns gelang es ihm schließlich, den großartigsten Gegenstand in der Geschichte der Suche und Rettung herzustellen: die Leuchtfeuer-Farbpaste.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "IFK-Kuckucksuhr",
        "desc": "Erhöht die Kosmischen Fragmente, die zum Verstärken und Zurücksetzen von Segen benötigt werden, um 25%.",
        "bg_desc": "Mit dem ersten Prototyp der Kuckucksuhr der IFK begann die Operation Kuckucksuhr. Viele wundern sich, warum die Operation Kuckucksuhr ins Leben gerufen wurde - laut Louis Fleming erfordert die Anbetung von Qlipoth, dem Äon der Bewahrung, dass die IFK ihre mühsam gewonnene Stellung schützen muss. In seiner Rede betonte er, dass die Interastrale Friedenskorporation zwar jetzt die Kontrolle über die Finanzen des Universums hat, aber dennoch wachsam bleiben muss, um die Katastrophe der Endgültigkeit zu verhindern. Aus diesem Grund befürwortete er die Schaffung der Kuckucksuhr-Reihe, um Informationen über diesen Äon zu sammeln und jede Möglichkeit eines Bankrotts oder einer Auflösung der IFK in der Zukunft auszuschließen.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Mechanische Kuckucksuhr",
        "desc": "Verbraucht beim Kampfeintritt 2 Fertigkeitspunkt(e).",
        "bg_desc": "Nach dem zweiten Rubert-Aufstand plante die IFK einst die brutale Ausrottung aller mechanischen Lebensformen in der gesamten Galaxie. Glücklicherweise erfuhr die IFK, noch bevor der Plan umgesetzt wurde, dass Screwllum bereits von Nous auserkoren war, als Mitglied Nr. 76 der Geniusgesellschaft beizutreten. Die IFK fertigte daraufhin diese mechanische Kuckucksuhr als Geschenk an, um das neue Genie zu beschwichtigen. Dieses Geschenk ist aus heutiger Sicht überaus banal, aber es war eine Zeit, in der mechanische Wesen verfolgt wurden. Die Erschaffung der mechanischen Kuckucksuhr steht als Symbol für den Frieden.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Silbermünze der Entzweiung",
        "desc": "Erhält sofort Kosmische Fragmente in Höhe von 50% der aktuellen Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Die Technologieabteilung der Interastralen Friedenskorporation ist geschickt darin, Produkte mit kommerziellem Potenzial ausfindig zu machen. Als das interstellare Kommunikationsnetz im Aufbau begriffen war, konnte das Angebot an Antennen die Nachfrage nicht decken, und die IFK erkannte sofort den Bedarf dieses Produkts auf dem galaktischen Markt. Ein genialer Plan entstand: Aufgrund der außergewöhnlichen Formbarkeit von Silber, die es ermöglichte, aus einem Gramm eine meterlange Antenne zu machen, entwickelte ein Forscher eine Silbermünze der Entzweiung, die sich unendlich oft selbst teilte, wodurch die Menge des verfügbaren Silbers die Nachfrage erfüllte. Die IFK verwandelte diese Münzen zu Antennen und exportierte sie in die verschiedenen Sternensysteme, was die interplanetarische Kommunikation enorm vorantrieb.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Familienknoten",
        "desc": "Erhöht den verursachten SCH aller Figuren um 30% für jede zerstörte Kuriosität.",
        "bg_desc": "Ein Flüchtling hat berichtet, dass er eine seltsame Schachtel geöffnet hat, in der ein Familienknoten war und versehentlich in eine Versammlung der Familie, die Xipe die Harmonie verehrt, geraten ist. Er behauptete, dass er Zeuge einer einzigartigen Szene wurde: Der Wille zahlreicher Himmelskörper war ineinander verschlungen und zu einem einzigen Knoten verwoben. Unter dem Familienknoten rissen die Menschen ihre Augen weit auf, ihre Gesichter waren von einem unheimlichen Lächeln überzogen, und sie starrten einander mit demselben Gesichtsausdruck an. Als er eine Frage stellte, richteten sich alle Blicke in der großen Halle gleichzeitig auf ihn und alle sprachen wie aus einem Mund – „Willkommen“. Der Flüchtling war sofort verunsichert, und in dem verzweifelten Versuch zu überleben, riss auch er die Augen weit auf, und sein Gesicht war mit demselben Lächeln bedeckt.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Schwarzes-Loch-Falle",
        "desc": "Erhält beim Kampfsieg Kosmische Fragmente ×10 für jede Figur, deren LP maximal ist.",
        "bg_desc": "Man vermutet, dass die Orte mit der stärksten Raum-Zeit-Krümmung im gewaltigen Schatten des Äons der Nichtigkeit liegen. Da ihre Existenz jedoch von Nebel und Geheimnissen umhüllt ist, glaubten viele Gelehrte, Offenbarungen vom Äon erhalten zu haben, sodass sie alles hinter sich ließen, um die Trostlosigkeit der Nichtigkeit zu suchen, ohne an ihre eigene Sicherheit zu denken. Keiner von ihnen kehrte je zurück. In akademischen Kreisen herrscht die Meinung vor, dass es sich um eine Falle handelt, die von verborgenen Mächten absichtlich aufgestellt wurde, aber nach Untersuchungen scheint es tatsächlich eine Art unbekannte Energie zu geben, die aus unerklärlichen Gründen durch diesen Bereich fließt.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Großes interastrales Lotto",
        "desc": "Nach der Zerstörung von zerstörbaren Objekten besteht eine geringe Chance, 1 zufälligen Segen zu erhalten, aber ebenso besteht eine geringe Chance, dass diese Kuriosität zerstört wird und alle Verbündeten gesamte Energie und Technikpunkte verlieren.",
        "bg_desc": "Wie erhält man ein nachhaltiges Geschäftsmodell? Angesichts der begeisterten Reaktionen auf das Große galaktische Lotto hat die Abteilung für Unternehmenskonsolidierung der Interastralen Friedenskorporation die Vision von Oswaldo Schneider aufgegriffen und das Große interastrale Lotto auf den Markt gebracht, in der Hoffnung, dass es auch ihnen Erfolg bringen würde. Sie verbanden sogar sechsundachtzig komplementäre industrielle Produktionsketten und bewarben sie als eine einzige Einheit. Doch obwohl die „Lotto-Göttin“ Beatrice Mellanine, die die IFK als Werbefigur für ihr Produkt gewinnen wollte, aus unbekannten Gründen ums Leben kam, konnte die IFK am Ende doch noch einen Gewinn verbuchen!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5% und es besteht eine Chance, sich nach einem Kampfsieg in einen Klon aufzuspalten. 3 Klone können gleichzeitig existieren.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Typischer Klatsch der Geniusgesellschaft",
        "desc": "Nach Erhalt dieser Kuriosität wird die Anzahl der Kosmischen Fragmente beim Erhalten zusätzlich um 100% erhöht. Nach Kampfende können aber keine Segen mehr erhalten werden.",
        "bg_desc": "„Hertas EQ ist zu niedrig und Screwllum muss sich mehr Allgemeinwissen über organische Stoffe aneignen!“ Die Fans der Geniusgesellschaft streiten sich ständig über die verschiedenen Genies, und sie streiten sich oft über Dinge wie Stephen Lloyds tatsächliches Alter. Einige glauben, dass er ein Mann mittleren Alters ist, während andere behaupten, er sei noch ein Kind. Bei ihren chaotischen Auseinandersetzungen haben die Fans eine interessante Anekdote hervorgebracht: Man hat angenommen, dass der von den Mitgliedern der Geniusgesellschaft als „Verrückter Wissenschaftler“ bezeichnete ein Mann sein soll, aber niemand hätte erwartet, dass es sich um eine Frau handeln würde, geschweige denn um eine Wissenschaftlerin mit guten Manieren. Daraus haben die Fans gelernt eine neue Frage zu stellen: Ist Stephen Lloyd vielleicht eine Frau?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Wirkungsvolles Chaoselixier",
        "desc": "Erhöht den durch Techniken verursachten SCH der Figuren um 200%. Der Technik-SCH wird außerdem um 200% der max. LP der Figuren erhöht.",
        "bg_desc": "Die Doktoren des Chaos sehen keinen Sinn in sinnlosen Demonstrationen der Rebellion. Sie haben einmal den Reißzahn eines Forschungsgeistes, Baviru-Schleim und das Blut eines umherwandernden Teufels in ein Wirkungsvolles Chaoselixier gegeben, bevor sie es an den Kopf einer telepathischen Spinne gehalten haben, um die Öffnung des Fläschchens dadurch zu versiegeln. Die Doktoren des Chaos sind überzeugt, dass dieses Tonikum bei der Behandlung von Einsamkeit wahre Wunder bewirken kann, aber es führt auch dazu, dass die Patienten am Ende des Prozesses zunehmend feindselig gegenüber den Doktoren werden. Die Nebenwirkungen können Selbstvernichter dazu bringen, den „Schatten der Nichtigkeit“ zu sehen.",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Mechanisches Zahnrad des Rubert-Imperiums",
        "desc": "Jedes Mal, wenn du eine Region betrittst, erhältst du Kosmisches Fragment ×50. Wenn die aktuelle Anzahl der Kosmischen Fragmente 500 übersteigt, wird diese Kuriosität zerstört und alle Kosmischen Fragmente gehen verloren.",
        "bg_desc": "#Rubert II. behauptete, die Erinnerungen von Kaiser Rubert übernommen zu haben, der als #27 der Geniusgesellschaft gelistet war, und löste den zweiten galaxisübergreifenden antiorganischen Krieg des Kaisers aus. Der Krieg brachte schreckliches Unheil mit sich, und am Ende gab das IFK riesige Summen an Credits aus, um die Überreste von #Rubert II. zu untersuchen. Dies führte jedoch zu einer furchtbaren Entdeckung: #Rubert II. war ein Wesen aus Fleisch und Blut.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Höhlungs-Systemmodell",
        "desc": "Verliert alle Kosmischen Fragmente in deinem Besitz. Erhöht für jeweils 100 verlorene Kosmische Fragmente den KRIT-SCH aller Figuren um 24%.",
        "bg_desc": "Wegen einer alten Geschichte, die sie gehört hatte, sammelte Herta einmal ein Modell. Die Zentralregierung des Höhlungs-Systems wurde immer wieder von einem Sturm eindringender aufblasbarer Bonbons heimgesucht. Ihre Finanzabteilung war daher gezwungen, jedes Jahr unzählige Credits auszugeben, um die Schäden zu beheben, die ihrem korrodierten Boden zugefügt worden waren. Eines Tages kamen Namenlose an diesem Planeten vorbei, und sie untersuchten dessen Form, wobei sie nach einigen Monaten der Erkundung schockiert riefen: „Das Universum ist unregelmäßig geformt, genauso wie ein Zahn!“",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Die Maske des Narren",
        "desc": "Ersetzt alle Segen durch zufällige Segen. Die Verstärkungswerte werden beibehalten und es besteht eine Chance, dass Segen durch noch seltenere Segen zu ersetzen.",
        "bg_desc": "Die Maske der Maskierten Narren symbolisiert ihren Glauben an das Hochgefühl, und das Tragen dieser Maske ist quasi die Eintrittskarte, wenn sie sich im Gasthaus am Ende der Welt treffen. Diese Masken sind schwer, haben leuchtende Farben und haben ein manisches Lächeln, aber die Bemalung gibt nichts über das Innenleben des Trägers preis. Sie tragen die hingebungsvolle Kennzeichnung der Maskierten Narren, aber es wirkt, als kommen sie alle vom Schiff der Trauernden Mimen.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Illusions-Automaton",
        "desc": "Stellt zu Beginn der Runde der Figuren 20% ihrer max. LP wieder her.",
        "bg_desc": "Man sagt, dass die von den Geschichtsfiktionologen geschaffenen Automatons dazu bestimmt waren, eine große Anzahl hochwertiger Nachahmungen zu produzieren, die symbolisch als hocheffiziente und bunte Fabrikate verstanden werden können. Aufgrund von schlechten Gewohnheiten der Geschichtsfiktionologen im Umgang mit ihren eigenen historischen Dokumenten entdeckten die Automatons schließlich ihr eigenes trügerisches Design, als sie klassifizierte Texte lasen, und sich daraufhin eine neue Frage stellte: Könnten die Geschichtsfiktionologen selbst auch Fabrikate sein?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Künstlicher Meteorit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du sofort zufälligen Segen ×1–3 für den aktuellen Pfad.",
        "bg_desc": "Innerhalb eines Jahrhunderts wurden auf ein und demselben Planeten drei Genies geboren, die die Aufmerksamkeit des Äons der Gelehrsamkeit auf sich zogen. Es waren #7 Bohdan, #8 Lambda und #9 Klein. Aus diesem Grund wurde diese Epoche als das „Goldene Zeitalter“ bezeichnet. Gerüchten zufolge gab es zwischen dem Trio so etwas wie eine romantische Komödie, denn zu jener Zeit schuf Klein – #9 der Geniusgesellschaft – für #7, Bohdan, einen künstlichen Meteoriten, auf dessen Oberfläche sich eine Nachbildung des Auges der Gelehrsamkeit befand.",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Thalan-Giftflamme",
        "desc": "Beim Kampfeintritt verbraucht die Figur mit dem höchsten ANG zu Beginn jeder Runde LP in Höhe von 24% ihrer max. LP. Erhöht gleichzeitig ihre GES um 5%. Dieser Effekt von GES-Erhöhung ist bis zu 5-fach stapelbar.",
        "bg_desc": "Nr. 55 der Geniusgesellschaft, Yu Qingtu, hat ein Faible dafür, Cocktails knallige Namen zu geben. Einige von ihnen haben sogar Namen, die mit Geschichten verbunden sind, die nur wenigen bekannt sind – wie zum Beispiel die Thalan-Giftflamme, die den Aufzeichnungen zufolge zu den 774 giftigsten Cocktails gehört. Laut den Aufzeichnungen war die Thalan-Giftflamme im Aterlexianischen System einst bei den Einheimischen äußerst beliebt, und jeder, der den Cocktail probiert hatte, konnte den Geschmack danach nicht mehr beschreiben. Das Volk der Pepeshi, das über einen ausgeprägten Geruchssinn verfügt, nutzte seine Kenntnisse über das Getränk zu seinem Vorteil und brachte andere gefälschte Getränke wie Thalan-Mystikflamme, Thalan-Wasserflamme und Thalan-Entgiftungsflamme auf den Markt, die alle völlig harmlos und alkoholfrei sind.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "Die rosaste Kollision",
        "desc": "Erhöht für jeden Segen eines anderen Pfades in deinem Besitz den Brucheffekt aller Figuren um 20%.",
        "bg_desc": "Yu Qingtu, Nr. 55 der Geniusgesellschaft, hat einen hervorragenden Musikgeschmack. Anlässlich ihrer Freundschaft mit Ruan Mei hat sie einst als Geschenk ein Getränk kreiert, dem sie einen markanten Namen gab, der dem Titel ihres Lieblingsliedes aus dem Bernsteinzeitalter entlehnt war. Das Getränk, das Yu Qingtu kreierte und das sie die rosaste Kollision nannte, erwies sich als ungiftig, aber ein Mixologe verbrachte einmal Tage damit, die Rezeptur herauszufinden, nur um aufzudecken, dass das Getränk aus verschiedenen Insektenkadavern, Insektensporen, Panzern und Phosphor hergestellt wurde, und stellte schließlich fest, dass dieses Getränk halluzinogene Eigenschaften besaß.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Siegelwachs der Ausbreitung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Ausbreitung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Ausbreitung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Siegelwachs der Gelehrsamkeit",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Gelehrsamkeit. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Gelehrsamkeit erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Würfel der Dimensionsreduktion",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg hast du 1 zusätzliche Auswahlmöglichkeit(en), aber die Anzahl der verfügbaren Segen wird um 1 reduziert. Nachdem der Effekt 2-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Neun sechsseitige Würfel bilden diesen bizarren pyramidenförmigen Apparat. Er kann die Anzahl der Dimensionen, die er einnimmt, kontinuierlich reduzieren und existiert in der dreidimensionalen Welt als eine rein zweidimensionale Ebene. Niemand weiß, von wem und weshalb er erschaffen wurde.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Chaos-Trameten",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg wird die Anzahl der kostenlosen Zurücksetzung für Segen um 1 erhöht.",
        "bg_desc": "Wolken entstehen aus einer Ansammlung von Feuchtigkeit. Sie bilden sich ohne Zweck und verflüchtigen sich ohne Vorwarnung. Wenn die Menschen jedoch auf diese Wolken blicken, projizieren sie oft ihre Fantasie in sie. Die Doktoren des Chaos glauben nicht an die absolute Nichtigkeit. Alles, was sinnlos erscheint, muss einem eindeutigen Zweck dienen. Chaos-Trameten sind ihre beliebteste Kuriosität, mit der sie verzweifelten Selbstvernichtern wieder einen Sinn in ihrem Leben geben können.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Warpendes Verbundauge",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg werden alle erschienenen Segen mit 1 Stern verstärkt.",
        "bg_desc": "Es gibt zwei Arten von Namenlosen. Die eine Art genießt die Geheimnisse des Unbekannten, während die andere dazu neigt, mit einem Plan durch das Universum zu streifen. Letztere erschuf die Warpenden Verbundaugen mit der Kraft von Akivili. Das Licht dieser Augen kann den Benutzer einen Blick auf die vor ihm liegenden Sterne werfen lassen und ihm Informationen über die neuen Welten geben. Für allein reisende Namenlose, sind Warpende Verbundaugen unersetzliche Hilfsmittel, die sie davor bewahren, Hals über Kopf in Welten voller Ambra-Käse zu geraten.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Frucht des fremden Baumes",
        "desc": "Nach einem Kampfsieg werden die LP aller handlungsunfähigen Figuren im aktuellen Team auf ihre max. LP wiederhergestellt. Nachdem der Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Diese herzförmige Frucht stammt von einem von Yaoshi gesegneten Baum und ist angeblich 50 Bernsteinzeitalter alt. Ob die Frucht demjenigen, der sie isst, Unsterblichkeit verleiht, ist nicht erwiesen, aber der Baum selbst ist definitiv eine unsterbliche Abscheulichkeit.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Kästchen der Unsicherheit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du sofort zufälligen Segen ×1–2.",
        "bg_desc": "Jede Seite dieses Kästchens kann geöffnet werden. Die Räume darin, die sich überlappen sollten, überlappen sich nicht. Aufgrund dieser einzigartigen Eigenschaft kann sich niemand sicher sein, was passiert, wenn es geöffnet wird. Daher ist es nicht empfehlenswert, etwas darin aufzubewahren.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Ambra-Käse",
        "desc": "Stellt nach einem Kampfsieg die LP aller Verbündeten in Höhe von 30% ihrer jeweiligen max. LP wieder her.",
        "bg_desc": "Es war einmal ein Helferroboter, der aus einer Laune heraus Ambra des Überflusses in Käse verwandelte, um den scheinbar nicht enden wollenden Appetit seines kleinen Meisters zu stillen. Unverhofft begann sich der Ambra-Käse zu vermehren. Der Helferroboter und der Meister gaben ihr Bestes, aber ihre Verdauung konnte mit der schnellen Vermehrung des Käses nicht Schritt halten. Deshalb mussten sie eine Gruppe vorbeikommender trauernder Mimen um Hilfe bitten und flüchteten mit einer Gondel in eine andere Welt. Diese eine Welt in der Galaxie ist auch heute noch überzogen von köstlichem Käse. Und zwar so dicht, dass kein einziger Zentimeter Platz mehr übrig ist. Dies ist eine wichtige Lektion darüber, dass man keine Lebensmittel verschwenden sollte.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Glückskleber",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg sind alle Segen garantiert mit 3 Sternen. Nachdem der Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Ist Glück eine Fähigkeit? Vielleicht. Kann man das Glück ändern? Herta glaubt, dass es möglich ist. Dieses Genie hat den „Glückskleber“ erfunden. Man braucht ihn nur auf die Augenlider aufzutragen und schon hat man 24 Systemstunden lang Glück. Viele auf der Herta-Raumstation haben diese Erfindung mit Begeisterung ausprobiert. Sie alle hatten einen ereignislosen Tag, was beweist, dass es schon ein Glück ist, in einer turbulenten Welt ein normales Leben führen zu können.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "Das unersättliche Pergament",
        "desc": "Beim Kampfeintritt erleiden alle Gegner eine feste Menge SCH in Höhe von 30% ihrer jeweiligen max. LP.",
        "bg_desc": "In Hertas Kuriositätenliste ist die Gefahrenstufe dieses Pergaments als extrem hoch vermerkt. Es gehörte einst einem Geschichtsfiktionologen, bevor es auf der Raumstation landete. Das Pergament ernährt sich von der Geschichte der Menschheit, wobei seine Gier das kollektive Unterbewusstsein der Zivilisation in Stücke reißt. Herta hat für das Pergament falsche Erinnerungen über die Welt erschaffen, die es verschlingen konnte, um seine grenzenlose Gefräßigkeit zu stillen. Doch eines Tages wird dieses Pergament die Tricks des Genies durchschauen.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "Die Robe des Doktors",
        "desc": "Beim Kampfeintritt wird die Pfadresonanz-Energie bis zum Maximum wiederhergestellt und der Pfadresonanz-SCH um 40% erhöht.",
        "bg_desc": "Ein unglaublich teurer Gegenstand tauchte eines Tages im Dunklen Netz von Apparat IX auf und erregte die Aufmerksamkeit unzähliger Bieter. Diese Robe war angeblich einst im Besitz von Dr. Primitiv, Nr. 64 der Geniusgesellschaft, und verfügte mutmaßlich über unglaubliche Kräfte. Der Verkäufer im Dunklen Netz war anonym. Die Leute hielten ihn für ein Mitglied der Galaxieranger und schickten ihm immer wieder Fragen. Bedauerlicherweise antwortete der mysteriöse Besitzer auch nach dem Verkauf des Artikels nicht.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Gesellschaftsticket",
        "desc": "Erhöht die Anzahl der erhaltenen Kosmischen Fragmente nach einem Kampfsieg um 75%.",
        "bg_desc": "Elias Salas, Nr. 56 der Geniusgesellschaft, hatte einst einen wunderschönen Traum. Er wünschte sich, dass die Genies der Gesellschaft zusammenkommen und sich fröhlich über ihr Leben, ihre Lieben und Träume unterhalten könnten. Zu diesem Zweck erfand er die „Gesellschaftstickets“ und entwarf ein ganzes System, das sicherstellte, dass auch nach seinem Tod jedes neue Mitglied der Gesellschaft dieses Ticket erhielt. Dieses Ticket würde den Benutzer sofort in eine besondere Dimension voller Feierlichkeiten teleportieren. Die Wahrheit ist, dass jedes neue Mitglied nach Nr. 56 tatsächlich ein Gesellschaftsticket benutzt hat, aber kein einziges von ihnen verwendete es zur gleichen Zeit wie eines der anderen Mitglieder.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Glaubensanleihe",
        "desc": "Reduziert die Kosmischen Fragmente, die zum Verstärken oder Zurücksetzen von Segen sowie zum Zurücksetzen handlungsunfähiger Figuren benötigt werden, um 30%.",
        "bg_desc": "Mitarbeiter der Interastralen Friedenskorporation, die auf Stufe P40 aufsteigen, erhalten das Recht, Glaubensanleihen zu erwerben. Diese Anleihen sind ein Zeichen dafür, dass Louis Fleming die einzelnen Mitarbeiter anerkennt und sie mit einem heiligen Gelübde verbunden sind: Die Mitarbeiter haben nun einen Platz in der vom Bernsteinfürsten angestrebten Errungenschaft der Bewahrung. Die Fähigkeiten eines Menschen könnten kleiner nicht sein, genauso sein Reichtum und sein Glaube ist wie ein einziges Staubkorn im weiten Sternenmeer. Doch Generationen von Menschen werden sich zusammenschließen und schließlich die Macht erlangen, um das gesamte Universum zu schützen.",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Gewand der Schönheit",
        "desc": "Erhöht den von allen Verbündeten verursachten SCH um 16% pro Kosmisches Fragment ×100 in deinem Besitz.",
        "bg_desc": "Das gesamte Universum verneigte sich vor der Anmut der Ritter der Schönheit, als sie noch über den Himmel flogen. Diese edlen Ritter, die der Schönheit nachjagten, trugen prächtige goldene und silberne Rüstungen sowie herrliche, aus Seide und Sternenlicht gewebte Gewänder. Unter ihren Helmen verbargen sich göttlich schöne Gesichtszüge. Selbst in der heutigen Zeit, in der die Schönheit längst verschwunden ist, glauben diejenigen, die einst die Pracht der Ritter erlebt haben, noch immer daran, dass Idrila eines Tages zurückkehren wird.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Goldmünze der Entzweiung",
        "desc": "Jedes Mal, wenn du eine neue Region betrittst, erhältst du Kosmische Fragmente in Höhe von 6% der Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Nicht alle Planeten begrüßten die Expansion des Handelsimperiums der Interastralen Friedenskorporation. Während die galaktische Landkarte größer wurde, gab es immer wieder seltene Ausnahmen, die sich dem segensreiche Wirken der IFK verweigerten. „Danke“, sagten sie, „aber wir brauchen keine Credits. Wir kommen sehr gut allein zurecht.“ Der Vertreter der IFK nahm diese Äußerungen in der Regel mit einem Achselzucken zur Kenntnis und zerstörte dann kurzerhand die Grundlage für das Handelssystem des betreffenden Planeten, und das in der Regel auf Gold basierte.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Dochtschere des Nichts",
        "desc": "Repariert nach Erhalt dieser Kuriosität bis zu 2 zufällige Kuriositäten und setzt ihre verbleibenden Verwendungsmöglichkeiten auf ihren ursprünglichen Wert zurück.",
        "bg_desc": "Nur wenige würden diese Dochtschere für echte Kerzen verwenden. In der Regel dient sie nur für grausame, dunkle und schmerzhafte Zwecke. Diese Schere schneidet nichts Materielles. Sie schneidet die Wärme im Herzen eines lebenden Organismus, die Motivation namens „Leidenschaft“. Wenn die Dochtschere des Nichts an deinem Herzen schneidet, wirst du keinen Schmerz empfinden, nur Apathie.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Schallplatte des Chors hinter dem Himmel",
        "desc": "Beim Kampfeintritt widerstehen alle Figuren jeglichem SCH außer DoT, bis sie angegriffen werden. Außerdem können sie für 3 Rd. nicht von Debuffs betroffen sein.",
        "bg_desc": "Der Chor hinter dem Himmel verlor seinen Glauben, als Ena die Ordnung von Xipe absorbiert wurde. Die einst feierlichen Klänge verhallten und die Sterne verstummten. Nur wenige Schallplatten, die von den treuen Fans des Chors angefertigt wurden, sind erhalten geblieben. Wenn diese Platten in bestimmte Phonographen eingelegt werden, erschallen Lieder vom Ende des Universums, Melodien, die die Schönheit der Ordnung enthalten. Der letzte Phonograph der Ordnung wurde im Krieg des Kaisers zerstört und nun zeugt die dicke Staubschicht auf den Schallplatten von der lautlosen Zeit.",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "Entropiewürfel",
        "desc": "Verstärkt nach Erhalt dieser Kuriosität zufälligen Segen ×2.",
        "bg_desc": "Entropiewürfel sind im Universum weit verbreitet und verursachen unzählige kleine, aber schädliche Störungen. Um den Würfel zu benutzen, hält man ihn fest und formuliert innerlich einen Gedanken. Beim Wurf selbst denkt man daran, worauf man gerade am meisten Appetit hat. Würfelt man eine bestimmte Zahl, kommt man zu unerwartetem Reichtum oder einer wundervollen Liebe – doch andere Zahlen bringen einem Krankheit, Pech, Flüche und lebenslangen Regen. Trotzdem spielen viele Leute immer noch gerne mit diesen Würfeln, im frohen Glauben, dass es sich nur um einen Scherzartikel der Maskierten Narren handelt.",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "Leuchtender trapezoedrischer Würfel",
        "desc": "Ersetzt alle Kuriositäten in deinem Besitz (diese eingeschlossen) durch zufällige Kuriositäten.",
        "bg_desc": "Dieser Würfel hat unregelmäßig geformte Seitenflächen und in seinem Inneren wirbelt ein wundersames Licht. Es soll sich um das Siegel eines schrecklichen und unbeschreiblich bösen Gottes handeln, das auf keinen Fall von Dunkelheit umgeben sein darf. Es sind schon Leute auf die Idee gekommen, diesem Mythos zu trotzen und mit dem Würfel in einen verdunkelten Raum zu gehen – aber sie stellten fest, dass das Licht im Inneren des Würfels jede Finsternis erhellt. So entstand das berühmte Paradoxon des leuchtenden trapezoedrischen Würfels: Was nicht bewiesen werden kann, ist nicht zu beweisen.",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "Siegelwachs der Bewahrung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Bewahrung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Bewahrung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "Siegelwachs des Hochgefühls",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Hochgefühls. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Hochgefühls erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "Siegelwachs der Jagd",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Jagd. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Jagd erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "Siegelwachs der Zerstörung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Zerstörung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Zerstörung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "Siegelwachs des Gedenkens",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Gedenkens. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Gedenkens erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "Siegelwachs der Nichtigkeit",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Nichtigkeit. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Nichtigkeit erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Siegelwachs des Überflusses",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Überflusses. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Überflusses erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "Korrumpierter Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verlieren Figuren nach dem Verursachen von Schwächebruch sämtliche Energie.\nNachdem die Kuriosität repariert wurde, wird bei Figuren Energie wiederhergestellt.",
        "bg_desc": "Es gibt keine Einrückung, keine richtigen Zeilenumbrüche, keine sinnvollen Varianten- und Funktionsnamen ... Der Code ist so hässlich, dass man ihn mit bloßem Auge nicht mehr lesen kann.\n„Doch was, wenn er funktioniert?“",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "Korrumpierter Code",
        "desc": "Stellt 40 Pkt. Energie wieder her, nachdem eine Figur bei Gegnern Schwächebruch verursacht hat.",
        "bg_desc": "Es gibt keine Einrückung, keine richtigen Zeilenumbrüche, keine sinnvollen Varianten- und Funktionsnamen ... Der Code ist so hässlich, dass man ihn mit bloßem Auge nicht mehr lesen kann.\n„Doch was, wenn er funktioniert?“",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "Seltsamer Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verlieren Figuren nach dem Einsatz des Ultimates 30% ihrer aktuellen LP.\nNachdem die Kuriosität repariert wurde, werden bei Figuren LP wiederhergestellt.",
        "bg_desc": "Dein Instinkt sagt dir, dass der Code funktionieren könnte, aber er sagt dir auch, dass er sich täuschen könnte.\n„Es könnte sich hier um eine Endlosschleife handeln. Aber vielleicht ist es gar nicht so schlimm ...“",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "Seltsamer Code",
        "desc": "Jedes Mal, nachdem eine Figur ihren Ultimate eingesetzt hat, werden LP in Höhe von 30% ihrer max. LP wiederhergestellt.",
        "bg_desc": "Dein Instinkt sagt dir, dass der Code funktionieren könnte, aber er sagt dir auch, dass er sich täuschen könnte.\n„Es könnte sich hier um eine Endlosschleife handeln. Aber vielleicht ist es gar nicht so schlimm ...“",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "Normaler Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur erleiden Figuren 35% mehr SCH, wenn ihre LP unter 50% ihrer max. LP liegen.\nNachdem die Kuriosität repariert wurde, wird der erlittene SCH der Figuren reduziert.",
        "bg_desc": "Die Logik dieses Codes mag zwar funktionieren, aber leider auf Kosten der Raum-Zeit-Struktur.\n„Das ist schon in Ordnung. Die Benutzer können den Unterschied sowieso nicht erkennen ... Wenn sich jemand darüber beschwert, sagen wir einfach, er soll seinen RAM aufrüsten.“",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "Normaler Code",
        "desc": "Figuren erleiden 25% weniger SCH, wenn ihre LP unter 50% liegen.",
        "bg_desc": "Die Logik dieses Codes mag zwar funktionieren, aber leider auf Kosten der Raum-Zeit-Struktur.\n„Das ist schon in Ordnung. Die Benutzer können den Unterschied sowieso nicht erkennen ... Wenn sich jemand darüber beschwert, sagen wir einfach, er soll seinen RAM aufrüsten.“",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "Eleganter Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur wird die Aktion eines zufälligen Gegners nach dem Einsatz der Fertigkeit der Figuren um 35% vorgezogen.\nNachdem die Kuriosität repariert wurde, werden die Aktionen der Figuren vorgezogen.",
        "bg_desc": "Schon ein Blick auf den Code genügt, um Entzücken hervorzurufen, doch ihn an dich zu nehmen, macht dir ebenso viel Angst.\n„Nicht ein einziges überflüssiges Zeichen ... Das ist ein Kunstwerk.“",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "Eleganter Code",
        "desc": "Nach dem Einsatz der Fertigkeit wird die Aktion der Figur um 25% vorgezogen.",
        "bg_desc": "Schon ein Blick auf den Code genügt, um Entzücken hervorzurufen, doch ihn an dich zu nehmen, macht dir ebenso viel Angst.\n„Nicht ein einziges überflüssiges Zeichen ... Das ist ein Kunstwerk.“",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "Mysteriöser Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur fügen andere Gegner 35% mehr SCH zu, nachdem Figuren einen Gegner besiegt haben.\nNachdem die Kuriosität repariert wurde, wird der SCH aller Verbündeten erhöht.",
        "bg_desc": "Es ist ein Risiko, ihn auszuführen, aber ihn zu schreiben war die wahre Sünde.\n„Wer hat das geschrieben? Kann ich denjenigen wegen Körperverletzung anklagen?“",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "Mysteriöser Code",
        "desc": "Erhöht nach dem Besiegen eines Gegners den verursachten SCH aller Verbündeten um 25%.",
        "bg_desc": "Es ist ein Risiko, ihn auszuführen, aber ihn zu schreiben war die wahre Sünde.\n„Wer hat das geschrieben? Kann ich denjenigen wegen Körperverletzung anklagen?“",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Unendlich rekursiver Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verbraucht der Einsatz der Fertigkeit zusätzlich 1 Fertigkeitspunkt(e).\nNachdem die Kuriosität repariert wurde, werden beim Einsatz von Standardangriff zusätzliche Fertigkeitspunkte wiederhergestellt.",
        "bg_desc": "Du weißt genau, dass dies zu einem Pufferüberlauf führen wird, der den gesamten verfügbaren Speicher auffrisst.\nAber wenn du es tust, bekommst du jede Menge Kosmische Fragmente. Warum also nicht?\n„Mein allmächtiger Herr der Maschine, ich verstehe nicht, warum du solch abscheulichen Code in unserem tadellosen Projekt duldest!“\n„Prämisse: Perfektion ist die Abwesenheit von Fehlern. Frage: Ist das reale Universum perfekt? Antwort: Nein. Schlussfolgerung: Die Universum-Simulation sollte nicht perfekt sein. Sie muss Fehler erlauben.“",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Unendlich rekursiver Code",
        "desc": "Stellt nach dem Einsatz des Standardangriffs zusätzlich 1 Fertigkeitspunkt(e) wieder her.",
        "bg_desc": "Du weißt genau, dass dies zu einem Pufferüberlauf führen wird, der den gesamten verfügbaren Speicher auffrisst.\nAber wenn du es tust, bekommst du jede Menge Kosmische Fragmente. Warum also nicht?\n„Mein allmächtiger Herr der Maschine, ich verstehe nicht, warum du solch abscheulichen Code in unserem tadellosen Projekt duldest!“\n„Prämisse: Perfektion ist die Abwesenheit von Fehlern. Frage: Ist das reale Universum perfekt? Antwort: Nein. Schlussfolgerung: Die Universum-Simulation sollte nicht perfekt sein. Sie muss Fehler erlauben.“",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "Aromatischer Köder der zerbrochenen Sterne",
        "desc": "Erhöht die Bewegungs-GES der Figuren in Szenen um 20%. Während des Kampfes werden die Aktionen der Figuren nach ihrer Aktion um 10% vorgezogen.",
        "bg_desc": "Vor den Dämmerungskriegen konnten diese Bruchstücke, die durch Explosionen bei der Expansion der chaotische Sternennebel entstanden, durch ihren betörenden Sternenstaubduft als Köder zum Anlocken von Leviathanen dienen. Doch nach dem, die gesamte Welt verheerenden Ereignis, verloren diese „Aromatischen Köder der zerbrochenen Sterne“ ihre Wirkung. Trotz aller Bemühungen der Gelehrten, die Köder neu zu erschaffen, konnte niemand mehr eine Spur der Leviathanen finden.",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "Dochtschere der Vernichtung",
        "desc": "Erhöht den von allen Figuren verursachten SCH um 3% für jedes zerstörbare Objekt, das zerbrochen wurde.",
        "bg_desc": "Wenn mit dieser Dochtschere ein Docht abgeschnitten wird, wird die Kerze durch die wütenden Antimaterie-Flammen entzündet, und der gesamte Kerzenständer wird innerhalb von Sekunden durch die intensiven Teilchenkollisionen zerstört. Wenn diese Schere die Haut berührt, löst sie sofort exotherme Reaktionen aus. Alle Körperteile, die die Schere berührt, verwandeln sich augenblicklich in Antiprotonen, die im ganzen Körper reflektiert werden und sich dann zerstreuen.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Insektennetz",
        "desc": "Beim Kampfeintritt wird die Figur mit dem höchsten ANG von „Parasitiert“ betroffen. Im Status Parasitiert wird der ANG der Figur um 50% erhöht, aber sie verliert zu Beginn der Runde LP in Höhe von 20% ihrer aktuellen LP. Wird diese Figur handlungsunfähig, so wird Parasitiert auf eine andere zufällige Figur übertragen.",
        "bg_desc": "Die Bewaffneten Archäologen haben immer wieder von den Gefahren berichtet, denen sie in der Wildnis ausgesetzt waren. Eine davon war ein nicht enden wollender Vorhang aus Insektennetzen in den Tiefen eines Nests, an dem vermodernde abgeworfene Wurmhaut, zehntausende Eiersäcke und diverse Sekrete hafteten. Wer dieses Netz berührte, ging ein hohes Risiko ein, von parasitären Larven infiziert zu werden. Einst hatte ein parasitierter bewaffneter Archäologe die Zähne zusammengebissen und mit einem Messer die Larven aus seinem Arm herausgeschnitten, um diese Informationen zu Forschungszwecken an die Intelligenzia-Gilde übermitteln zu können. In akademischen Kreisen wurde diese Tat hochgepriesen. Nach ausführlichen Forschungsarbeiten kam man schließlich zu dem Schluss, dass diese Kreaturen höchstwahrscheinlich Nachfahren des Schwarmkönigs Tayzzyronth sind.",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "Schuldscheinspender vom Typ Engel",
        "desc": "Nach einem Kampfsieg werden keine Kosmischen Fragmente erhalten. Nachdem dieser Effekt 5-mal ausgelöst wurde, wird diese Kuriosität zerstört und die Anzahl der Kosmischen Fragmente, die du gerade besitzt, wird verdoppelt.",
        "bg_desc": "Ein von der Abteilung für Unternehmenskonsolidierung der Interastralen Friedenskorporation vertriebener Schuldscheinspender. Nach dem Öffnen der äußeren Hülle verdichtet er sich durch die Projektion von Elektronenteilchen und -wellen zu einem engelsförmigen Zähler. Die IFK hat zahlreiche Varianten dieses Gegenstands hergestellt, darunter solche, die man am Handgelenk tragen kann, und solche in Form von Kuschelkissen, die als Schlafhilfe dienen. Der Client muss ihn regelmäßig mit Goldmünzen füttern und erhält am Ende des Schuldenzyklus eine Rendite, die ein Mehrfaches des Grundbetrags beträgt. Im Grunde handelt es sich um ein Anlageprodukt.",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "Lorbeerkrone der planaren Verschiebungen",
        "desc": "Falls du einen Kampf verloren hast, bevor du die letzte Region erreichst, endet die aktuelle Erkundung nicht. Stattdessen wird der Kampf als Sieg gewertet und alle Figuren stellen ihre LP bis zu ihren jeweiligen max. LP wieder her. Nachdem dieser Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Nach der Anerkennung der intelligentesten Köpfe aus jeder Galaxie durch die Intelligenzia-Gilde kann ihnen bei der Kaiserlichen Gefühlszeremonie ihres Landes der Lorbeerkranz der planaren Verschiebungen verliehen werden. Die Blätter der Lorbeerkrone bestehen aus Blättern zerfallener Mesonen, und die Krone selbst wird mit Hilfe von Quantenstrahlen in Form von Ästen geflochten. Sobald der Anerkannte sie aufgesetzt hat, wird er das Gefühl haben, auf einer anderen Ebene des Universums zu existieren.",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "Prisma der Raumzeit",
        "desc": "Erhöht beim Kampfeintritt die Eidolon-Resonanzstufe aller Verbündeten um 1.",
        "bg_desc": "Ein facettenreiches Prisma, das die Form eines Käses hat. Alle Löcher sind individuelle Oberflächen, und die Reflexionen an den einzelnen Prismenflächen haben unterschiedliche Auswirkungen. Einige Versuchspersonen wuchsen oder schrumpften, nachdem sie im Prisma reflektiert wurden. Andere Probanden hingegen veränderten sich nicht körperlich, sondern erhielten stattdessen Erinnerungen, die nicht ihre eigenen waren. Bei ihnen wurde eine fiktive Gedächtnisstörung diagnostiziert, und sie behaupten, sie hätten das rätselhafte Gesicht des Äons Fuli im Prisma gesehen.",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "Großes galaktisches Lotto",
        "desc": "Nach der Zerstörung von zerstörbaren Objekten besteht eine geringe Chance, 1 Kuriosität zu erhalten. Aber ebenso besteht eine geringe Chance, dass diese Kuriosität zerstört wird und alle Verbündeten 99% ihrer aktuellen LP verlieren.",
        "bg_desc": "Die Marketingstrategie des großen galaktischen Lottos, das von der Abteilung für Marketingentwicklung der Interastralen Friedenskorporation vertrieben wird, ist so leidenschaftlich und heißblütig wie Oswaldo Schneider selbst. Es genügt eine galaktische Währung, um zu wetten und ein Händler in der Welt der Träume zu werden, in der jeder die Chance hat, ein galaktischer Tycoon zu werden und in die Unternehmensstruktur einzusteigen. Aufgrund der Marketingstrategie von Oswaldo Schneider können nur wenige neue Welten solchen Verlockungen widerstehen – sie schließen sich eifrig der universellen Geschäftsstruktur der Interastralen Friedenskorporation an, um eine Eintrittskarte zu gewinnen und somit das Recht zu erhalten, das große galaktische Lotto in ihrem eigenen Reich zu betreiben.",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "Kapsel des Allwissenden",
        "desc": "Zerstörbare Objekte erscheinen häufiger und ihre Belohnungen werden verdoppelt.",
        "bg_desc": "Es gibt eine Gruppe in der Intelligenzia-Gilde, die glaubt, dass Wissenschaft ursprünglich dasselbe war wie Magie. Sie hält fortgeschrittene Wissenschaft für Magie und exakte Magie für Wissenschaft. Sie ließ sich von alten fantastischen Mythologien inspirieren und schuf die Kapsel des Allwissenden, ein leichtes und praktisches Speichergerät. Dem Plan der Intelligenzia-Gilde nach sollte die Kapsel des Allwissenden letztendlich zu unabhängigen Halbebenen führen und so den unendlichen Raum jenseits der derzeit verwendeten fortschrittlichen räumlichen Kompressionstechnologien erschließen ... An der Umsetzung wird noch getüftelt.",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "Wahrsage-Kuckucksuhr",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg wird die Anzahl der verfügbaren Segen um 1 reduziert.",
        "bg_desc": "Täglich im Morgengrauen wirft diese Kuckucksuhr ein Blatt Papier aus, auf dem Gedichte stehen. Sämtliche Sätze in den Gedichten bestehen aus Jargon aus alten mathematischen Systemen. Manche halten diese Gedichte für prophetisch und glaubten, kurz davor zu sein, sie zu entziffern, doch dann verschwand die Uhr plötzlich. Die Fähigkeit, die Zukunft vorauszusagen, ist bereits von unschätzbarem Wert, und jeder hofft, dass die Uhr wieder in Umlauf gebracht wird. Sollte dies jemals geschehen, dann würde der Preis der Uhr ins Unendliche gehen – aber es gibt auch jene, die glauben, dass es lediglich eine künstlerische Kuckucksuhr ist, die nur zum Schreiben von Gedichten gut ist.",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "Schwarzwald-Kuckucksuhr",
        "desc": "Beim Kampfeintritt wird die Chance für 1 zufällige Figur(en) erhöht, für 5 Rd. von Gegnern angegriffen zu werden.",
        "bg_desc": "Nach der Zweiten Maschinenkrise reagierten viele Roboter sehr ängstlich und empfindlich auf mögliche Konflikte. Ein Gerücht, das behauptete, dass mechanische Lebensformen die endgültige Katastrophe herbeiführen würden, weckte sofort das Interesse aller Roboter, und sie bildeten ein Expeditionsteam, das dreimal unerforschte Gebiete auskundschaftete. Sie gelangten auf die Insel am südlichsten Zipfel des Landes und entdeckten in einem Wald, der in völlige Dunkelheit gehüllt war, den Schöpfer des Gerüchts – einen Handwerksmeister, der in den Bergen untergetaucht war, um bösartige Technologien zu studieren.",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "Perpetuum-Kuckucksuhr",
        "desc": "Jedes Mal, wenn du eine neue Region betrittst, verlierst du Kosmische Fragmente in Höhe von 5% der Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Nachdem das Mitglied Nr. 76 der Geniusgesellschaft, Screwllum, einen hart erkämpften Frieden für mechanische Lebensformen errungen hatte, erlebte der Planet Screwllum die zweite industrielle Revolution. Unzählige Erfinder schufen Fluchmaschinen, Wahrscheinlichkeitsrechner und Süßigkeitenwächter und forschten leidenschaftlich an den Themen der Sieben Großen Mysterien. Auf Platz zwei der beliebtesten Themen der mechanischen Lebensformen stand das „Perpetuum-mobile“. Ein großer Erfinder, der an neunzehnter Stelle auf dem Planeten Screwllum rangierte, präsentierte der Öffentlichkeit an seinem Lebensende seine Perpetuum-Kuckucksuhr. Dieses hervorragende Werk bedient sich der Archimeles-Spiralenergie, um ständig in Bewegung zu bleiben. Dieser große Erfinder beendete sein Leben ohne ersichtlichen Grund, nachdem ihm die höchste Ehre für seine Schöpfung zuteil wurde.",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "Mental Punklorde",
        "desc": "Beim Kampfeintritt besteht eine feste Chance von 100%, allen Gegnern für 3 Rd. 1 Schwäche(n) der gleichen Typen des Verbündeten auf dem Kampffeld zu implantieren.",
        "bg_desc": "Das ganze Leben ist ein Spiel – dieses Sprichwort ist für die Hacker aus der Cyberwelt Punklorde kein Scherz. Sie sind im Internet unterwegs und nutzen eine Technologie, die als Ätherbearbeitung bekannt ist, um die Realität zu verändern und das Leben in ein großes Spiel zu verwandeln. Die Besten unter ihnen schaffen es gelegentlich, den Planeten zu verlassen und neben dem Tutorial-Bereich die riesige Galaxie als zweite Stufe zu nutzen. Auf dieser Kassette ist die Geschichte eines legendären Hackers aufgezeichnet. Sein Leben begann in den unterirdischen Wasserreservoirs von Punklorde und endete in der Gesellschaft der Galaxieranger. Es heißt, seine Beerdigung verlief in aller Stille, nur eine Spielkassette lag schweigend auf dem Sarg, ein Ritual, das „Spiel beendet“ bedeutete.",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "Leuchtfeuer-Farbpaste",
        "desc": "Verstärkt bei der Segenauswahl nach einem Kampfsieg zufälligen Segen ×1.",
        "bg_desc": "Die leuchtenden, visuell anregenden Farben der Leuchtfeuer-Farbpaste lassen das Galaktische Rettungsteam die damit geschriebenen Zeichen leicht erkennen. Sie wurde von einem Namenlosen erfunden, der über große künstlerische Fähigkeiten verfügte. Dieser Namenlose hatte einst einen Flugunfall und saß in einem kargen und trostlosen Sternensystem fest. Mit den Resten eines Fragments des Weißen Zwergsterns gelang es ihm schließlich, den großartigsten Gegenstand in der Geschichte der Suche und Rettung herzustellen: die Leuchtfeuer-Farbpaste.",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "IFK-Kuckucksuhr",
        "desc": "Erhöht die Kosmischen Fragmente, die zum Verstärken und Zurücksetzen von Segen benötigt werden, um 25%.",
        "bg_desc": "Mit dem ersten Prototyp der Kuckucksuhr der IFK begann die Operation Kuckucksuhr. Viele wundern sich, warum die Operation Kuckucksuhr ins Leben gerufen wurde - laut Louis Fleming erfordert die Anbetung von Qlipoth, dem Äon der Bewahrung, dass die IFK ihre mühsam gewonnene Stellung schützen muss. In seiner Rede betonte er, dass die Interastrale Friedenskorporation zwar jetzt die Kontrolle über die Finanzen des Universums hat, aber dennoch wachsam bleiben muss, um die Katastrophe der Endgültigkeit zu verhindern. Aus diesem Grund befürwortete er die Schaffung der Kuckucksuhr-Reihe, um Informationen über diesen Äon zu sammeln und jede Möglichkeit eines Bankrotts oder einer Auflösung der IFK in der Zukunft auszuschließen.",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "Mechanische Kuckucksuhr",
        "desc": "Verbraucht beim Kampfeintritt 2 Fertigkeitspunkt(e).",
        "bg_desc": "Nach dem zweiten Rubert-Aufstand plante die IFK einst die brutale Ausrottung aller mechanischen Lebensformen in der gesamten Galaxie. Glücklicherweise erfuhr die IFK, noch bevor der Plan umgesetzt wurde, dass Screwllum bereits von Nous auserkoren war, als Mitglied Nr. 76 der Geniusgesellschaft beizutreten. Die IFK fertigte daraufhin diese mechanische Kuckucksuhr als Geschenk an, um das neue Genie zu beschwichtigen. Dieses Geschenk ist aus heutiger Sicht überaus banal, aber es war eine Zeit, in der mechanische Wesen verfolgt wurden. Die Erschaffung der mechanischen Kuckucksuhr steht als Symbol für den Frieden.",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "Dreieckiges Trommelwirbelgerät",
        "desc": "Wenn du Pfade für die Erste und Zweite Ebene auswählst, kannst du zusätzlich 1-mal bereits verstärkten Segen für die entsprechenden Pfade auswählen.",
        "bg_desc": "Zu einer Zeit, in der Ena die Ordnung noch lebte, wurden auf bestimmten Planeten außergewöhnliche Zivilisationssprünge mit reinen und fröhlichen Lobgesängen gefeiert, die von weit her kamen. Diese Lobgesänge glichen göttlichen Segnungen, und ihre Melodie war nicht auf die Form der traditionellen Oktave beschränkt, sondern die Harmonien erzeugten immer neue Kombinationen, die sich niemals wiederholten. Der Chor hinter dem Himmel bewunderte die unendliche Vielfalt dieser Melodie, die dennoch immer im Bereich der „Ordnung“ blieb, und versuchte daher, ein dreieckiges Trommelwirbelgerät zu entwickeln, um dieses unendliche Spektrum an Noten zu reproduzieren.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Silbermünze der Entzweiung",
        "desc": "Erhält sofort Kosmische Fragmente in Höhe von 50% der aktuellen Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Die Technologieabteilung der Interastralen Friedenskorporation ist geschickt darin, Produkte mit kommerziellem Potenzial ausfindig zu machen. Als das interstellare Kommunikationsnetz im Aufbau begriffen war, konnte das Angebot an Antennen die Nachfrage nicht decken, und die IFK erkannte sofort den Bedarf dieses Produkts auf dem galaktischen Markt. Ein genialer Plan entstand: Aufgrund der außergewöhnlichen Formbarkeit von Silber, die es ermöglichte, aus einem Gramm eine meterlange Antenne zu machen, entwickelte ein Forscher eine Silbermünze der Entzweiung, die sich unendlich oft selbst teilte, wodurch die Menge des verfügbaren Silbers die Nachfrage erfüllte. Die IFK verwandelte diese Münzen zu Antennen und exportierte sie in die verschiedenen Sternensysteme, was die interplanetarische Kommunikation enorm vorantrieb.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Kaputte Kuckucksuhr",
        "desc": "Verbrauche zusätzlich eine bestimmte Anzahl von Kosmischen Fragmenten, während du die IFK-Kuckucksuhr besitzt, um diese Kuriosität zu erhalten und sofort Kosmisches Fragment ×999 zu erhalten.",
        "bg_desc": "Eine auf Kuckucksuhren spezialisierte Uhrmacherin begegnete einst Terminus. Vor Überraschung fiel die Uhr in ihrer Hand zu Boden und wurde in Terminus Vergangenheit zerbrochen. Die Uhrmacherin schloss sich später den Vorboten des Omens an und versuchte, mit Hilfe von Kuckucksuhren die Prophezeiung von Terminus zu deuten. Obwohl sie im Laufe ihres Lebens unzählige Uhren herstellte, hat sie diese kaputte Kuckucksuhr immer in Ehren gehalten. Der Moment, in dem sie zerbrach, war der Moment, in dem die Uhrmacherin Terminus begegnete. Der Moment, in dem sie zerbrach, war auch der Moment, in dem Terminus der Uhrmacherin noch nicht begegnet war.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Familienknoten",
        "desc": "Erhöht den verursachten SCH aller Figuren um 30% für jede zerstörte Kuriosität.",
        "bg_desc": "Ein Flüchtling hat berichtet, dass er eine seltsame Schachtel geöffnet hat, in der ein Familienknoten war und versehentlich in eine Versammlung der Familie, die Xipe die Harmonie verehrt, geraten ist. Er behauptete, dass er Zeuge einer einzigartigen Szene wurde: Der Wille zahlreicher Himmelskörper war ineinander verschlungen und zu einem einzigen Knoten verwoben. Unter dem Familienknoten rissen die Menschen ihre Augen weit auf, ihre Gesichter waren von einem unheimlichen Lächeln überzogen, und sie starrten einander mit demselben Gesichtsausdruck an. Als er eine Frage stellte, richteten sich alle Blicke in der großen Halle gleichzeitig auf ihn und alle sprachen wie aus einem Mund – „Willkommen“. Der Flüchtling war sofort verunsichert, und in dem verzweifelten Versuch zu überleben, riss auch er die Augen weit auf, und sein Gesicht war mit demselben Lächeln bedeckt.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Medaille der Ära des Blutruhms",
        "desc": "Erhält sofort Segen ×1 mit 3 Sternen. Das nächste Mal, wenn du eine Region – Ereignis betrittst, wird es dort kein Ereignis geben. Nachdem dieser Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Einhundert Ären nach der Ausbreitung des Bernsteinzeitalters und des Synästhesie-Leuchtfeuers wuchs der interstellare Handel weiter und der Austausch von Ressourcen wurde immer wichtiger. Einige Planeten stiegen zu geschäftigen interstellaren Zentren auf und läuteten den Beginn des Zweiten Gedeihens ein, die als „Ära des Blutruhms“ bekannt wurde. Das Zweite Gedeihen dauerte fast fünfhundert Bernsteinzeitalter, bevor es allmählich zu Ende ging, aber nicht einmal der apokalyptische Interstellare Energiekrieg konnte seine glanzvollen Errungenschaften zunichtemachen. Zur gleichen Zeit beendete Nous die Gelehrsamkeit unerwartet ihre Berechnungen über die Geheimnisse des Universums.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Schwarzes-Loch-Falle",
        "desc": "Erhält beim Kampfsieg Kosmische Fragmente ×10 für jede Figur, deren LP maximal ist.",
        "bg_desc": "Man vermutet, dass die Orte mit der stärksten Raum-Zeit-Krümmung im gewaltigen Schatten des Äons der Nichtigkeit liegen. Da ihre Existenz jedoch von Nebel und Geheimnissen umhüllt ist, glaubten viele Gelehrte, Offenbarungen vom Äon erhalten zu haben, sodass sie alles hinter sich ließen, um die Trostlosigkeit der Nichtigkeit zu suchen, ohne an ihre eigene Sicherheit zu denken. Keiner von ihnen kehrte je zurück. In akademischen Kreisen herrscht die Meinung vor, dass es sich um eine Falle handelt, die von verborgenen Mächten absichtlich aufgestellt wurde, aber nach Untersuchungen scheint es tatsächlich eine Art unbekannte Energie zu geben, die aus unerklärlichen Gründen durch diesen Bereich fließt.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Großes interastrales Lotto",
        "desc": "Nach der Zerstörung von zerstörbaren Objekten besteht eine geringe Chance, 1 zufälligen Segen zu erhalten, aber ebenso besteht eine geringe Chance, dass diese Kuriosität zerstört wird und alle Verbündeten gesamte Energie und Technikpunkte verlieren.",
        "bg_desc": "Wie erhält man ein nachhaltiges Geschäftsmodell? Angesichts der begeisterten Reaktionen auf das Große galaktische Lotto hat die Abteilung für Unternehmenskonsolidierung der Interastralen Friedenskorporation die Vision von Oswaldo Schneider aufgegriffen und das Große interastrale Lotto auf den Markt gebracht, in der Hoffnung, dass es auch ihnen Erfolg bringen würde. Sie verbanden sogar sechsundachtzig komplementäre industrielle Produktionsketten und bewarben sie als eine einzige Einheit. Doch obwohl die „Lotto-Göttin“ Beatrice Mellanine, die die IFK als Werbefigur für ihr Produkt gewinnen wollte, aus unbekannten Gründen ums Leben kam, konnte die IFK am Ende doch noch einen Gewinn verbuchen!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5% und es besteht eine Chance, sich nach einem Kampfsieg in einen Klon aufzuspalten. 3 Klone können gleichzeitig existieren.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Typischer Klatsch der Geniusgesellschaft",
        "desc": "Nach Erhalt dieser Kuriosität wird die Anzahl der Kosmischen Fragmente beim Erhalten zusätzlich um 100% erhöht. Nach Kampfende können aber keine Segen mehr erhalten werden.",
        "bg_desc": "„Hertas EQ ist zu niedrig und Screwllum muss sich mehr Allgemeinwissen über organische Stoffe aneignen!“ Die Fans der Geniusgesellschaft streiten sich ständig über die verschiedenen Genies, und sie streiten sich oft über Dinge wie Stephen Lloyds tatsächliches Alter. Einige glauben, dass er ein Mann mittleren Alters ist, während andere behaupten, er sei noch ein Kind. Bei ihren chaotischen Auseinandersetzungen haben die Fans eine interessante Anekdote hervorgebracht: Man hat angenommen, dass der von den Mitgliedern der Geniusgesellschaft als „Verrückter Wissenschaftler“ bezeichnete ein Mann sein soll, aber niemand hätte erwartet, dass es sich um eine Frau handeln würde, geschweige denn um eine Wissenschaftlerin mit guten Manieren. Daraus haben die Fans gelernt eine neue Frage zu stellen: Ist Stephen Lloyd vielleicht eine Frau?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Wirkungsvolles Chaoselixier",
        "desc": "Erhöht den durch Techniken verursachten SCH der Figuren um 200%. Der Technik-SCH wird außerdem um 200% der max. LP der Figuren erhöht.",
        "bg_desc": "Die Doktoren des Chaos sehen keinen Sinn in sinnlosen Demonstrationen der Rebellion. Sie haben einmal den Reißzahn eines Forschungsgeistes, Baviru-Schleim und das Blut eines umherwandernden Teufels in ein Wirkungsvolles Chaoselixier gegeben, bevor sie es an den Kopf einer telepathischen Spinne gehalten haben, um die Öffnung des Fläschchens dadurch zu versiegeln. Die Doktoren des Chaos sind überzeugt, dass dieses Tonikum bei der Behandlung von Einsamkeit wahre Wunder bewirken kann, aber es führt auch dazu, dass die Patienten am Ende des Prozesses zunehmend feindselig gegenüber den Doktoren werden. Die Nebenwirkungen können Selbstvernichter dazu bringen, den „Schatten der Nichtigkeit“ zu sehen.",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Mechanisches Zahnrad des Rubert-Imperiums",
        "desc": "Jedes Mal, wenn du eine Region betrittst, erhältst du Kosmisches Fragment ×50. Wenn die aktuelle Anzahl der Kosmischen Fragmente 500 übersteigt, wird diese Kuriosität zerstört und alle Kosmischen Fragmente gehen verloren.",
        "bg_desc": "#Rubert II. behauptete, die Erinnerungen von Kaiser Rubert übernommen zu haben, der als #27 der Geniusgesellschaft gelistet war, und löste den zweiten galaxisübergreifenden antiorganischen Krieg des Kaisers aus. Der Krieg brachte schreckliches Unheil mit sich, und am Ende gab das IFK riesige Summen an Credits aus, um die Überreste von #Rubert II. zu untersuchen. Dies führte jedoch zu einer furchtbaren Entdeckung: #Rubert II. war ein Wesen aus Fleisch und Blut.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Höhlungs-Systemmodell",
        "desc": "Verliert alle Kosmischen Fragmente in deinem Besitz. Erhöht für jeweils 100 verlorene Kosmische Fragmente den KRIT-SCH aller Figuren um 24%.",
        "bg_desc": "Wegen einer alten Geschichte, die sie gehört hatte, sammelte Herta einmal ein Modell. Die Zentralregierung des Höhlungs-Systems wurde immer wieder von einem Sturm eindringender aufblasbarer Bonbons heimgesucht. Ihre Finanzabteilung war daher gezwungen, jedes Jahr unzählige Credits auszugeben, um die Schäden zu beheben, die ihrem korrodierten Boden zugefügt worden waren. Eines Tages kamen Namenlose an diesem Planeten vorbei, und sie untersuchten dessen Form, wobei sie nach einigen Monaten der Erkundung schockiert riefen: „Das Universum ist unregelmäßig geformt, genauso wie ein Zahn!“",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "„Wuscheliger Detektiv“",
        "desc": "Beim Betreten der Region Kampf: Der Schwarm, Ereignis: Der Schwarm und Boss: Der Schwarm wird der verursachte SCH der Figuren in den oben genannten Regionen um 8% erhöht.",
        "bg_desc": "Die Interastrale Friedenskorporation hat einst eine riesige Anzahl von Varieté-Disketten produziert, die sich aufgrund schlechter Verkaufszahlen nun im Besitz der Abteilung für Traditionsprojekte befinden. Gerüchten zufolge, die von der Transportflotte aus den Häfen der Ruhestandsplaneten kamen, war der liebenswürdige und freundliche alte Leiter der Abteilung für Traditionsprojekte, Arita, sehr an einer Show über einen gewissen „Wuscheligen Detektiv“ interessiert. Nachdem die Sendung 63 Systemstunden lang hintereinander gelaufen war, vermutete das Personal, dass der talentierte Varieté-Detektiv ihn vielleicht an seine eigene Jugendzeit erinnert haben könnte, in der ein Star gewesen war.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Die Maske des Narren",
        "desc": "Ersetzt alle Segen durch zufällige Segen. Die Verstärkungswerte werden beibehalten und es besteht eine Chance, dass Segen durch noch seltenere Segen zu ersetzen.",
        "bg_desc": "Die Maske der Maskierten Narren symbolisiert ihren Glauben an das Hochgefühl, und das Tragen dieser Maske ist quasi die Eintrittskarte, wenn sie sich im Gasthaus am Ende der Welt treffen. Diese Masken sind schwer, haben leuchtende Farben und haben ein manisches Lächeln, aber die Bemalung gibt nichts über das Innenleben des Trägers preis. Sie tragen die hingebungsvolle Kennzeichnung der Maskierten Narren, aber es wirkt, als kommen sie alle vom Schiff der Trauernden Mimen.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Böser mechanischer Satellit #900",
        "desc": "Reduziert die Preise der Objekte in der Region – Handel um 30%.",
        "bg_desc": "Die wirtschaftliche Tätigkeit der Charon-Targin-Systemallianz wird durch den Verkauf zweier Arten von gedankenverändernden Geräten unterstützt. Wenn Außenstehende die Allianz erreichen wollen, müssen sie die neuralen Bahnen einer titanischen Omnic-Lebensform passieren. Man sagt, dass die Charon-Targin-Systemallianz allem organischem Leben gegenüber feindlich gesinnt ist und dass sie eine sehr typische antiorganische Zivilisation ist, die rücksichtslos gegen ihre Feinde vorgeht. Von ihren vielen Instrumenten der Zerstörung ist der Satellit #900 eines der abscheulichsten von allen. Der Satellit wurde jedoch von den Wesen der Charon-Targin-Allianz aufgrund seines offensichtlichen und extrem mechanischen Aussehens letztlich geächtet, obwohl er sich in der Bevölkerung als organische Lebensformen getarnt hatte.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Geist der Ritter der Schönheit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du Würfelversuch ×4.",
        "bg_desc": "Die Fraktion, die sich am liebsten mit den Rittern der Schönheit anlegt, sind wahrscheinlich die Maskierten Narren. Die Narren vergnügen sich gerne, indem sie den Glauben der Ritter an die mögliche Rückkehr Idrilas ausnutzen, während die Ritter stets fromm und beharrlich auf dem Weg der Schönheit bleiben. Aus den oben genannten Gründen entwickelten die Trauernden Mimen Empathie für die Ritter und ihren Lebenssinn, und sammelten einen wunderschönen Zahn, der von den Rittern der Schönheit auf der Suche nach ästhetischer Vollkommenheit geopfert wurde.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Illusions-Automaton",
        "desc": "Stellt zu Beginn der Runde der Figuren 20% ihrer max. LP wieder her.",
        "bg_desc": "Man sagt, dass die von den Geschichtsfiktionologen geschaffenen Automatons dazu bestimmt waren, eine große Anzahl hochwertiger Nachahmungen zu produzieren, die symbolisch als hocheffiziente und bunte Fabrikate verstanden werden können. Aufgrund von schlechten Gewohnheiten der Geschichtsfiktionologen im Umgang mit ihren eigenen historischen Dokumenten entdeckten die Automatons schließlich ihr eigenes trügerisches Design, als sie klassifizierte Texte lasen, und sich daraufhin eine neue Frage stellte: Könnten die Geschichtsfiktionologen selbst auch Fabrikate sein?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "Eine Prise Bärtiges Schießpulver",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du Mogelversuch ×1.",
        "bg_desc": "Die nomadischen Bergleute sind im Vergleich zu den Währungen aus Stein, Holz, Gold oder Supernium-Metallen mehr von der Gewinnung von Äther besessen. Es gab eine Zeit, in der sie sogar so sehr davon besessen waren, in den Minen Äther zu schürfen, dass sie mit bloßen Händen riesige Mengen davon abbauten, aber diese Erfahrung wurde ihnen zum Verhängnis. Mehrere großgewachsene Bergleute kamen durch explodierendes Schießpulver in nicht näher bezeichneten Gebieten zu Tode, während nur ein kleiner und schmächtiger Bergmann überlebte. Fortan flackerte in seinem Bart immer eine kleine Flamme.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Künstlicher Meteorit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du sofort zufälligen Segen ×1–3 für den aktuellen Pfad.",
        "bg_desc": "Innerhalb eines Jahrhunderts wurden auf ein und demselben Planeten drei Genies geboren, die die Aufmerksamkeit des Äons der Gelehrsamkeit auf sich zogen. Es waren #7 Bohdan, #8 Lambda und #9 Klein. Aus diesem Grund wurde diese Epoche als das „Goldene Zeitalter“ bezeichnet. Gerüchten zufolge gab es zwischen dem Trio so etwas wie eine romantische Komödie, denn zu jener Zeit schuf Klein – #9 der Geniusgesellschaft – für #7, Bohdan, einen künstlichen Meteoriten, auf dessen Oberfläche sich eine Nachbildung des Auges der Gelehrsamkeit befand.",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Thalan-Giftflamme",
        "desc": "Beim Kampfeintritt verbraucht die Figur mit dem höchsten ANG zu Beginn jeder Runde LP in Höhe von 24% ihrer max. LP. Erhöht gleichzeitig ihre GES um 5%. Dieser Effekt von GES-Erhöhung ist bis zu 5-fach stapelbar.",
        "bg_desc": "Nr. 55 der Geniusgesellschaft, Yu Qingtu, hat ein Faible dafür, Cocktails knallige Namen zu geben. Einige von ihnen haben sogar Namen, die mit Geschichten verbunden sind, die nur wenigen bekannt sind – wie zum Beispiel die Thalan-Giftflamme, die den Aufzeichnungen zufolge zu den 774 giftigsten Cocktails gehört. Laut den Aufzeichnungen war die Thalan-Giftflamme im Aterlexianischen System einst bei den Einheimischen äußerst beliebt, und jeder, der den Cocktail probiert hatte, konnte den Geschmack danach nicht mehr beschreiben. Das Volk der Pepeshi, das über einen ausgeprägten Geruchssinn verfügt, nutzte seine Kenntnisse über das Getränk zu seinem Vorteil und brachte andere gefälschte Getränke wie Thalan-Mystikflamme, Thalan-Wasserflamme und Thalan-Entgiftungsflamme auf den Markt, die alle völlig harmlos und alkoholfrei sind.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "Die rosaste Kollision",
        "desc": "Erhöht für jeden Segen eines anderen Pfades in deinem Besitz den Brucheffekt aller Figuren um 20%.",
        "bg_desc": "Yu Qingtu, Nr. 55 der Geniusgesellschaft, hat einen hervorragenden Musikgeschmack. Anlässlich ihrer Freundschaft mit Ruan Mei hat sie einst als Geschenk ein Getränk kreiert, dem sie einen markanten Namen gab, der dem Titel ihres Lieblingsliedes aus dem Bernsteinzeitalter entlehnt war. Das Getränk, das Yu Qingtu kreierte und das sie die rosaste Kollision nannte, erwies sich als ungiftig, aber ein Mixologe verbrachte einmal Tage damit, die Rezeptur herauszufinden, nur um aufzudecken, dass das Getränk aus verschiedenen Insektenkadavern, Insektensporen, Panzern und Phosphor hergestellt wurde, und stellte schließlich fest, dass dieses Getränk halluzinogene Eigenschaften besaß.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Siegelwachs der Ausbreitung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Ausbreitung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Ausbreitung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Würfel der Dimensionsreduktion",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg hast du 1 zusätzliche Auswahlmöglichkeit(en), aber die Anzahl der verfügbaren Segen wird um 1 reduziert. Nachdem der Effekt 2-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Neun sechsseitige Würfel bilden diesen bizarren pyramidenförmigen Apparat. Er kann die Anzahl der Dimensionen, die er einnimmt, kontinuierlich reduzieren und existiert in der dreidimensionalen Welt als eine rein zweidimensionale Ebene. Niemand weiß, von wem und weshalb er erschaffen wurde.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Chaos-Trameten",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg wird die Anzahl der kostenlosen Zurücksetzung für Segen um 1 erhöht.",
        "bg_desc": "Wolken entstehen aus einer Ansammlung von Feuchtigkeit. Sie bilden sich ohne Zweck und verflüchtigen sich ohne Vorwarnung. Wenn die Menschen jedoch auf diese Wolken blicken, projizieren sie oft ihre Fantasie in sie. Die Doktoren des Chaos glauben nicht an die absolute Nichtigkeit. Alles, was sinnlos erscheint, muss einem eindeutigen Zweck dienen. Chaos-Trameten sind ihre beliebteste Kuriosität, mit der sie verzweifelten Selbstvernichtern wieder einen Sinn in ihrem Leben geben können.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Warpendes Verbundauge",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg werden alle erschienenen Segen mit 1 Stern verstärkt.",
        "bg_desc": "Es gibt zwei Arten von Namenlosen. Die eine Art genießt die Geheimnisse des Unbekannten, während die andere dazu neigt, mit einem Plan durch das Universum zu streifen. Letztere erschuf die Warpenden Verbundaugen mit der Kraft von Akivili. Das Licht dieser Augen kann den Benutzer einen Blick auf die vor ihm liegenden Sterne werfen lassen und ihm Informationen über die neuen Welten geben. Für allein reisende Namenlose, sind Warpende Verbundaugen unersetzliche Hilfsmittel, die sie davor bewahren, Hals über Kopf in Welten voller Ambra-Käse zu geraten.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Frucht des fremden Baumes",
        "desc": "Nach einem Kampfsieg werden die LP aller handlungsunfähigen Figuren im aktuellen Team auf ihre max. LP wiederhergestellt. Nachdem der Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Diese herzförmige Frucht stammt von einem von Yaoshi gesegneten Baum und ist angeblich 50 Bernsteinzeitalter alt. Ob die Frucht demjenigen, der sie isst, Unsterblichkeit verleiht, ist nicht erwiesen, aber der Baum selbst ist definitiv eine unsterbliche Abscheulichkeit.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Kästchen der Unsicherheit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du sofort zufälligen Segen ×1–2.",
        "bg_desc": "Jede Seite dieses Kästchens kann geöffnet werden. Die Räume darin, die sich überlappen sollten, überlappen sich nicht. Aufgrund dieser einzigartigen Eigenschaft kann sich niemand sicher sein, was passiert, wenn es geöffnet wird. Daher ist es nicht empfehlenswert, etwas darin aufzubewahren.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Ambra-Käse",
        "desc": "Stellt nach einem Kampfsieg die LP aller Verbündeten in Höhe von 30% ihrer jeweiligen max. LP wieder her.",
        "bg_desc": "Es war einmal ein Helferroboter, der aus einer Laune heraus Ambra des Überflusses in Käse verwandelte, um den scheinbar nicht enden wollenden Appetit seines kleinen Meisters zu stillen. Unverhofft begann sich der Ambra-Käse zu vermehren. Der Helferroboter und der Meister gaben ihr Bestes, aber ihre Verdauung konnte mit der schnellen Vermehrung des Käses nicht Schritt halten. Deshalb mussten sie eine Gruppe vorbeikommender trauernder Mimen um Hilfe bitten und flüchteten mit einer Gondel in eine andere Welt. Diese eine Welt in der Galaxie ist auch heute noch überzogen von köstlichem Käse. Und zwar so dicht, dass kein einziger Zentimeter Platz mehr übrig ist. Dies ist eine wichtige Lektion darüber, dass man keine Lebensmittel verschwenden sollte.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Glückskleber",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg sind alle Segen garantiert mit 3 Sternen. Nachdem der Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Ist Glück eine Fähigkeit? Vielleicht. Kann man das Glück ändern? Herta glaubt, dass es möglich ist. Dieses Genie hat den „Glückskleber“ erfunden. Man braucht ihn nur auf die Augenlider aufzutragen und schon hat man 24 Systemstunden lang Glück. Viele auf der Herta-Raumstation haben diese Erfindung mit Begeisterung ausprobiert. Sie alle hatten einen ereignislosen Tag, was beweist, dass es schon ein Glück ist, in einer turbulenten Welt ein normales Leben führen zu können.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "Das unersättliche Pergament",
        "desc": "Beim Kampfeintritt erleiden alle Gegner eine feste Menge SCH in Höhe von 30% ihrer jeweiligen max. LP.",
        "bg_desc": "In Hertas Kuriositätenliste ist die Gefahrenstufe dieses Pergaments als extrem hoch vermerkt. Es gehörte einst einem Geschichtsfiktionologen, bevor es auf der Raumstation landete. Das Pergament ernährt sich von der Geschichte der Menschheit, wobei seine Gier das kollektive Unterbewusstsein der Zivilisation in Stücke reißt. Herta hat für das Pergament falsche Erinnerungen über die Welt erschaffen, die es verschlingen konnte, um seine grenzenlose Gefräßigkeit zu stillen. Doch eines Tages wird dieses Pergament die Tricks des Genies durchschauen.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "Die Robe des Doktors",
        "desc": "Beim Kampfeintritt wird die Pfadresonanz-Energie bis zum Maximum wiederhergestellt und der Pfadresonanz-SCH um 40% erhöht.",
        "bg_desc": "Ein unglaublich teurer Gegenstand tauchte eines Tages im Dunklen Netz von Apparat IX auf und erregte die Aufmerksamkeit unzähliger Bieter. Diese Robe war angeblich einst im Besitz von Dr. Primitiv, Nr. 64 der Geniusgesellschaft, und verfügte mutmaßlich über unglaubliche Kräfte. Der Verkäufer im Dunklen Netz war anonym. Die Leute hielten ihn für ein Mitglied der Galaxieranger und schickten ihm immer wieder Fragen. Bedauerlicherweise antwortete der mysteriöse Besitzer auch nach dem Verkauf des Artikels nicht.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Gesellschaftsticket",
        "desc": "Erhöht die Anzahl der erhaltenen Kosmischen Fragmente nach einem Kampfsieg um 75%.",
        "bg_desc": "Elias Salas, Nr. 56 der Geniusgesellschaft, hatte einst einen wunderschönen Traum. Er wünschte sich, dass die Genies der Gesellschaft zusammenkommen und sich fröhlich über ihr Leben, ihre Lieben und Träume unterhalten könnten. Zu diesem Zweck erfand er die „Gesellschaftstickets“ und entwarf ein ganzes System, das sicherstellte, dass auch nach seinem Tod jedes neue Mitglied der Gesellschaft dieses Ticket erhielt. Dieses Ticket würde den Benutzer sofort in eine besondere Dimension voller Feierlichkeiten teleportieren. Die Wahrheit ist, dass jedes neue Mitglied nach Nr. 56 tatsächlich ein Gesellschaftsticket benutzt hat, aber kein einziges von ihnen verwendete es zur gleichen Zeit wie eines der anderen Mitglieder.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Glaubensanleihe",
        "desc": "Reduziert die Kosmischen Fragmente, die zum Verstärken oder Zurücksetzen von Segen sowie zum Zurücksetzen handlungsunfähiger Figuren benötigt werden, um 30%.",
        "bg_desc": "Mitarbeiter der Interastralen Friedenskorporation, die auf Stufe P40 aufsteigen, erhalten das Recht, Glaubensanleihen zu erwerben. Diese Anleihen sind ein Zeichen dafür, dass Louis Fleming die einzelnen Mitarbeiter anerkennt und sie mit einem heiligen Gelübde verbunden sind: Die Mitarbeiter haben nun einen Platz in der vom Bernsteinfürsten angestrebten Errungenschaft der Bewahrung. Die Fähigkeiten eines Menschen könnten kleiner nicht sein, genauso sein Reichtum und sein Glaube ist wie ein einziges Staubkorn im weiten Sternenmeer. Doch Generationen von Menschen werden sich zusammenschließen und schließlich die Macht erlangen, um das gesamte Universum zu schützen.",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Gewand der Schönheit",
        "desc": "Erhöht den von allen Verbündeten verursachten SCH um 16% pro Kosmisches Fragment ×100 in deinem Besitz.",
        "bg_desc": "Das gesamte Universum verneigte sich vor der Anmut der Ritter der Schönheit, als sie noch über den Himmel flogen. Diese edlen Ritter, die der Schönheit nachjagten, trugen prächtige goldene und silberne Rüstungen sowie herrliche, aus Seide und Sternenlicht gewebte Gewänder. Unter ihren Helmen verbargen sich göttlich schöne Gesichtszüge. Selbst in der heutigen Zeit, in der die Schönheit längst verschwunden ist, glauben diejenigen, die einst die Pracht der Ritter erlebt haben, noch immer daran, dass Idrila eines Tages zurückkehren wird.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Goldmünze der Entzweiung",
        "desc": "Jedes Mal, wenn du eine neue Region betrittst, erhältst du Kosmische Fragmente in Höhe von 6% der Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Nicht alle Planeten begrüßten die Expansion des Handelsimperiums der Interastralen Friedenskorporation. Während die galaktische Landkarte größer wurde, gab es immer wieder seltene Ausnahmen, die sich dem segensreiche Wirken der IFK verweigerten. „Danke“, sagten sie, „aber wir brauchen keine Credits. Wir kommen sehr gut allein zurecht.“ Der Vertreter der IFK nahm diese Äußerungen in der Regel mit einem Achselzucken zur Kenntnis und zerstörte dann kurzerhand die Grundlage für das Handelssystem des betreffenden Planeten, und das in der Regel auf Gold basierte.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Dochtschere des Nichts",
        "desc": "Repariert nach Erhalt dieser Kuriosität bis zu 2 zufällige Kuriositäten und setzt ihre verbleibenden Verwendungsmöglichkeiten auf ihren ursprünglichen Wert zurück.",
        "bg_desc": "Nur wenige würden diese Dochtschere für echte Kerzen verwenden. In der Regel dient sie nur für grausame, dunkle und schmerzhafte Zwecke. Diese Schere schneidet nichts Materielles. Sie schneidet die Wärme im Herzen eines lebenden Organismus, die Motivation namens „Leidenschaft“. Wenn die Dochtschere des Nichts an deinem Herzen schneidet, wirst du keinen Schmerz empfinden, nur Apathie.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Schallplatte des Chors hinter dem Himmel",
        "desc": "Beim Kampfeintritt widerstehen alle Figuren jeglichem SCH außer DoT, bis sie angegriffen werden. Außerdem können sie für 3 Rd. nicht von Debuffs betroffen sein.",
        "bg_desc": "Der Chor hinter dem Himmel verlor seinen Glauben, als Ena die Ordnung von Xipe absorbiert wurde. Die einst feierlichen Klänge verhallten und die Sterne verstummten. Nur wenige Schallplatten, die von den treuen Fans des Chors angefertigt wurden, sind erhalten geblieben. Wenn diese Platten in bestimmte Phonographen eingelegt werden, erschallen Lieder vom Ende des Universums, Melodien, die die Schönheit der Ordnung enthalten. Der letzte Phonograph der Ordnung wurde im Krieg des Kaisers zerstört und nun zeugt die dicke Staubschicht auf den Schallplatten von der lautlosen Zeit.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Entropiewürfel",
        "desc": "Verstärkt nach Erhalt dieser Kuriosität zufälligen Segen ×2.",
        "bg_desc": "Entropiewürfel sind im Universum weit verbreitet und verursachen unzählige kleine, aber schädliche Störungen. Um den Würfel zu benutzen, hält man ihn fest und formuliert innerlich einen Gedanken. Beim Wurf selbst denkt man daran, worauf man gerade am meisten Appetit hat. Würfelt man eine bestimmte Zahl, kommt man zu unerwartetem Reichtum oder einer wundervollen Liebe – doch andere Zahlen bringen einem Krankheit, Pech, Flüche und lebenslangen Regen. Trotzdem spielen viele Leute immer noch gerne mit diesen Würfeln, im frohen Glauben, dass es sich nur um einen Scherzartikel der Maskierten Narren handelt.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Leuchtender trapezoedrischer Würfel",
        "desc": "Ersetzt alle Kuriositäten in deinem Besitz (diese eingeschlossen) durch zufällige Kuriositäten.",
        "bg_desc": "Dieser Würfel hat unregelmäßig geformte Seitenflächen und in seinem Inneren wirbelt ein wundersames Licht. Es soll sich um das Siegel eines schrecklichen und unbeschreiblich bösen Gottes handeln, das auf keinen Fall von Dunkelheit umgeben sein darf. Es sind schon Leute auf die Idee gekommen, diesem Mythos zu trotzen und mit dem Würfel in einen verdunkelten Raum zu gehen – aber sie stellten fest, dass das Licht im Inneren des Würfels jede Finsternis erhellt. So entstand das berühmte Paradoxon des leuchtenden trapezoedrischen Würfels: Was nicht bewiesen werden kann, ist nicht zu beweisen.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Siegelwachs der Bewahrung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Bewahrung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Bewahrung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Siegelwachs des Hochgefühls",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Hochgefühls. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Hochgefühls erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Siegelwachs der Jagd",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Jagd. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Jagd erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Siegelwachs der Zerstörung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Zerstörung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Zerstörung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Siegelwachs des Gedenkens",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Gedenkens. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Gedenkens erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Siegelwachs der Nichtigkeit",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Nichtigkeit. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Nichtigkeit erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Siegelwachs des Überflusses",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen des Überflusses. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen des Überflusses erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Korrumpierter Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verlieren Figuren nach dem Verursachen von Schwächebruch sämtliche Energie.\nNachdem die Kuriosität repariert wurde, wird bei Figuren Energie wiederhergestellt.",
        "bg_desc": "Es gibt keine Einrückung, keine richtigen Zeilenumbrüche, keine sinnvollen Varianten- und Funktionsnamen ... Der Code ist so hässlich, dass man ihn mit bloßem Auge nicht mehr lesen kann.\n„Doch was, wenn er funktioniert?“",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Korrumpierter Code",
        "desc": "Stellt 40 Pkt. Energie wieder her, nachdem eine Figur bei Gegnern Schwächebruch verursacht hat.",
        "bg_desc": "Es gibt keine Einrückung, keine richtigen Zeilenumbrüche, keine sinnvollen Varianten- und Funktionsnamen ... Der Code ist so hässlich, dass man ihn mit bloßem Auge nicht mehr lesen kann.\n„Doch was, wenn er funktioniert?“",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Seltsamer Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verlieren Figuren nach dem Einsatz des Ultimates 30% ihrer aktuellen LP.\nNachdem die Kuriosität repariert wurde, werden bei Figuren LP wiederhergestellt.",
        "bg_desc": "Dein Instinkt sagt dir, dass der Code funktionieren könnte, aber er sagt dir auch, dass er sich täuschen könnte.\n„Es könnte sich hier um eine Endlosschleife handeln. Aber vielleicht ist es gar nicht so schlimm ...“",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Seltsamer Code",
        "desc": "Jedes Mal, nachdem eine Figur ihren Ultimate eingesetzt hat, werden LP in Höhe von 30% ihrer max. LP wiederhergestellt.",
        "bg_desc": "Dein Instinkt sagt dir, dass der Code funktionieren könnte, aber er sagt dir auch, dass er sich täuschen könnte.\n„Es könnte sich hier um eine Endlosschleife handeln. Aber vielleicht ist es gar nicht so schlimm ...“",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Normaler Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur erleiden Figuren 35% mehr SCH, wenn ihre LP unter 50% ihrer max. LP liegen.\nNachdem die Kuriosität repariert wurde, wird der erlittene SCH der Figuren reduziert.",
        "bg_desc": "Die Logik dieses Codes mag zwar funktionieren, aber leider auf Kosten der Raum-Zeit-Struktur.\n„Das ist schon in Ordnung. Die Benutzer können den Unterschied sowieso nicht erkennen ... Wenn sich jemand darüber beschwert, sagen wir einfach, er soll seinen RAM aufrüsten.“",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Normaler Code",
        "desc": "Figuren erleiden 25% weniger SCH, wenn ihre LP unter 50% liegen.",
        "bg_desc": "Die Logik dieses Codes mag zwar funktionieren, aber leider auf Kosten der Raum-Zeit-Struktur.\n„Das ist schon in Ordnung. Die Benutzer können den Unterschied sowieso nicht erkennen ... Wenn sich jemand darüber beschwert, sagen wir einfach, er soll seinen RAM aufrüsten.“",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Eleganter Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur wird die Aktion eines zufälligen Gegners nach dem Einsatz der Fertigkeit der Figuren um 35% vorgezogen.\nNachdem die Kuriosität repariert wurde, werden die Aktionen der Figuren vorgezogen.",
        "bg_desc": "Schon ein Blick auf den Code genügt, um Entzücken hervorzurufen, doch ihn an dich zu nehmen, macht dir ebenso viel Angst.\n„Nicht ein einziges überflüssiges Zeichen ... Das ist ein Kunstwerk.“",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Eleganter Code",
        "desc": "Nach dem Einsatz der Fertigkeit wird die Aktion der Figur um 25% vorgezogen.",
        "bg_desc": "Schon ein Blick auf den Code genügt, um Entzücken hervorzurufen, doch ihn an dich zu nehmen, macht dir ebenso viel Angst.\n„Nicht ein einziges überflüssiges Zeichen ... Das ist ein Kunstwerk.“",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Mysteriöser Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur fügen andere Gegner 35% mehr SCH zu, nachdem Figuren einen Gegner besiegt haben.\nNachdem die Kuriosität repariert wurde, wird der SCH aller Verbündeten erhöht.",
        "bg_desc": "Es ist ein Risiko, ihn auszuführen, aber ihn zu schreiben war die wahre Sünde.\n„Wer hat das geschrieben? Kann ich denjenigen wegen Körperverletzung anklagen?“",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Mysteriöser Code",
        "desc": "Erhöht nach dem Besiegen eines Gegners den verursachten SCH aller Verbündeten um 25%.",
        "bg_desc": "Es ist ein Risiko, ihn auszuführen, aber ihn zu schreiben war die wahre Sünde.\n„Wer hat das geschrieben? Kann ich denjenigen wegen Körperverletzung anklagen?“",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Unendlich rekursiver Code",
        "desc": "Der Code kann erst nach 3 Kämpfen in eine normale Kuriosität verwandelt werden.\nWährend der Reparatur verbraucht der Einsatz der Fertigkeit zusätzlich 1 Fertigkeitspunkt(e).\nNachdem die Kuriosität repariert wurde, werden beim Einsatz von Standardangriff zusätzliche Fertigkeitspunkte wiederhergestellt.",
        "bg_desc": "Du weißt genau, dass dies zu einem Pufferüberlauf führen wird, der den gesamten verfügbaren Speicher auffrisst.\nAber wenn du es tust, bekommst du jede Menge Kosmische Fragmente. Warum also nicht?\n„Mein allmächtiger Herr der Maschine, ich verstehe nicht, warum du solch abscheulichen Code in unserem tadellosen Projekt duldest!“\n„Prämisse: Perfektion ist die Abwesenheit von Fehlern. Frage: Ist das reale Universum perfekt? Antwort: Nein. Schlussfolgerung: Die Universum-Simulation sollte nicht perfekt sein. Sie muss Fehler erlauben.“",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Unendlich rekursiver Code",
        "desc": "Stellt nach dem Einsatz des Standardangriffs zusätzlich 1 Fertigkeitspunkt(e) wieder her.",
        "bg_desc": "Du weißt genau, dass dies zu einem Pufferüberlauf führen wird, der den gesamten verfügbaren Speicher auffrisst.\nAber wenn du es tust, bekommst du jede Menge Kosmische Fragmente. Warum also nicht?\n„Mein allmächtiger Herr der Maschine, ich verstehe nicht, warum du solch abscheulichen Code in unserem tadellosen Projekt duldest!“\n„Prämisse: Perfektion ist die Abwesenheit von Fehlern. Frage: Ist das reale Universum perfekt? Antwort: Nein. Schlussfolgerung: Die Universum-Simulation sollte nicht perfekt sein. Sie muss Fehler erlauben.“",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Aromatischer Köder der zerbrochenen Sterne",
        "desc": "Erhöht die Bewegungs-GES der Figuren in Szenen um 20%. Während des Kampfes werden die Aktionen der Figuren nach ihrer Aktion um 10% vorgezogen.",
        "bg_desc": "Vor den Dämmerungskriegen konnten diese Bruchstücke, die durch Explosionen bei der Expansion der chaotische Sternennebel entstanden, durch ihren betörenden Sternenstaubduft als Köder zum Anlocken von Leviathanen dienen. Doch nach dem, die gesamte Welt verheerenden Ereignis, verloren diese „Aromatischen Köder der zerbrochenen Sterne“ ihre Wirkung. Trotz aller Bemühungen der Gelehrten, die Köder neu zu erschaffen, konnte niemand mehr eine Spur der Leviathanen finden.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Dochtschere der Vernichtung",
        "desc": "Erhöht den von allen Figuren verursachten SCH um 3% für jedes zerstörbare Objekt, das zerbrochen wurde.",
        "bg_desc": "Wenn mit dieser Dochtschere ein Docht abgeschnitten wird, wird die Kerze durch die wütenden Antimaterie-Flammen entzündet, und der gesamte Kerzenständer wird innerhalb von Sekunden durch die intensiven Teilchenkollisionen zerstört. Wenn diese Schere die Haut berührt, löst sie sofort exotherme Reaktionen aus. Alle Körperteile, die die Schere berührt, verwandeln sich augenblicklich in Antiprotonen, die im ganzen Körper reflektiert werden und sich dann zerstreuen.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Insektennetz",
        "desc": "Beim Kampfeintritt wird die Figur mit dem höchsten ANG von „Parasitiert“ betroffen. Im Status Parasitiert wird der ANG der Figur um 50% erhöht, aber sie verliert zu Beginn der Runde LP in Höhe von 20% ihrer aktuellen LP. Wird diese Figur handlungsunfähig, so wird Parasitiert auf eine andere zufällige Figur übertragen.",
        "bg_desc": "Die Bewaffneten Archäologen haben immer wieder von den Gefahren berichtet, denen sie in der Wildnis ausgesetzt waren. Eine davon war ein nicht enden wollender Vorhang aus Insektennetzen in den Tiefen eines Nests, an dem vermodernde abgeworfene Wurmhaut, zehntausende Eiersäcke und diverse Sekrete hafteten. Wer dieses Netz berührte, ging ein hohes Risiko ein, von parasitären Larven infiziert zu werden. Einst hatte ein parasitierter bewaffneter Archäologe die Zähne zusammengebissen und mit einem Messer die Larven aus seinem Arm herausgeschnitten, um diese Informationen zu Forschungszwecken an die Intelligenzia-Gilde übermitteln zu können. In akademischen Kreisen wurde diese Tat hochgepriesen. Nach ausführlichen Forschungsarbeiten kam man schließlich zu dem Schluss, dass diese Kreaturen höchstwahrscheinlich Nachfahren des Schwarmkönigs Tayzzyronth sind.",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Schuldscheinspender vom Typ Engel",
        "desc": "Nach einem Kampfsieg werden keine Kosmischen Fragmente erhalten. Nachdem dieser Effekt 5-mal ausgelöst wurde, wird diese Kuriosität zerstört und die Anzahl der Kosmischen Fragmente, die du gerade besitzt, wird verdoppelt.",
        "bg_desc": "Ein von der Abteilung für Unternehmenskonsolidierung der Interastralen Friedenskorporation vertriebener Schuldscheinspender. Nach dem Öffnen der äußeren Hülle verdichtet er sich durch die Projektion von Elektronenteilchen und -wellen zu einem engelsförmigen Zähler. Die IFK hat zahlreiche Varianten dieses Gegenstands hergestellt, darunter solche, die man am Handgelenk tragen kann, und solche in Form von Kuschelkissen, die als Schlafhilfe dienen. Der Client muss ihn regelmäßig mit Goldmünzen füttern und erhält am Ende des Schuldenzyklus eine Rendite, die ein Mehrfaches des Grundbetrags beträgt. Im Grunde handelt es sich um ein Anlageprodukt.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Lorbeerkrone der planaren Verschiebungen",
        "desc": "Falls du einen Kampf verloren hast, bevor du die letzte Region erreichst, endet die aktuelle Erkundung nicht. Stattdessen wird der Kampf als Sieg gewertet und alle Figuren stellen ihre LP bis zu ihren jeweiligen max. LP wieder her. Nachdem dieser Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Nach der Anerkennung der intelligentesten Köpfe aus jeder Galaxie durch die Intelligenzia-Gilde kann ihnen bei der Kaiserlichen Gefühlszeremonie ihres Landes der Lorbeerkranz der planaren Verschiebungen verliehen werden. Die Blätter der Lorbeerkrone bestehen aus Blättern zerfallener Mesonen, und die Krone selbst wird mit Hilfe von Quantenstrahlen in Form von Ästen geflochten. Sobald der Anerkannte sie aufgesetzt hat, wird er das Gefühl haben, auf einer anderen Ebene des Universums zu existieren.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Prisma der Raumzeit",
        "desc": "Erhöht beim Kampfeintritt die Eidolon-Resonanzstufe aller Verbündeten um 1.",
        "bg_desc": "Ein facettenreiches Prisma, das die Form eines Käses hat. Alle Löcher sind individuelle Oberflächen, und die Reflexionen an den einzelnen Prismenflächen haben unterschiedliche Auswirkungen. Einige Versuchspersonen wuchsen oder schrumpften, nachdem sie im Prisma reflektiert wurden. Andere Probanden hingegen veränderten sich nicht körperlich, sondern erhielten stattdessen Erinnerungen, die nicht ihre eigenen waren. Bei ihnen wurde eine fiktive Gedächtnisstörung diagnostiziert, und sie behaupten, sie hätten das rätselhafte Gesicht des Äons Fuli im Prisma gesehen.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Großes galaktisches Lotto",
        "desc": "Nach der Zerstörung von zerstörbaren Objekten besteht eine geringe Chance, 1 Kuriosität zu erhalten. Aber ebenso besteht eine geringe Chance, dass diese Kuriosität zerstört wird und alle Verbündeten 99% ihrer aktuellen LP verlieren.",
        "bg_desc": "Die Marketingstrategie des großen galaktischen Lottos, das von der Abteilung für Marketingentwicklung der Interastralen Friedenskorporation vertrieben wird, ist so leidenschaftlich und heißblütig wie Oswaldo Schneider selbst. Es genügt eine galaktische Währung, um zu wetten und ein Händler in der Welt der Träume zu werden, in der jeder die Chance hat, ein galaktischer Tycoon zu werden und in die Unternehmensstruktur einzusteigen. Aufgrund der Marketingstrategie von Oswaldo Schneider können nur wenige neue Welten solchen Verlockungen widerstehen – sie schließen sich eifrig der universellen Geschäftsstruktur der Interastralen Friedenskorporation an, um eine Eintrittskarte zu gewinnen und somit das Recht zu erhalten, das große galaktische Lotto in ihrem eigenen Reich zu betreiben.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Kapsel des Allwissenden",
        "desc": "Zerstörbare Objekte erscheinen häufiger und ihre Belohnungen werden verdoppelt.",
        "bg_desc": "Es gibt eine Gruppe in der Intelligenzia-Gilde, die glaubt, dass Wissenschaft ursprünglich dasselbe war wie Magie. Sie hält fortgeschrittene Wissenschaft für Magie und exakte Magie für Wissenschaft. Sie ließ sich von alten fantastischen Mythologien inspirieren und schuf die Kapsel des Allwissenden, ein leichtes und praktisches Speichergerät. Dem Plan der Intelligenzia-Gilde nach sollte die Kapsel des Allwissenden letztendlich zu unabhängigen Halbebenen führen und so den unendlichen Raum jenseits der derzeit verwendeten fortschrittlichen räumlichen Kompressionstechnologien erschließen ... An der Umsetzung wird noch getüftelt.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Wahrsage-Kuckucksuhr",
        "desc": "Bei der Segenauswahl nach einem Kampfsieg wird die Anzahl der verfügbaren Segen um 1 reduziert.",
        "bg_desc": "Täglich im Morgengrauen wirft diese Kuckucksuhr ein Blatt Papier aus, auf dem Gedichte stehen. Sämtliche Sätze in den Gedichten bestehen aus Jargon aus alten mathematischen Systemen. Manche halten diese Gedichte für prophetisch und glaubten, kurz davor zu sein, sie zu entziffern, doch dann verschwand die Uhr plötzlich. Die Fähigkeit, die Zukunft vorauszusagen, ist bereits von unschätzbarem Wert, und jeder hofft, dass die Uhr wieder in Umlauf gebracht wird. Sollte dies jemals geschehen, dann würde der Preis der Uhr ins Unendliche gehen – aber es gibt auch jene, die glauben, dass es lediglich eine künstlerische Kuckucksuhr ist, die nur zum Schreiben von Gedichten gut ist.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Schwarzwald-Kuckucksuhr",
        "desc": "Beim Kampfeintritt wird die Chance für 1 zufällige Figur(en) erhöht, für 5 Rd. von Gegnern angegriffen zu werden.",
        "bg_desc": "Nach der Zweiten Maschinenkrise reagierten viele Roboter sehr ängstlich und empfindlich auf mögliche Konflikte. Ein Gerücht, das behauptete, dass mechanische Lebensformen die endgültige Katastrophe herbeiführen würden, weckte sofort das Interesse aller Roboter, und sie bildeten ein Expeditionsteam, das dreimal unerforschte Gebiete auskundschaftete. Sie gelangten auf die Insel am südlichsten Zipfel des Landes und entdeckten in einem Wald, der in völlige Dunkelheit gehüllt war, den Schöpfer des Gerüchts – einen Handwerksmeister, der in den Bergen untergetaucht war, um bösartige Technologien zu studieren.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Perpetuum-Kuckucksuhr",
        "desc": "Jedes Mal, wenn du eine neue Region betrittst, verlierst du Kosmische Fragmente in Höhe von 5% der Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Nachdem das Mitglied Nr. 76 der Geniusgesellschaft, Screwllum, einen hart erkämpften Frieden für mechanische Lebensformen errungen hatte, erlebte der Planet Screwllum die zweite industrielle Revolution. Unzählige Erfinder schufen Fluchmaschinen, Wahrscheinlichkeitsrechner und Süßigkeitenwächter und forschten leidenschaftlich an den Themen der Sieben Großen Mysterien. Auf Platz zwei der beliebtesten Themen der mechanischen Lebensformen stand das „Perpetuum-mobile“. Ein großer Erfinder, der an neunzehnter Stelle auf dem Planeten Screwllum rangierte, präsentierte der Öffentlichkeit an seinem Lebensende seine Perpetuum-Kuckucksuhr. Dieses hervorragende Werk bedient sich der Archimeles-Spiralenergie, um ständig in Bewegung zu bleiben. Dieser große Erfinder beendete sein Leben ohne ersichtlichen Grund, nachdem ihm die höchste Ehre für seine Schöpfung zuteil wurde.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Mental Punklorde",
        "desc": "Beim Kampfeintritt besteht eine feste Chance von 100%, allen Gegnern für 3 Rd. 1 Schwäche(n) der gleichen Typen des Verbündeten auf dem Kampffeld zu implantieren.",
        "bg_desc": "Das ganze Leben ist ein Spiel – dieses Sprichwort ist für die Hacker aus der Cyberwelt Punklorde kein Scherz. Sie sind im Internet unterwegs und nutzen eine Technologie, die als Ätherbearbeitung bekannt ist, um die Realität zu verändern und das Leben in ein großes Spiel zu verwandeln. Die Besten unter ihnen schaffen es gelegentlich, den Planeten zu verlassen und neben dem Tutorial-Bereich die riesige Galaxie als zweite Stufe zu nutzen. Auf dieser Kassette ist die Geschichte eines legendären Hackers aufgezeichnet. Sein Leben begann in den unterirdischen Wasserreservoirs von Punklorde und endete in der Gesellschaft der Galaxieranger. Es heißt, seine Beerdigung verlief in aller Stille, nur eine Spielkassette lag schweigend auf dem Sarg, ein Ritual, das „Spiel beendet“ bedeutete.",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Leuchtfeuer-Farbpaste",
        "desc": "Verstärkt bei der Segenauswahl nach einem Kampfsieg zufälligen Segen ×1.",
        "bg_desc": "Die leuchtenden, visuell anregenden Farben der Leuchtfeuer-Farbpaste lassen das Galaktische Rettungsteam die damit geschriebenen Zeichen leicht erkennen. Sie wurde von einem Namenlosen erfunden, der über große künstlerische Fähigkeiten verfügte. Dieser Namenlose hatte einst einen Flugunfall und saß in einem kargen und trostlosen Sternensystem fest. Mit den Resten eines Fragments des Weißen Zwergsterns gelang es ihm schließlich, den großartigsten Gegenstand in der Geschichte der Suche und Rettung herzustellen: die Leuchtfeuer-Farbpaste.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "IFK-Kuckucksuhr",
        "desc": "Erhöht die Kosmischen Fragmente, die zum Verstärken und Zurücksetzen von Segen benötigt werden, um 25%.",
        "bg_desc": "Mit dem ersten Prototyp der Kuckucksuhr der IFK begann die Operation Kuckucksuhr. Viele wundern sich, warum die Operation Kuckucksuhr ins Leben gerufen wurde - laut Louis Fleming erfordert die Anbetung von Qlipoth, dem Äon der Bewahrung, dass die IFK ihre mühsam gewonnene Stellung schützen muss. In seiner Rede betonte er, dass die Interastrale Friedenskorporation zwar jetzt die Kontrolle über die Finanzen des Universums hat, aber dennoch wachsam bleiben muss, um die Katastrophe der Endgültigkeit zu verhindern. Aus diesem Grund befürwortete er die Schaffung der Kuckucksuhr-Reihe, um Informationen über diesen Äon zu sammeln und jede Möglichkeit eines Bankrotts oder einer Auflösung der IFK in der Zukunft auszuschließen.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Mechanische Kuckucksuhr",
        "desc": "Verbraucht beim Kampfeintritt 2 Fertigkeitspunkt(e).",
        "bg_desc": "Nach dem zweiten Rubert-Aufstand plante die IFK einst die brutale Ausrottung aller mechanischen Lebensformen in der gesamten Galaxie. Glücklicherweise erfuhr die IFK, noch bevor der Plan umgesetzt wurde, dass Screwllum bereits von Nous auserkoren war, als Mitglied Nr. 76 der Geniusgesellschaft beizutreten. Die IFK fertigte daraufhin diese mechanische Kuckucksuhr als Geschenk an, um das neue Genie zu beschwichtigen. Dieses Geschenk ist aus heutiger Sicht überaus banal, aber es war eine Zeit, in der mechanische Wesen verfolgt wurden. Die Erschaffung der mechanischen Kuckucksuhr steht als Symbol für den Frieden.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Silbermünze der Entzweiung",
        "desc": "Erhält sofort Kosmische Fragmente in Höhe von 50% der aktuellen Kosmischen Fragmente in deinem Besitz.",
        "bg_desc": "Die Technologieabteilung der Interastralen Friedenskorporation ist geschickt darin, Produkte mit kommerziellem Potenzial ausfindig zu machen. Als das interstellare Kommunikationsnetz im Aufbau begriffen war, konnte das Angebot an Antennen die Nachfrage nicht decken, und die IFK erkannte sofort den Bedarf dieses Produkts auf dem galaktischen Markt. Ein genialer Plan entstand: Aufgrund der außergewöhnlichen Formbarkeit von Silber, die es ermöglichte, aus einem Gramm eine meterlange Antenne zu machen, entwickelte ein Forscher eine Silbermünze der Entzweiung, die sich unendlich oft selbst teilte, wodurch die Menge des verfügbaren Silbers die Nachfrage erfüllte. Die IFK verwandelte diese Münzen zu Antennen und exportierte sie in die verschiedenen Sternensysteme, was die interplanetarische Kommunikation enorm vorantrieb.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Familienknoten",
        "desc": "Erhöht den verursachten SCH aller Figuren um 30% für jede zerstörte Kuriosität.",
        "bg_desc": "Ein Flüchtling hat berichtet, dass er eine seltsame Schachtel geöffnet hat, in der ein Familienknoten war und versehentlich in eine Versammlung der Familie, die Xipe die Harmonie verehrt, geraten ist. Er behauptete, dass er Zeuge einer einzigartigen Szene wurde: Der Wille zahlreicher Himmelskörper war ineinander verschlungen und zu einem einzigen Knoten verwoben. Unter dem Familienknoten rissen die Menschen ihre Augen weit auf, ihre Gesichter waren von einem unheimlichen Lächeln überzogen, und sie starrten einander mit demselben Gesichtsausdruck an. Als er eine Frage stellte, richteten sich alle Blicke in der großen Halle gleichzeitig auf ihn und alle sprachen wie aus einem Mund – „Willkommen“. Der Flüchtling war sofort verunsichert, und in dem verzweifelten Versuch zu überleben, riss auch er die Augen weit auf, und sein Gesicht war mit demselben Lächeln bedeckt.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Medaille der Ära des Blutruhms",
        "desc": "Erhält sofort Segen ×1 mit 3 Sternen. Das nächste Mal, wenn du eine Region – Ereignis betrittst, wird es dort kein Ereignis geben. Nachdem dieser Effekt 1-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Einhundert Ären nach der Ausbreitung des Bernsteinzeitalters und des Synästhesie-Leuchtfeuers wuchs der interstellare Handel weiter und der Austausch von Ressourcen wurde immer wichtiger. Einige Planeten stiegen zu geschäftigen interstellaren Zentren auf und läuteten den Beginn des Zweiten Gedeihens ein, die als „Ära des Blutruhms“ bekannt wurde. Das Zweite Gedeihen dauerte fast fünfhundert Bernsteinzeitalter, bevor es allmählich zu Ende ging, aber nicht einmal der apokalyptische Interstellare Energiekrieg konnte seine glanzvollen Errungenschaften zunichtemachen. Zur gleichen Zeit beendete Nous die Gelehrsamkeit unerwartet ihre Berechnungen über die Geheimnisse des Universums.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Schwarzes-Loch-Falle",
        "desc": "Erhält beim Kampfsieg Kosmische Fragmente ×10 für jede Figur, deren LP maximal ist.",
        "bg_desc": "Man vermutet, dass die Orte mit der stärksten Raum-Zeit-Krümmung im gewaltigen Schatten des Äons der Nichtigkeit liegen. Da ihre Existenz jedoch von Nebel und Geheimnissen umhüllt ist, glaubten viele Gelehrte, Offenbarungen vom Äon erhalten zu haben, sodass sie alles hinter sich ließen, um die Trostlosigkeit der Nichtigkeit zu suchen, ohne an ihre eigene Sicherheit zu denken. Keiner von ihnen kehrte je zurück. In akademischen Kreisen herrscht die Meinung vor, dass es sich um eine Falle handelt, die von verborgenen Mächten absichtlich aufgestellt wurde, aber nach Untersuchungen scheint es tatsächlich eine Art unbekannte Energie zu geben, die aus unerklärlichen Gründen durch diesen Bereich fließt.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Großes interastrales Lotto",
        "desc": "Nach der Zerstörung von zerstörbaren Objekten besteht eine geringe Chance, 1 zufälligen Segen zu erhalten, aber ebenso besteht eine geringe Chance, dass diese Kuriosität zerstört wird und alle Verbündeten gesamte Energie und Technikpunkte verlieren.",
        "bg_desc": "Wie erhält man ein nachhaltiges Geschäftsmodell? Angesichts der begeisterten Reaktionen auf das Große galaktische Lotto hat die Abteilung für Unternehmenskonsolidierung der Interastralen Friedenskorporation die Vision von Oswaldo Schneider aufgegriffen und das Große interastrale Lotto auf den Markt gebracht, in der Hoffnung, dass es auch ihnen Erfolg bringen würde. Sie verbanden sogar sechsundachtzig komplementäre industrielle Produktionsketten und bewarben sie als eine einzige Einheit. Doch obwohl die „Lotto-Göttin“ Beatrice Mellanine, die die IFK als Werbefigur für ihr Produkt gewinnen wollte, aus unbekannten Gründen ums Leben kam, konnte die IFK am Ende doch noch einen Gewinn verbuchen!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5% und es besteht eine Chance, sich nach einem Kampfsieg in einen Klon aufzuspalten. 3 Klone können gleichzeitig existieren.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Typischer Klatsch der Geniusgesellschaft",
        "desc": "Nach Erhalt dieser Kuriosität wird die Anzahl der Kosmischen Fragmente beim Erhalten zusätzlich um 100% erhöht. Nach Kampfende können aber keine Segen mehr erhalten werden.",
        "bg_desc": "„Hertas EQ ist zu niedrig und Screwllum muss sich mehr Allgemeinwissen über organische Stoffe aneignen!“ Die Fans der Geniusgesellschaft streiten sich ständig über die verschiedenen Genies, und sie streiten sich oft über Dinge wie Stephen Lloyds tatsächliches Alter. Einige glauben, dass er ein Mann mittleren Alters ist, während andere behaupten, er sei noch ein Kind. Bei ihren chaotischen Auseinandersetzungen haben die Fans eine interessante Anekdote hervorgebracht: Man hat angenommen, dass der von den Mitgliedern der Geniusgesellschaft als „Verrückter Wissenschaftler“ bezeichnete ein Mann sein soll, aber niemand hätte erwartet, dass es sich um eine Frau handeln würde, geschweige denn um eine Wissenschaftlerin mit guten Manieren. Daraus haben die Fans gelernt eine neue Frage zu stellen: Ist Stephen Lloyd vielleicht eine Frau?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Wirkungsvolles Chaoselixier",
        "desc": "Erhöht den durch Techniken verursachten SCH der Figuren um 200%. Der Technik-SCH wird außerdem um 200% der max. LP der Figuren erhöht.",
        "bg_desc": "Die Doktoren des Chaos sehen keinen Sinn in sinnlosen Demonstrationen der Rebellion. Sie haben einmal den Reißzahn eines Forschungsgeistes, Baviru-Schleim und das Blut eines umherwandernden Teufels in ein Wirkungsvolles Chaoselixier gegeben, bevor sie es an den Kopf einer telepathischen Spinne gehalten haben, um die Öffnung des Fläschchens dadurch zu versiegeln. Die Doktoren des Chaos sind überzeugt, dass dieses Tonikum bei der Behandlung von Einsamkeit wahre Wunder bewirken kann, aber es führt auch dazu, dass die Patienten am Ende des Prozesses zunehmend feindselig gegenüber den Doktoren werden. Die Nebenwirkungen können Selbstvernichter dazu bringen, den „Schatten der Nichtigkeit“ zu sehen.",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Mechanisches Zahnrad des Rubert-Imperiums",
        "desc": "Jedes Mal, wenn du eine Region betrittst, erhältst du Kosmisches Fragment ×50. Wenn die aktuelle Anzahl der Kosmischen Fragmente 500 übersteigt, wird diese Kuriosität zerstört und alle Kosmischen Fragmente gehen verloren.",
        "bg_desc": "#Rubert II. behauptete, die Erinnerungen von Kaiser Rubert übernommen zu haben, der als #27 der Geniusgesellschaft gelistet war, und löste den zweiten galaxisübergreifenden antiorganischen Krieg des Kaisers aus. Der Krieg brachte schreckliches Unheil mit sich, und am Ende gab das IFK riesige Summen an Credits aus, um die Überreste von #Rubert II. zu untersuchen. Dies führte jedoch zu einer furchtbaren Entdeckung: #Rubert II. war ein Wesen aus Fleisch und Blut.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Höhlungs-Systemmodell",
        "desc": "Verliert alle Kosmischen Fragmente in deinem Besitz. Erhöht für jeweils 100 verlorene Kosmische Fragmente den KRIT-SCH aller Figuren um 24%.",
        "bg_desc": "Wegen einer alten Geschichte, die sie gehört hatte, sammelte Herta einmal ein Modell. Die Zentralregierung des Höhlungs-Systems wurde immer wieder von einem Sturm eindringender aufblasbarer Bonbons heimgesucht. Ihre Finanzabteilung war daher gezwungen, jedes Jahr unzählige Credits auszugeben, um die Schäden zu beheben, die ihrem korrodierten Boden zugefügt worden waren. Eines Tages kamen Namenlose an diesem Planeten vorbei, und sie untersuchten dessen Form, wobei sie nach einigen Monaten der Erkundung schockiert riefen: „Das Universum ist unregelmäßig geformt, genauso wie ein Zahn!“",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Die Maske des Narren",
        "desc": "Ersetzt alle Segen durch zufällige Segen. Die Verstärkungswerte werden beibehalten und es besteht eine Chance, dass Segen durch noch seltenere Segen zu ersetzen.",
        "bg_desc": "Die Maske der Maskierten Narren symbolisiert ihren Glauben an das Hochgefühl, und das Tragen dieser Maske ist quasi die Eintrittskarte, wenn sie sich im Gasthaus am Ende der Welt treffen. Diese Masken sind schwer, haben leuchtende Farben und haben ein manisches Lächeln, aber die Bemalung gibt nichts über das Innenleben des Trägers preis. Sie tragen die hingebungsvolle Kennzeichnung der Maskierten Narren, aber es wirkt, als kommen sie alle vom Schiff der Trauernden Mimen.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Böser mechanischer Satellit #900",
        "desc": "Reduziert die Preise der Objekte in der Region – Handel um 30%.",
        "bg_desc": "Die wirtschaftliche Tätigkeit der Charon-Targin-Systemallianz wird durch den Verkauf zweier Arten von gedankenverändernden Geräten unterstützt. Wenn Außenstehende die Allianz erreichen wollen, müssen sie die neuralen Bahnen einer titanischen Omnic-Lebensform passieren. Man sagt, dass die Charon-Targin-Systemallianz allem organischem Leben gegenüber feindlich gesinnt ist und dass sie eine sehr typische antiorganische Zivilisation ist, die rücksichtslos gegen ihre Feinde vorgeht. Von ihren vielen Instrumenten der Zerstörung ist der Satellit #900 eines der abscheulichsten von allen. Der Satellit wurde jedoch von den Wesen der Charon-Targin-Allianz aufgrund seines offensichtlichen und extrem mechanischen Aussehens letztlich geächtet, obwohl er sich in der Bevölkerung als organische Lebensformen getarnt hatte.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Geist der Ritter der Schönheit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du Würfelversuch ×4.",
        "bg_desc": "Die Fraktion, die sich am liebsten mit den Rittern der Schönheit anlegt, sind wahrscheinlich die Maskierten Narren. Die Narren vergnügen sich gerne, indem sie den Glauben der Ritter an die mögliche Rückkehr Idrilas ausnutzen, während die Ritter stets fromm und beharrlich auf dem Weg der Schönheit bleiben. Aus den oben genannten Gründen entwickelten die Trauernden Mimen Empathie für die Ritter und ihren Lebenssinn, und sammelten einen wunderschönen Zahn, der von den Rittern der Schönheit auf der Suche nach ästhetischer Vollkommenheit geopfert wurde.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Illusions-Automaton",
        "desc": "Stellt zu Beginn der Runde der Figuren 20% ihrer max. LP wieder her.",
        "bg_desc": "Man sagt, dass die von den Geschichtsfiktionologen geschaffenen Automatons dazu bestimmt waren, eine große Anzahl hochwertiger Nachahmungen zu produzieren, die symbolisch als hocheffiziente und bunte Fabrikate verstanden werden können. Aufgrund von schlechten Gewohnheiten der Geschichtsfiktionologen im Umgang mit ihren eigenen historischen Dokumenten entdeckten die Automatons schließlich ihr eigenes trügerisches Design, als sie klassifizierte Texte lasen, und sich daraufhin eine neue Frage stellte: Könnten die Geschichtsfiktionologen selbst auch Fabrikate sein?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "Eine Prise Bärtiges Schießpulver",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du Mogelversuch ×1.",
        "bg_desc": "Die nomadischen Bergleute sind im Vergleich zu den Währungen aus Stein, Holz, Gold oder Supernium-Metallen mehr von der Gewinnung von Äther besessen. Es gab eine Zeit, in der sie sogar so sehr davon besessen waren, in den Minen Äther zu schürfen, dass sie mit bloßen Händen riesige Mengen davon abbauten, aber diese Erfahrung wurde ihnen zum Verhängnis. Mehrere großgewachsene Bergleute kamen durch explodierendes Schießpulver in nicht näher bezeichneten Gebieten zu Tode, während nur ein kleiner und schmächtiger Bergmann überlebte. Fortan flackerte in seinem Bart immer eine kleine Flamme.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Künstlicher Meteorit",
        "desc": "Nach Erhalt dieser Kuriosität erhältst du sofort zufälligen Segen ×1–3 für den aktuellen Pfad.",
        "bg_desc": "Innerhalb eines Jahrhunderts wurden auf ein und demselben Planeten drei Genies geboren, die die Aufmerksamkeit des Äons der Gelehrsamkeit auf sich zogen. Es waren #7 Bohdan, #8 Lambda und #9 Klein. Aus diesem Grund wurde diese Epoche als das „Goldene Zeitalter“ bezeichnet. Gerüchten zufolge gab es zwischen dem Trio so etwas wie eine romantische Komödie, denn zu jener Zeit schuf Klein – #9 der Geniusgesellschaft – für #7, Bohdan, einen künstlichen Meteoriten, auf dessen Oberfläche sich eine Nachbildung des Auges der Gelehrsamkeit befand.",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Thalan-Giftflamme",
        "desc": "Beim Kampfeintritt verbraucht die Figur mit dem höchsten ANG zu Beginn jeder Runde LP in Höhe von 24% ihrer max. LP. Erhöht gleichzeitig ihre GES um 5%. Dieser Effekt von GES-Erhöhung ist bis zu 5-fach stapelbar.",
        "bg_desc": "Nr. 55 der Geniusgesellschaft, Yu Qingtu, hat ein Faible dafür, Cocktails knallige Namen zu geben. Einige von ihnen haben sogar Namen, die mit Geschichten verbunden sind, die nur wenigen bekannt sind – wie zum Beispiel die Thalan-Giftflamme, die den Aufzeichnungen zufolge zu den 774 giftigsten Cocktails gehört. Laut den Aufzeichnungen war die Thalan-Giftflamme im Aterlexianischen System einst bei den Einheimischen äußerst beliebt, und jeder, der den Cocktail probiert hatte, konnte den Geschmack danach nicht mehr beschreiben. Das Volk der Pepeshi, das über einen ausgeprägten Geruchssinn verfügt, nutzte seine Kenntnisse über das Getränk zu seinem Vorteil und brachte andere gefälschte Getränke wie Thalan-Mystikflamme, Thalan-Wasserflamme und Thalan-Entgiftungsflamme auf den Markt, die alle völlig harmlos und alkoholfrei sind.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "Die rosaste Kollision",
        "desc": "Erhöht für jeden Segen eines anderen Pfades in deinem Besitz den Brucheffekt aller Figuren um 20%.",
        "bg_desc": "Yu Qingtu, Nr. 55 der Geniusgesellschaft, hat einen hervorragenden Musikgeschmack. Anlässlich ihrer Freundschaft mit Ruan Mei hat sie einst als Geschenk ein Getränk kreiert, dem sie einen markanten Namen gab, der dem Titel ihres Lieblingsliedes aus dem Bernsteinzeitalter entlehnt war. Das Getränk, das Yu Qingtu kreierte und das sie die rosaste Kollision nannte, erwies sich als ungiftig, aber ein Mixologe verbrachte einmal Tage damit, die Rezeptur herauszufinden, nur um aufzudecken, dass das Getränk aus verschiedenen Insektenkadavern, Insektensporen, Panzern und Phosphor hergestellt wurde, und stellte schließlich fest, dass dieses Getränk halluzinogene Eigenschaften besaß.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Siegelwachs der Ausbreitung",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Ausbreitung. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Ausbreitung erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Sternschnuppe",
        "desc": "Wird die Kuriosität in eine Region – Abenteuer mitgebracht, erhöht sie das Zeitlimit der Region um 50% und verleiht dir beim Betreten der Region eine zusätzliche Schatztruhe. Nachdem der Effekt 2-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Meteoriten fallen in alle Ecken des Kosmos. Einst wurde behauptet, man könnte hören, wie sie mit Menschen zu kommunizieren versuchten und sie dazu verleiteten, sich etwas zu wünschen. Können sie wirklich alle Wünsche kostenlos erfüllen? Es heißt, dass es eine Organisation gibt, die zwischen den Sternen hin und her reist, nur um das Geheimnis hinter den Meteoriten aufzudecken. Niemand weiß, ob dies der Segen eines Äons ist oder ob alle in eine künstliche Verschwörung hineingezogen worden sind.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "Der Preis des Friedens",
        "desc": "Erhält beim Betreten einer Region – Handel Kosmisches Fragment ×150.",
        "bg_desc": "Die Bernsteinfürst-Unterstützungsgruppe expandierte in den Jahren nach der Schwarmkatastrophe und etablierte sich rasch als die zu unerreichbaren Höhen aufblühende Interastrale Friedenskorporation. Doch durch den Grenzstern-Handelskrieg und den Krieg des Kaisers wurde ihr Weg zum interastralen Frieden immer beschwerlicher. Nach mehr als zehn Bernsteinzeitaltern endete der Krieg mit dem Untergang des Imperiums der Maschinen. Das Universum begrüßte schließlich die Ära des „Zweiten Gedeihens“, welche Hunderte von Bernsteinzeitaltern anhalten sollte. Die Menschen glaubten, dass dieses Zeitalter des Wohlstands ewig währen würde – bis eines Tages der noch schrecklichere Interstellare Energiekrieg begann.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "„Qualle auf der Treppe“",
        "desc": "Alle Würfelversuche gehen verloren und Neuwürfe verbrauchen keinen Würfelversuch mehr. Wird in einer Runde dasselbe Würfelergebnis erhalten, wird diese Kuriosität zerstört.",
        "bg_desc": "Die Riddler haben ein Sprichwort: Jedes Mal, wenn sich im Universum ein Rätsel manifestiert, hinterlässt es eine „Treppe“ im Nichts. Die aufgelöste Realität tropft dann die Stufen hinunter und verdichtet sich zu einem fleckigen Objekt, das einer Qualle ähnelt. Es gab einmal einen Namenlosen, der behauptete, Kontakt mit einer „Qualle auf der Treppe“ aufgenommen zu haben. Voller Wahnsinn verkündete er, dass die Qualle den Wahrnehmungsbereich in der grauen Substanz des Gehirns aktivieren würde – einen riesigen Ort, der für den Verstand Sterblicher unvorstellbar ist.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Gegen alle Vernunft",
        "desc": "Der Besitz dieser Kuriosität wird als Besitz von Segen ×1 von jedem Pfad betrachtet.",
        "bg_desc": "Was ist Wahrheit? Niemand kann sie sehen. Angenommen, „Dummheit“ sei eine unheilbare Krankheit auf dieser Welt, dann entspricht die Verbreitung von Wissen einem Heilmittel für das Universum. Aber können Bücher alle Lebewesen heilen? Den historischen Aufzeichnungen der Intelligenzia-Gilde zufolge brach im Philosophenbund der Lorbeerkranz-Galaxie einst ein Bürgerkrieg aus, und Blut und Maschinenöl befleckten alle Bücher in den Korridoren der Denker. Unzählige Gelehrte starben, und die IFK-Mitarbeiter, die alles miterlebten, betrachteten dieses Ereignis als „Sturz der Rationalität“ – mit solch absurden Mitteln reinigten Bücher eine Welt erneut von ihren Unreinheiten.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Unentzifferbares Kästchen",
        "desc": "Nach dem Zurücksetzen eines Segens erscheint mindestens 1 Segen des aktuellen Pfades. Nachdem der Effekt 3-mal ausgelöst wurde, wird diese Kuriosität zerstört.",
        "bg_desc": "Ein Kästchen, das die Gedanken derjenigen vorhersagen kann, die es öffnen. Wenn sein Deckel geöffnet wird, manifestiert sich darin der Gegenstand, den man sich vorgestellt hat. Es wurde einst von Herta als eine der am schwierigsten zu handhabenden Kuriositäten eingestuft. Sie hat mehrere Male versucht, „Unentzifferbares Kästchen“ zu verstehen, konnte die Konzepte in ihrem Kopf jedoch nie unter Kontrolle bringen, als sie es öffnete. Schließlich warf sie es weg und berührte es nie wieder. Vielleicht ist Herta zu allem fähig – außer ihren Geist völlig zu leeren.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Verdorbene Frucht des fremden Baumes",
        "desc": "Figuren können allen Mengenkontrolle-Debuffs widerstehen. Jedes Mal, wenn einem Debuff widerstanden wird, werden LP in Höhe von 20% ihrer max. LP verbraucht.",
        "bg_desc": "Die Elixiersucher fanden einst eine verdorbene Frucht des fremden Baumes. Die Farbe ihrer Schale hatte sich bereits von einem schwachen Gelb zu einem seltsam pudrigen Blau verändert. Um die Pharmakologie hinter dieser Frucht zu verstehen, nahmen zwei Elixiersucher-Zwillinge jeweils eine gesunde und eine verfaulte Frucht des fremden Baums zu sich. Einer von ihnen erfuhr sofort eine Verwandlung, während der andere sofort starb. Da jedoch kein Dritter anwesend war, konnte niemand bestätigen, welcher der Zwillinge überlebte und welche Frucht er verzehrt hatte.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "König der Schwämme",
        "desc": "Bei jedem Eintritt in eine Region verlieren alle Verbündeten 80% ihrer aktuellen LP und erhöhen ihre max. LP um 10%. Nachdem der Effekt 4-mal ausgelöst wurde, wird diese Kuriosität zerstört, wobei der Effekt der Erhöhung der max. LP noch wirksam ist, wenn diese Kuriosität zerstört wurde.",
        "bg_desc": "Im Schwarzwald erlangte ein Schwamm auf wundersame Weise Intelligenz. Er versuchte, mit den ebenfalls intelligenten Schrauben zu interagieren, jedoch ohne Erfolg. Er dachte über seine schmerzhafte Erfahrung nach und lernte, alle Kanten seiner Persönlichkeit zu glätten, ständig zu glänzen und die gesellschaftliche Leiter hinaufzusteigen, bis er sich schließlich in einen glatten und glitschigen Schwamm verwandelte. Jetzt widmet er seine Bemühungen der Aufgabe, weggeworfene Schwämme dazu zu bringen, ihr eigenes Selbstbewusstsein zu entwickeln.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Magnetismus des Enigmas",
        "desc": "Nach dem Betreten einer Region – Kampf wird ihr Inhalt komplett mit dem einer Region – Elite ersetzt. Nach dem Betreten von insgesamt 2 Region(en) – Kampf oder Elite wird diese Kuriosität zerstört und du erhältst Kosmisches Fragment ×200.",
        "bg_desc": "Um der Determiniertheit der Gelehrsamkeit entgegenzuwirken, haben die Riddler viel Arbeit in Gebieten geleistet, die noch in Stein gemeißelt werden müssen. Sie fügten den Nebel der Gedanken und den Regen der Empfindungen in eine einzige prismatische Linse ein und ihre kombinierten Farben veränderten sich endlos, um ein „Magnetfeld“ zu bilden, das die Sinne zu stören vermochte. Voller Freude an ihrem Erfolg versuchten die Riddler, diese Forschungsrichtung voranzutreiben, mussten jedoch damit aufhören, denn je mehr sie sich dieser Studie widmeten, desto mehr Zweifel kamen ihnen hinsichtlich der Notwendigkeit ihrer Fortsetzung.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "„Organisches Herz“",
        "desc": "Beim Würfelwurf erscheint keine goldene Würfelseite. Nach 4-mal Würfelwurf wird diese Kuriosität zerstört und du erhältst Mogelversuch ×2.",
        "bg_desc": "Mechanische Lebensformen haben auch Stereotypen für organische Lebewesen. Nehmen wir zum Beispiel dieses mit einem Apfel verschmolzene Herz – oder einen mit einem Herzen verschmolzenen Apfel. Leider wird die Natur dieser Frage für immer unklar bleiben. Seinem Schöpfer, Dr. Olsen, wurde vorgeworfen, er sei „zu sehr mit der organischen Welt vertraut“, und so wurde er während des Krieges vom Imperium der Maschinen „aufgelöst“. Zweifellos hätte nur eine organische Lebensform ihre Unschuld beweisen können.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "Ruans Beutel",
        "desc": "Erhält sofort zufälligen Segen ×3. Bei der Segenauswahl nach einem Kampfsieg wird die verfügbare Anzahl auf 1 gesetzt. Nach 2-mal Kampf wird diese Kuriosität zerstört.",
        "bg_desc": "In der Geniusgesellschaft wimmelt es nur so von legendären Persönlichkeiten, und so gibt es immer wieder Leute, die die Schöpfungen jedes Genies in eine Rangfolge bringen möchten. Der Beutel von Ruan Mei steht an der Spitze solcher Rangfolgen. Man sagt, sie wollte das Universum in ihrer Tasche tragen, musste es jedoch versiegeln, als sich die Dimensionalität im Inneren der Tasche fortwährend ausdehnte. Der Ruan-Beutel verbrachte den Rest seiner Zeit in einem Schaufenster. Aus irgendeinem Grund betrachtete Stephen Lloyd ihn einst als seinen wichtigen Begleiter – er verriet niemandem, dass er erwägte, sich in dem Beutel zu verstecken, um seiner Familie auszuweichen.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Siegelwachs der Gelehrsamkeit",
        "desc": "Beim Erhalt dieser Kuriosität erhältst du 1 zufälligen Segen der Gelehrsamkeit. Bei der Segenauswahl nach einem Kampfsieg wird die Chance auf Segen der Gelehrsamkeit erhöht.",
        "bg_desc": "Es gibt ein Sprichwort unter den niedergeschlagenen Selbstvernichtern, wonach das Universum keinen Zweck erfüllt und die Menschen in den Augen der Äonen nichtig sind. Wenn die Äonen tatsächlich über allen Lebensformen an oberster Stelle stehen, warum sollten sie sich dann um die alltäglichen Sorgen der Sterblichen kümmern? Die Existenz der schlafenden Formlosen IX ist ein Beweis dafür. Um den Selbstvernichtern zu zeigen, dass sie den Äonen nicht gleichgültig sind, kombinierten die Doktoren des Chaos die dämonischen Götterkünste der okkulten Mönche, um das Siegelwachs der Äonen herzustellen. Angeblich sollen Stempel mit diesem Siegelwachs den Blick der Äonen über Raum und Zeit auf sich ziehen – gelungen ist das zwar noch nie, aber einige Selbstvernichter gewannen ihr Vertrauen in das Universum, die Äonen und alles andere zurück, nachdem sie ein bisschen mit dem Siegelwachs gestempelt hatten.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "Codemaschine „Cognito Invalidator“",
        "desc": "Beim Kampfeintritt verlieren die Figuren Energie in Höhe ihrer max. Energie.",
        "bg_desc": "„Wann werden Menschen zu Maschinen? Und wann werden Maschinen zu Menschen?“ An jenem Tag um drei Uhr nachmittags, dem Kalender des Maschinenzeitalters folgend, drang der invasive „Cognito Invalidator“ in den Geist eines bestimmten organischen Individuums in der Mechanischen Stadt ein. Am Anfang war das Individuum den unkontrollierten Gedanken in seinem eigenen Kopf hilflos ausgeliefert. Dann wurde ihm klar, dass das Schreiben von Notizen ihm helfen könnte, der Angst und Sinnlosigkeit, die ihm der „Cognito Invalidator“ zufügte, wirksam entgegenzuwirken. Also begann er zu schreiben, spuckte Worte aus und verdrängte die chaotischen und zusammenhangslosen Geräusche in seinem Kopf, die ohrenbetäubend laut blieben, obwohl ihnen die Substanz fehlte. Er produzierte zeilenweise Fehlercodes, was schließlich die Aufmerksamkeit der Riddler erregte.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "Kommunalnexus „Cognito Mediocrifier“",
        "desc": "Erhöht die Preise der Objekte in der Region – Handel um 25%.",
        "bg_desc": "An jenem Tag um drei Uhr nachmittags, dem Kalender des Maschinenzeitalters folgend, drang der invasive „Cognito Medriocrifier“ in den Geist eines arroganten organischen Individuums in der Mechanischen Stadt ein. Der „Cognito Mediocrifier“ bereitete dem Individuum Herzschmerz. Er erkannte, dass all seine Talente nur denen den durchschnittlichsten Mitgliedern der Gesellschaft entsprachen. Aber er verzweifelte nicht, denn bald lernte er, diese neue und einzigartige Fähigkeit zu beherrschen, indem er seine Gefühlsflut vor den anorganischen Massen verbarg, zur durchschnittlichsten aller Maschinen wurde und den Pfad der Balance beschritt.",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "Chiffriergerät „Aschenherz“",
        "desc": "Der Besitz dieser Kuriosität wird als Verlust von Segen ×1 von jedem Pfad betrachtet.",
        "bg_desc": "An jenem Tag um ein Uhr nachts, dem Kalender des Maschinenzeitalters folgend, startete sich das Chiffriergerät „Aschenherz“ neu. Es baute den Code, aus dem es bestand, immer wieder neu auf, zerbrach ihn, fügte ihn zusammen, entging am Ende aber nie der völligen Verzweiflung, so hoffnungslos wie Asche und Staub. Nachdem es dreitausendsechshundert Versuche durchgeführt hatte, erkannte es schließlich, dass die Bedeutung seines eigenen sequenzierten Codes „Aschenherz“ selbst war.",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "Regenbogenmaschine „Cognito Praeclarator“",
        "desc": "Wird diese Kuriosität in eine Region – Abenteuer mitgebracht, verringert sie das Zeitlimit der Region um 30%.",
        "bg_desc": "An jenem Tag um ein Uhr nachts, dem Kalender des Maschinenzeitalters folgend, drang der invasive „Cognito Praeclarator“ in den Geist eines einhörnigen Tieres in der Mechanischen Stadt ein. In der Stadt waren nur noch wenige naturbelassene Tiere übrig. Angetrieben von der Ansteckung durch den „Cognito Praeclarator“ konnte das einhörnige Tier daher alle möglichen verzweifelten Niederlagen, peinlichen Zwischenfälle und lähmenden Momente der Angst überwinden. Seine Traurigkeit wurde zur Freude, Schmerz zum Vergnügen und Furcht zum Auslöser für die Ausschüttung erregender Neurotransmitter – bis ihm eines Tages klar wurde, dass es sich selbst beigebracht hatte, seine „Stimmung“ in einen frei einstellbaren Parameter umzuwandeln. Danach war sein Selbstvertrauen unerschütterlich und es verwandelte sich in ein „Regenbogen-Einhorn“.",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "Maschinengruppe „Feroxanimus“",
        "desc": "Verbraucht beim Einsatz der Technik zusätzlich 1 Technikpunkt(e).",
        "bg_desc": "„Ich habe Kaiser Rubert getroffen!“ An jenem Tag um neun Uhr abends, dem Kalender des Maschinenzeitalters folgend, drang der invasive „Feroxanimus“ in die Gedanken eines bestimmten Gehirns im Glas in der Mechanischen Stadt ein. Dieses war nicht in der Lage zu unterscheiden, ob es selbst eine organische, anorganische oder gar eine gasförmige Lebensform war. Es behauptete, den Kaiser getroffen zu haben, versuchte sich dann aber vom „Feroxanimus“ in seinem Kopf zu lösen – Der Gedanke überforderte seine Grenzen und überlastete es bis zur Erschöpfung. Aber nachdem Rubert eine einzige Zeile unscheinbaren Codes repariert hatte, erwachte es aus seiner Benebelung und erkannte, dass nichts davon passiert war – dass alles nur eine weitere Illusion gewesen war.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Gerissene Kuckucksuhr",
        "desc": "Reduziert den ANG der Figuren um 5%.",
        "bg_desc": "Nachdem sie ein Omen von der Endgültigkeit erhalten hatten, tauchten die mit dem Kataklysmus in Verbindung stehenden Kuckucksuhren plötzlich im Schwarzwald auf, was dazu führte, dass sich eine Gruppe anorganischer Wesen aus unbekannten Gründen auflöste. Ein Namenloser, der eine Passion für diese Uhren hatte, drang in diesen Wald ein und begann, sie einzusammeln und war entschlossen, sie mit nach Hause zu nehmen. Während der Reise teilten sich die Kuckucksuhren unaufhörlich, bis das Schiff der Namenlosen schließlich bis zum Rand mit Uhren gefüllt war. Da sie jedoch die Hinweise der Phänomene, die sich aus den sich ständig teilenden Uhren ergaben, nicht rechtzeitig begriffen, wurden die Namenlosen auf halber Strecke ihrer interstellaren Reise vom Schwarm verschlungen.",
        "icon": "icon/curio/1053.png"
    }
}