{
    "612020": {
        "id": "612020",
        "name": "Pfadresonanz: Die Bewahrung",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Bewahrung in Resonanz gebracht zu werden. Fügt allen Gegnern physischen SCH zu, der auf der gesamten Schildmenge aller Verbündeten basiert.",
        "enhanced_desc": ""
    },
    "612021": {
        "id": "612021",
        "name": "Resonanzausprägung: Null-Dimensionale Verstärkung",
        "desc": "Die Angriffe von Pfadresonanz: Die Bewahrung verursachen immer Kritische Treffer. Für jeden Verbündeten mit Schild wird der KRIT-SCH um 15% erhöht.",
        "enhanced_desc": ""
    },
    "612022": {
        "id": "612022",
        "name": "Resonanzausprägung: Eutektische Reaktion",
        "desc": "Beim Einsatz von Pfadresonanz erhalten alle Verbündeten für 2 Rd. einen Schild, der SCH in Höhe von 1% ihrer jeweiligen max. LP absorbieren kann, dazu werden alle Verbündeten in den Status Bernstein belegt.",
        "enhanced_desc": ""
    },
    "612023": {
        "id": "612023",
        "name": "Resonanzausprägung: Isomorphe Reaktion",
        "desc": "Die Energie von Pfadresonanz wird beim Kampfeintritt um 40% wiederhergestellt. Wenn ein Verbündeter einen Schild erhält, wird die Energie von Pfadresonanz zusätzlich um 3% wiederhergestellt.",
        "enhanced_desc": ""
    },
    "612024": {
        "id": "612024",
        "name": "Resonanzkreuzung: Stachelrüstung",
        "desc": "Pfadresonanz: Die Bewahrung hat eine Grundchance von 150 %, dem Angriffsziel für 2 Rd. Bluten zu verursachen. Blutende Gegner erleiden zu Beginn jeder Runde physischen DoT in Höhe von 12% ihrer max. LP, bis zu 250% der gesamten Schildmenge, die aktuell bei allen Verbündeten aktiv ist.",
        "enhanced_desc": ""
    },
    "612025": {
        "id": "612025",
        "name": "Resonanzkreuzung: Kälteeinbruch",
        "desc": "Erhöht den verursachten SCH um 80%, wenn Pfadresonanz: Die Bewahrung eingefrorene Gegner angreift, und entfernt gleichzeitig den Status Gefroren von Gegnern. Dissoziation wird durch diesen Effekt nicht entfernt.",
        "enhanced_desc": ""
    },
    "612026": {
        "id": "612026",
        "name": "Resonanzkreuzung: Schmiedeumkehr",
        "desc": "Beim Einsatz der Pfadresonanz verlängert sich die Schilddauer von Verbündeten, deren LP unter 50% ihrer max. LP sind, um 2 Rd. Für jeden Verbündeten, bei dem dies wirksam wird, verursacht die Pfadresonanz mit diesem Angriff 20% mehr SCH.",
        "enhanced_desc": ""
    },
    "612027": {
        "id": "612027",
        "name": "Resonanzkreuzung: Versetzter Aufstieg",
        "desc": "Der Einsatz von Ultimates erhöht die physische WDS-DUR der nächsten Pfadresonanz um 8%, bis zu 8-mal stapelbar.",
        "enhanced_desc": ""
    },
    "612030": {
        "id": "612030",
        "name": "Göttliches Konstrukt: Resonanzübertragung",
        "desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird den getroffenen Gegnern Beben-SCH in Höhe von 100% der aktuellen Schildmenge der Figur zugefügt.",
        "enhanced_desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird den getroffenen Gegnern Beben-SCH in Höhe von 100% der aktuellen Schildmenge der Figur plus 20% der gesamten Schildmenge der Teammitglieder zugefügt."
    },
    "612031": {
        "id": "612031",
        "name": "Göttliches Konstrukt: Metastasenfeld",
        "desc": "Nachdem eine Figur angegriffen wurde, fügt sie dem Angreifer Beben-SCH in Höhe von 340% der Schildmenge der Figur zu. Dieser SCH kann Gegner nicht besiegen.",
        "enhanced_desc": "Nachdem eine Figur angegriffen wurde, fügt sie dem Angreifer Beben-SCH zu, der 420% der Schildmenge der Figur vor dem Angriff entspricht. Dieser SCH kann Gegner nicht besiegen."
    },
    "612032": {
        "id": "612032",
        "name": "Göttliches Konstrukt: Makrosegregation",
        "desc": "Zu Beginn eines Kampfes erhalten Figuren einen besonderen Schild, der SCH in Höhe von 1% ihrer max. LP absorbieren kann. Jedes Mal, wenn die Figur einen anderen Schild erhält, wird dieser besondere Schild um denselben Wert gestärkt. Alle 2 Rd. wird er entfernt, danach kann der erneuert erhalten werden.",
        "enhanced_desc": "Zu Beginn eines Kampfes erhalten Figuren einen besonderen Schild, der SCH in Höhe von 10% ihrer max. LP absorbieren kann. Jedes Mal, wenn die Figur einen anderen Schild erhält, wird dieser besondere Schild um 130% der neu erhaltenen Schildmenge gestärkt. Alle 2 Rd. wird er entfernt, danach kann der erneuert erhalten werden."
    },
    "612040": {
        "id": "612040",
        "name": "Interstellares Konstrukt: Scherstruktur",
        "desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern um 10%. Verursacht gleichzeitig bei angrenzenden Einheiten Beben-SCH in Höhe von 25% des SCH, den das Hauptziel erlitten hat.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern um 15%. Verursacht gleichzeitig bei anderen Gegnern Beben-SCH in Höhe von 30% des SCH, den das Hauptziel erlitten hat."
    },
    "612041": {
        "id": "612041",
        "name": "Interstellares Konstrukt: Berstgitter",
        "desc": "Wenn eine Figur einem Gegner Beben-SCH zufügt, besteht eine Grundchance von 65%, bei ihm Bluten zu verursachen.",
        "enhanced_desc": "Wenn eine Figur einem Gegner Beben-SCH zufügt, besteht eine Grundchance von 100%, bei ihm Bluten zu verursachen."
    },
    "612042": {
        "id": "612042",
        "name": "Interstellares Konstrukt: Feste Lösung",
        "desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern. Die SCH-Erhöhung entspricht 80% der aktuellen VTD der Figur.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern. Die SCH-Erhöhung entspricht 120% der aktuellen VTD der Figur."
    },
    "612043": {
        "id": "612043",
        "name": "Interstellares Konstrukt: Sichere Ladung",
        "desc": "Erhöht den ANG von Figuren mit Schild um 40% ihrer Schildmenge, aber nicht höher als 120% ihres Basis-ANG.",
        "enhanced_desc": "Erhöht den ANG von Figuren mit Schild um 60% ihrer Schildmenge, aber nicht höher als 160% ihres Basis-ANG."
    },
    "612044": {
        "id": "612044",
        "name": "Interstellares Konstrukt: Zufluchtsort",
        "desc": "Am Ende der Runde besteht eine feste Chance von 80%, dass Figuren einen Schild für 1 Rd. erhalten, der SCH in Höhe von 12% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Am Ende der Runde erhalten Figuren einen Schild für 1 Rd., der SCH in Höhe von 15% ihrer max. LP absorbieren kann."
    },
    "612045": {
        "id": "612045",
        "name": "Interstellares Konstrukt: Viereckige Pyramide",
        "desc": "Erhöht die von Figuren erzeugte Schildmenge um 30%.",
        "enhanced_desc": "Beim Erhalt eines Schilds wird die Schildmenge um 35% erhöht."
    },
    "612046": {
        "id": "612046",
        "name": "Interstellares Konstrukt: Hypoeutektoid",
        "desc": "Wenn eine Figur einem Verbündeten einen Schild verleiht, erhält sie selbst für 2 Rd. einen Schild in Höhe von 24% des vergebenen Schildes.",
        "enhanced_desc": "Wenn eine Figur einem Verbündeten einen Schild verleiht, erhält sie selbst für 2 Rd. einen Schild in Höhe von 36% des vergebenen Schildes."
    },
    "612050": {
        "id": "612050",
        "name": "Konstrukt: Zusammensetzung",
        "desc": "Für jeden Segen der Bewahrung wird die VTD der Figuren um 6% erhöht. Dieser Effekt kann bis zu 6-mal gestapelt werden.",
        "enhanced_desc": "Für jeden Segen der Bewahrung wird die VTD der Figuren um 8% erhöht. Dieser Effekt kann bis zu 9-mal gestapelt werden."
    },
    "612051": {
        "id": "612051",
        "name": "Konstrukt: Wachposten",
        "desc": "Beim Kampfeintritt erhalten Figuren für 2 Rd. einen Schild, der SCH in Höhe von 16% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Beim Kampfeintritt erhalten Figuren für 2 Rd. einen Schild, der SCH in Höhe von 24% ihrer max. LP absorbieren kann."
    },
    "612052": {
        "id": "612052",
        "name": "Konstrukt: Flicken",
        "desc": "Nachdem eine Figur angegriffen wurde, erhält sie für 1 Rd. einen Schild in Höhe von 18% der durch diesen Angriff verlorenen LP.",
        "enhanced_desc": "Nachdem eine Figur angegriffen wurde, erhält sie für 2 Rd. einen Schild in Höhe von 18% der durch diesen Angriff verlorenen LP."
    },
    "612053": {
        "id": "612053",
        "name": "Konstrukt: Entschädigung",
        "desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht hat, erhält sie für 2 Rd. einen Schild, der SCH in Höhe von 14% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht hat, erhält sie für 3 Rd. einen Schild, der SCH in Höhe von 18% ihrer max. LP absorbieren kann."
    },
    "612054": {
        "id": "612054",
        "name": "Konstrukt: Festigkeit",
        "desc": "Figuren mit Schild erleiden 16% weniger SCH.",
        "enhanced_desc": "Figuren mit Schild erleiden 24% weniger SCH."
    },
    "612055": {
        "id": "612055",
        "name": "Konstrukt: Rotation",
        "desc": "Wenn eine Figur einen Schild erhält, besteht eine feste Chance von 20%, 1 Debuff von ihr aufzuheben.",
        "enhanced_desc": "Wenn eine Figur einen Schild erhält, besteht eine feste Chance von 30%, 1 Debuff von ihr aufzuheben."
    },
    "612056": {
        "id": "612056",
        "name": "Konstrukt: Ausbruch",
        "desc": "Erhöht den KRIT-SCH von Figuren mit Schild um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH von Figuren mit Schild um 45%."
    },
    "612057": {
        "id": "612057",
        "name": "Konstrukt: Fokus",
        "desc": "Erhöht die KRIT-Rate von Figuren mit Schild um 16%.",
        "enhanced_desc": "Erhöht die KRIT-Rate von Figuren mit Schild um 24%."
    },
    "612120": {
        "id": "612120",
        "name": "Pfadresonanz: Das Gedenken",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit mit dem Pfad des Gedenkens in Resonanz gebracht zu werden. Fügt allen Gegnern Eis-SCH zu, wobei eine Grundchance von 120% besteht, sie für 1 Rd. einzufrieren.",
        "enhanced_desc": ""
    },
    "612121": {
        "id": "612121",
        "name": "Resonanzausprägung: Volle Erinnerung",
        "desc": "Beim Einsatz von Pfadresonanz besteht eine Grundchance von 150 %, die Chance des WDS der Gegner gegen Gefroren für 1 Rd. um 100 % zu verringern.",
        "enhanced_desc": ""
    },
    "612122": {
        "id": "612122",
        "name": "Resonanzausprägung: Reiche Erfahrung",
        "desc": "Beim Einsatz von Pfadresonanz besteht eine Grundchance von 150 %, alle Gegner für 1 Rd. mit Äonischer Fluss zu belegen.",
        "enhanced_desc": ""
    },
    "612123": {
        "id": "612123",
        "name": "Resonanzausprägung: Noch einmal die erste Liebe",
        "desc": "Beim Kampfeintritt stellt Pfadresonanz 40% Energie wieder hergestellt. Wenn ein Gegner eingefroren wird, stellt Pfadresonanz zusätzlich 5% Energie wieder her.",
        "enhanced_desc": ""
    },
    "612124": {
        "id": "612124",
        "name": "Resonanzkreuzung: Gesichter, Dörfer",
        "desc": "Wenn ein Gegner den durch Pfadresonanz verursachten Status Gefroren entfernt oder ihm widersteht, wird der WDS aller Typen dieses Ziels mit einer Grundchance von 150 % für 2 Rd. um 15% reduziert. Für je 1 % an LP, die jeder Verbündete verloren hat, wird der WDS aller Typen des Ziels zusätzlich um 0.06% reduziert.",
        "enhanced_desc": ""
    },
    "612125": {
        "id": "612125",
        "name": "Resonanzkreuzung: Landschaft im Nebel",
        "desc": "Wenn ein Gegner den durch Pfadresonanz verursachten Status Gefroren entfernt oder ihm widersteht, wird die GES dieses Ziels mit einer Grundchance von 150 % für 2 Rd. um 15% reduziert.",
        "enhanced_desc": ""
    },
    "612126": {
        "id": "612126",
        "name": "Resonanzkreuzung: Gebrüll und Geflüster",
        "desc": "Wenn der Status Gefroren einer Pfadresonanz entfernt oder ihm widerstanden wird, erhalten Figuren für 2 Rd. einen Schild in Höhe von 40% ihrer max. LP. Dieser Effekt kann pro Einsatz von Pfadresonanz nur 1-mal ausgelöst werden.",
        "enhanced_desc": ""
    },
    "612127": {
        "id": "612127",
        "name": "Resonanzkreuzung: Wie gespiegelt",
        "desc": "Standardangriffe gegen Gegner, die von einer Pfadresonanz eingefroren wurden, haben eine Grundchance von 100%, ihnen für 1 Rd. Dissoziation zuzufügen.",
        "enhanced_desc": ""
    },
    "612130": {
        "id": "612130",
        "name": "Perfekte Erfahrung: Fuli",
        "desc": "Nachdem eine Figur eingefrorene Gegner angegriffen hat, besteht eine Grundchance von 100%, ihnen für 1 Rd. Dissoziation zuzufügen.",
        "enhanced_desc": "Nachdem eine Figur eingefrorene Gegner angegriffen hat, besteht eine Grundchance von 100%, ihnen für 1 Rd. Dissoziation zuzufügen. Außerdem wird ihnen 20% des SCH beim Aufheben von Dissoziation zugefügt."
    },
    "612131": {
        "id": "612131",
        "name": "Perfekte Erfahrung: Unschuld",
        "desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht hat, besteht eine Grundchance von 100%, ihm für 1 Rd. Dissoziation zuzufügen.",
        "enhanced_desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht hat, besteht eine Grundchance von 100%, ihm für 1 Rd. Dissoziation zuzufügen. Dieser Effekt ignoriert die Chance den WDS des Gegners gegen Gefroren."
    },
    "612132": {
        "id": "612132",
        "name": "Perfekte Erfahrung: Zurückhaltung",
        "desc": "Nachdem ein Gegner 6-mal angegriffen wurde, besteht eine Grundchance von 120%, dass er für 1 Rd. eingefroren wird.",
        "enhanced_desc": "Nachdem ein Gegner 5-mal angegriffen wurde, besteht eine Grundchance von 150%, dass er für 1 Rd. eingefroren wird."
    },
    "612140": {
        "id": "612140",
        "name": "Ultimative Erfahrung: Melancholie",
        "desc": "Nachdem Figuren Gegner mit Dissoziation angegriffen haben, wird dieser Status entfernt. Der SCH beim Aufheben von Dissoziation entspricht dabei 150% des ursprünglichen SCH.",
        "enhanced_desc": "Nachdem Figuren Gegner mit Dissoziation angegriffen haben, wird dieser Status entfernt. Der SCH beim Aufheben von Dissoziation entspricht dabei 200% des ursprünglichen SCH."
    },
    "612141": {
        "id": "612141",
        "name": "Ultimative Erfahrung: Schwindel",
        "desc": "Erhöht den erlittenen SCH von Gegnern mit Dissoziation um 36%. Dieser Effekt hält nach dem Entfernen von Dissoziation noch 1 Rd. lang an.",
        "enhanced_desc": "Erhöht den erlittenen SCH von Gegnern mit Dissoziation um 54%. Dieser Effekt hält nach dem Entfernen von Dissoziation noch 1 Rd. lang an."
    },
    "612142": {
        "id": "612142",
        "name": "Ultimative Erfahrung: Gleichgültigkeit",
        "desc": "Nachdem Dissoziation von einem Gegner entfernt wurde, besteht eine Grundchance von 50%, ihn für 1 Rd. einzufrieren.",
        "enhanced_desc": "Nachdem Dissoziation von einem Gegner entfernt wurde, besteht eine Grundchance von 75%, ihn für 1 Rd. einzufrieren."
    },
    "612143": {
        "id": "612143",
        "name": "Ultimative Erfahrung: Empfindsamkeit",
        "desc": "Nachdem ein Gegner Eis-SCH erlitten hat, erleiden angrenzende Einheiten ebenfalls SCH in Höhe von 20% des ursprünglichen SCH.",
        "enhanced_desc": "Nachdem ein Gegner Eis-SCH erlitten hat, erleiden alle anderen Gegner ebenfalls SCH in Höhe von 24% des ursprünglichen SCH."
    },
    "612144": {
        "id": "612144",
        "name": "Ultimative Erfahrung: Unverwundbarkeit",
        "desc": "Wenn eine Figur einem Gegner SCH zufügt, besteht eine Grundchance von 2.0%, ihn für 1 Rd. einzufrieren.",
        "enhanced_desc": "Die Chance des WDS des Gegners gegen Gefroren wird um 20% verringert. Wenn eine Figur einem Gegner SCH zufügt, besteht eine Grundchance von 2.5%, ihn für 1 Rd. einzufrieren."
    },
    "612145": {
        "id": "612145",
        "name": "Ultimative Erfahrung: Schaudern",
        "desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, besteht eine Grundchance von 70%, einem zufälligen Gegner für 2 Rd. eine Eis-Schwäche zu implantieren.",
        "enhanced_desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, besteht eine Grundchance von 70%, einem zufälligen Gegner, der keine Eis-Schwäche hat, für 2 Rd. eine Eis-Schwäche zu implantieren."
    },
    "612146": {
        "id": "612146",
        "name": "Ultimative Erfahrung: Einzelgänger",
        "desc": "Beim Kampfeintritt besteht für jeden Gegner eine Grundchance von 150%, dass er für 1 Rd. eingefroren wird.",
        "enhanced_desc": "Beim Kampfeintritt besteht für jeden Gegner eine Grundchance von 150%, dass er für 1 Rd. eingefroren und seine GES um 30% reduziert wird."
    },
    "612150": {
        "id": "612150",
        "name": "Erfahrung: Unaussprechliche Schande",
        "desc": "Für jeden Segen des Gedenkens wird die Chance des WDS des Gegners gegen Gefroren um 6% verringert. Dieser Effekt ist bis zu 6-fach stapelbar.",
        "enhanced_desc": "Für jeden Segen des Gedenkens wird die Chance des WDS des Gegners gegen Gefroren um 8% verringert. Dieser Effekt ist bis zu 9-fach stapelbar."
    },
    "612151": {
        "id": "612151",
        "name": "Erfahrung: Die Qual der Entfremdung",
        "desc": "Erhöht die Effekt-Trefferrate der Figuren um 16%.",
        "enhanced_desc": "Erhöht die Effekt-Trefferrate der Figuren um 24%."
    },
    "612152": {
        "id": "612152",
        "name": "Erfahrung: Verlorene Erinnerung",
        "desc": "Wenn der LP-Prozentsatz eines Gegners nach einem erlittenen Angriff zum ersten Mal in diesem Kampf unter 50% liegt, besteht eine Grundchance von 70%, diesen Gegner für 1 Rd. einzufrieren.",
        "enhanced_desc": "Wenn der LP-Prozentsatz eines Gegners nach einem erlittenen Angriff zum ersten Mal in diesem Kampf unter 50% liegt, besteht eine Grundchance von 100%, diesen Gegner für 1 Rd. einzufrieren."
    },
    "612153": {
        "id": "612153",
        "name": "Erfahrung: Eiskalter Hass",
        "desc": "Wenn eine Figur eine Fertigkeit oder einen Ultimate einsetzt, um einen eingefrorenen Gegner anzugreifen, wird der verursachte SCH um 36% erhöht.",
        "enhanced_desc": "Wenn eine Figur eine Fertigkeit oder einen Ultimate einsetzt, um einen eingefrorenen Gegner anzugreifen, wird der verursachte SCH um 54% erhöht."
    },
    "612154": {
        "id": "612154",
        "name": "Erfahrung: Schmerz und Leid",
        "desc": "Nachdem ein Gegner eingefroren wurde, wird die KRIT-Rate für 1 Angriff(e) gegen ihn um 100 % erhöht. Dieser Effekt wird entfernt, wenn der Gegner nicht mehr eingefroren ist.",
        "enhanced_desc": "Nachdem ein Gegner eingefroren wurde, wird die KRIT-Rate für 2 Angriff(e) gegen ihn um 100 % erhöht. Dieser Effekt wird entfernt, wenn der Gegner nicht mehr eingefroren ist."
    },
    "612155": {
        "id": "612155",
        "name": "Erfahrung: Ursprüngliche Mühsal",
        "desc": "Erhöht den erlittenen SCH von eingefrorenen Gegnern um 16%.",
        "enhanced_desc": "Erhöht den erlittenen SCH von eingefrorenen Gegnern um 24%."
    },
    "612156": {
        "id": "612156",
        "name": "Erfahrung: Nervenkitzel der Eskalation",
        "desc": "Nachdem eine Figur einen Gegner eingefroren hat, stellt sie 8 Pkt. Energie wieder her. Dieser Effekt kann pro Aktion nur 1-mal ausgelöst werden.",
        "enhanced_desc": "Nachdem eine Figur einen Gegner eingefroren hat, stellt sie 12 Pkt. Energie wieder her. Dieser Effekt kann pro Aktion nur 1-mal ausgelöst werden."
    },
    "612157": {
        "id": "612157",
        "name": "Erfahrung: Empfängliche Begeisterung",
        "desc": "Nachdem eine Figur einen Gegner eingefroren hat, erhält sie für 3 Rd. einen Schild in Höhe von 16% ihrer max. LP.",
        "enhanced_desc": "Nachdem eine Figur einen Gegner eingefroren hat, erhält sie für 3 Rd. einen Schild in Höhe von 24% ihrer max. LP."
    },
    "612220": {
        "id": "612220",
        "name": "Pfadresonanz: Die Nichtigkeit",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Nichtigkeit in Resonanz gebracht zu werden. Es besteht eine Grundchance von 80%, allen Gegnern für 2 Rd. Brennen, Schock, Bluten und 2-fach Windscherung zuzufügen.",
        "enhanced_desc": ""
    },
    "612221": {
        "id": "612221",
        "name": "Resonanzausprägung: Die zweifelhafte vierfache Wurzel",
        "desc": "Erhöht beim Einsatz von Pfadresonanz die Grundchance, einen Status zu verursachen, um 100 %, verlängert die Dauer des Status um 1 Rd. und fügt bei stapelbaren Status zusätzlich 1 Stapelung hinzu.",
        "enhanced_desc": ""
    },
    "612222": {
        "id": "612222",
        "name": "Resonanzausprägung: Leiden und Sonnenschein",
        "desc": "Die Angriffe von Pfadresonanz: Die Nichtigkeit verursachen bei allen Gegnern mit einer Grundchance von 100 % für 2 Rd. 2 Stapelungen Verwirrung und 2 Stapelungen Leere.",
        "enhanced_desc": ""
    },
    "612223": {
        "id": "612223",
        "name": "Resonanzausprägung: Außenseiter",
        "desc": "Beim Kampfeintritt stellt die Pfadresonanz 40% Pkt. Energie wieder her. Wenn ein Gegner DoT erleidet, stellt Pfadresonanz zusätzlich 2% Pkt. Energie wieder her.",
        "enhanced_desc": ""
    },
    "612224": {
        "id": "612224",
        "name": "Resonanzkreuzung: Weg im Wald",
        "desc": "Nach dem Einsatz von Pfadresonanz werden die Aktionen aller Verbündeten für jeden Debuff (Brennen, Schock, Bluten und Windscherung), den Gegner aktuell besitzen, um 4% vorgezogen.",
        "enhanced_desc": ""
    },
    "612225": {
        "id": "612225",
        "name": "Resonanzkreuzung: Weiße Nächte",
        "desc": "Die Standardangriffe der Figuren können jeden DoT-Effekt, der Zielen durch Pfadresonanz: Die Nichtigkeit zugefügt wurde, sofort SCH in Höhe von 40% des ursprünglichen SCH verursachen lassen.",
        "enhanced_desc": ""
    },
    "612226": {
        "id": "612226",
        "name": "Resonanzkreuzung: Herrschaft der Schlüssel",
        "desc": "Der von Pfadresonanz verursachte SCH wird bei eingefrorenen Gegnern um 30% erhöht. Wenn Gegner eingefroren werden, wird die Dauer der DoT-Effekte von Pfadresonanz um 1 Rd. verlängert.",
        "enhanced_desc": ""
    },
    "612227": {
        "id": "612227",
        "name": "Resonanzkreuzung: Schrecken und Schaudern",
        "desc": "Für jeden Typ von SCH außer DoT, den Gegner erleiden, wird der verursachte SCH von Pfadresonanz bis zum Ende der Runde um 6% erhöht.",
        "enhanced_desc": ""
    },
    "612230": {
        "id": "612230",
        "name": "Beerdigung des sensorischen Suchers",
        "desc": "Jedes Mal, wenn ein Gegner DoT erleidet, wird er mit 1 Stapelung(en) Verdacht belegt.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner DoT erleidet, wird er mit 1 Stapelung(en) Verdacht belegt. Die Stapelzahl vonVerdacht kann nicht verringert werden."
    },
    "612231": {
        "id": "612231",
        "name": "Der Mann in der Kiste",
        "desc": "Jedes Mal, wenn einem Gegner ein DoT-Status zugefügt wird, wird er mit 3 Stapelung(en) Verdacht belegt.",
        "enhanced_desc": "Jedes Mal, wenn einem Gegner ein DoT-Status zugefügt wird, wird er mit 3 Stapelung(en) Verdacht belegt. Bei jeder Erneuerung des DoT wird der Gegner mit 1 Stapelung(en) Verdacht belegt."
    },
    "612232": {
        "id": "612232",
        "name": "Warum ist noch nicht alles weg",
        "desc": "Löst zu Beginn der Runde eines Gegners zusätzlich 1-mal DoT aus, wobei der aktuelle DoT sofort SCH in Höhe von 90% des ursprünglichen SCH verursacht.",
        "enhanced_desc": "Löst zu Beginn der Runde eines Gegners zusätzlich 1-mal DoT aus, wobei der aktuelle DoT sofort SCH in Höhe von 135% des ursprünglichen SCH verursacht."
    },
    "612240": {
        "id": "612240",
        "name": "Anfang und Ende",
        "desc": "Wenn ein Gegner mit Verdacht besiegt wird, wird die Stapelzahl von Verdacht, die er besaß, zufällig auf 1 Gegner übertragen.",
        "enhanced_desc": "Wenn ein Gegner mit Verdacht besiegt wird, wird die Stapelzahl von Verdacht, die er besaß, zufällig auf 2 Gegner übertragen."
    },
    "612241": {
        "id": "612241",
        "name": "Café Selbstbetrug",
        "desc": "Wenn ein Gegner mit Verdacht belegt wird, erhält er zusätzlich 1 Stapelung(en) Verdacht.",
        "enhanced_desc": "Wenn ein Gegner mit Verdacht belegt wird, verdoppelt sich die erhaltene Stapelzahl."
    },
    "612242": {
        "id": "612242",
        "name": "Ruf der Wildnis",
        "desc": "Für jede Stapelung Verdacht, mit der die Gegner belegt sind, wird ihr ANG um 0.3% reduziert, bis max. 30%.",
        "enhanced_desc": "Für jede Stapelung Verdacht, mit der die Gegner belegt sind, wird ihr ANG um 0.4% reduziert, bis zu 30%, und ihr Effekt-WDS wird um 0.4% reduziert, bis zu 30%."
    },
    "612243": {
        "id": "612243",
        "name": "Nacht jenseits des Scheiterhaufens",
        "desc": "Erhöht die Schwächebruch-Effizienz der Figuren um 30%.",
        "enhanced_desc": "Erhöht die Schwächebruch-Effizienz der Figuren um 45%."
    },
    "612244": {
        "id": "612244",
        "name": "Die Hölle sind die anderen",
        "desc": "Wenn eine Figur einem Gegner Schwächebruch zufügt, wird der entsprechende Schwächebruch-Effekt auch bei angrenzenden Einheiten ausgelöst.",
        "enhanced_desc": "Wenn eine Figur einem Gegner Schwächebruch zufügt, wird der entsprechende Schwächebruch-Effekt auch bei allen anderen Gegnern ausgelöst."
    },
    "612245": {
        "id": "612245",
        "name": "Zwielicht der Existenz",
        "desc": "Nachdem ein Gegner mit Schwächebruch angegriffen wurde, besteht eine Grundchance von 75%, ihm 2 für Rd. Brennen, Schock, Bluten oder Windscherung zu zuzufügen.",
        "enhanced_desc": "achdem ein Gegner mit Schwächebruch angegriffen wurde, besteht eine Grundchance von 75%, ihm 2 für Rd. Brennen, Schock, Bluten oder Windscherung zu zuzufügen. Außerdem wird 1 Debuff vom Angreifer entfernt."
    },
    "612246": {
        "id": "612246",
        "name": "Alle Dinge sind möglich",
        "desc": "Wenn ein Gegner nach einem erlittenen Angriff von einem DoT-Status betroffen ist, wird ein zufälliger DoT-Effekt ausgelöst, der SCH in Höhe von 100% des ursprünglichen DoT verursacht.",
        "enhanced_desc": "Wenn ein Gegner nach einem erlittenen Angriff von einem DoT-Status betroffen ist, wird ein zufälliger DoT-Effekt ausgelöst, der SCH in Höhe von 150% des ursprünglichen DoT verursacht."
    },
    "612250": {
        "id": "612250",
        "name": "Ignostizismus",
        "desc": "Für jeden Segen der Nichtigkeit wird der verursachte SCH der DoT-Effekte von Verbündeten um 6% erhöht. Dieser Effekt ist bis zu 6-fach stapelbar.",
        "enhanced_desc": "Für jeden Segen der Nichtigkeit wird der verursachte SCH der DoT-Effekte von Verbündeten um 8% erhöht. Dieser Effekt ist bis zu 9-fach stapelbar."
    },
    "612251": {
        "id": "612251",
        "name": "Sinnfrage",
        "desc": "Erhöht den Brucheffekt der Figuren um 50%.",
        "enhanced_desc": "Erhöht den Brucheffekt der Figuren um 75%."
    },
    "612252": {
        "id": "612252",
        "name": "Blinde Sicht",
        "desc": "Reduziert den Effekt-WDS der Gegner um 12%.",
        "enhanced_desc": "Reduziert den Effekt-WDS der Gegner um 18%."
    },
    "612253": {
        "id": "612253",
        "name": "Tragische Lektüre",
        "desc": "Erhöht den von Gegnern erlittenen DoT um 10%.",
        "enhanced_desc": "Erhöht den von Gegnern erlittenen DoT um 15%."
    },
    "612254": {
        "id": "612254",
        "name": "Sensorisches Labyrinth",
        "desc": "Verlängert die Dauer von Windscherung, Bluten, Schock oder Verbrennung bei Gegnern um 1 Rd.",
        "enhanced_desc": "Verlängert die Dauer von Windscherung, Bluten, Schock oder Verbrennung bei Gegnern um 2 Rd."
    },
    "612255": {
        "id": "612255",
        "name": "Emotionales Ausmisten",
        "desc": "Erhöht den erlittenen SCH für jeden DoT-Status, von dem Gegner betroffen sind, um 3%. Dieser Effekt ist bis zu 4-fach stapelbar.",
        "enhanced_desc": "Erhöht den erlittenen SCH für jeden DoT-Status, von dem Gegner betroffen sind, um 4%. Dieser Effekt ist bis zu 5-fach stapelbar."
    },
    "612256": {
        "id": "612256",
        "name": "Gaben der Täuschung",
        "desc": "Jedes Mal, wenn ein Gegner DoT erleidet, werden bei allen Verbündeten LP in Höhe von 1.0% ihrer jeweiligen max. LP wiederhergestellt.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner DoT erleidet, werden bei allen Verbündeten LP in Höhe von 1.5% ihrer jeweiligen max. LP wiederhergestellt."
    },
    "612257": {
        "id": "612257",
        "name": "Vor dem Sonnenaufgang",
        "desc": "Jedes Mal, wenn ein Gegner DoT erleidet, stellt ein zufälliger Verbündeter 2.0 Pkt. Energie wieder her.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner DoT erleidet, stellt ein zufälliger Verbündeter 3.0 Pkt. Energie wieder her."
    },
    "612320": {
        "id": "612320",
        "name": "Pfadresonanz: Der Überfluss",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad des Überflusses in Resonanz gebracht zu werden. Stellt bei allen Verbündeten 50% ihrer jeweiligen max. LP wieder her und erhöht ihre jeweiligen max. LP für 2 Rd. um 15%.",
        "enhanced_desc": ""
    },
    "612321": {
        "id": "612321",
        "name": "Resonanzausprägung: Endgültiges Nirwana",
        "desc": "Wenn Verbündete einen Todesstoß erleiden, verhindert die Pfadresonanz des Überflusses, dass sie handlungsunfähig werden, und verbraucht die gesamte Energie, um Pfadresonanz automatisch auszulösen. Dieser Effekt kann bis zu 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": ""
    },
    "612322": {
        "id": "612322",
        "name": "Resonanzausprägung: Anicca",
        "desc": "Nach dem Einsatz von Pfadresonanz werden die Debuffs aller Figuren entfernt und sie erhalten für 1Rd. 1 Stapelung(en) Böses bezwingen.",
        "enhanced_desc": ""
    },
    "612323": {
        "id": "612323",
        "name": "Resonanzausprägung: Anatta",
        "desc": "Nachdem die Energie der Pfadresonanz zum ersten Mal im Kampf verbraucht wurde, um Pfadresonanz einzusetzen, erscheint Pfadresonanz: Der Überfluss in der Aktionsreihenfolge. Die Bewirkte Heilung dieser Resonanz wird um 30% reduziert. Bei ihrer Aktion wird die Pfadresonanz automatisch ausgelöst, um Verbündete zu heilen.",
        "enhanced_desc": ""
    },
    "612324": {
        "id": "612324",
        "name": "Resonanzkreuzung: Der frühe Glanz der Berge",
        "desc": "Nachdem die LP einer Figur durch Pfadresonanz wiederhergestellt wurden und falls die Bewirkte Heilung die max. LP übersteigt, erhält sie 1 Fertigkeitspunkt. Dieser Effekt kann nur 1-mal pro Einsatz von Pfadresonanz ausgelöst werden. Nachdem der Effekt ausgelöst wurde, wird der verursachte SCH aller Verbündeten für 2 Rd. um 30% erhöht. Dieser Effekt ist bis zu 2-mal stapelbar.",
        "enhanced_desc": ""
    },
    "612325": {
        "id": "612325",
        "name": "Resonanzkreuzung: Ausgebranntes Sandelholz",
        "desc": "Nach dem Einsatz von Pfadresonanz wird die Schwächebruch-Effizienz aller Verbündeten um 15% und ihr Brucheffekt um 50% erhöht. Dieser Effekt hält 2 Rd. an und ist bis zu 2-mal stapelbar.",
        "enhanced_desc": ""
    },
    "612326": {
        "id": "612326",
        "name": "Resonanzkreuzung: Pratyutpanna Samadhi",
        "desc": "Für je 1 % Heilung durch Pfadresonanz, die die max. LP einer Figur überschreitet, wird der Ultimate-SCH dieser Figur für 2 Rd. um 1% erhöht, bis zu 100%.",
        "enhanced_desc": ""
    },
    "612327": {
        "id": "612327",
        "name": "Resonanzkreuzung: Leben ist Sterben",
        "desc": "Übermäßige Heilung durch die Pfadresonanz wird gespeichert und automatisch freigesetzt, wenn die LP der Figur unter 35% ihrer max. LP fallen. Es können bis zu 50% der max. LP der Figur zum Zeitpunkt des Einsatzes von Pfadresonanz gespeichert werden.",
        "enhanced_desc": ""
    },
    "612330": {
        "id": "612330",
        "name": "Gedeihen, Langlebigkeit",
        "desc": "Wenn eine Figur geheilt wird, wird Tautropfen aufgeladen, wobei die Aufladung 100% der erhaltenen Heilung entspricht.",
        "enhanced_desc": "Wenn eine Figur geheilt wird, wird Tautropfen aufgeladen, wobei die Aufladung 100% der erhaltenen Heilung entspricht. Außerdem wird der verursachte SCH von Tautropfen um 40% erhöht."
    },
    "612331": {
        "id": "612331",
        "name": "Mudra des Segens",
        "desc": "Lädt zu Beginn der Runde einer Figur Tautropfen auf. Die Aufladung entspricht 60% ihrer aktuellen LP.",
        "enhanced_desc": "Lädt zu Beginn der Runde einer Figur Tautropfen auf. Die Aufladung entspricht 70% ihrer max. LP."
    },
    "612332": {
        "id": "612332",
        "name": "Aus vielen wird eins",
        "desc": "Wenn eine Figur Heilung leistet, erhalten alle Verbündeten außer des geheilten Ziels LP in Höhe von 30% der wiederhergestellten LP.",
        "enhanced_desc": "Wenn eine Figur Heilung leistet, erhalten alle Verbündeten außer des geheilten Ziels LP in Höhe von 30% der wiederhergestellten LP. Außerdem wird der ANG aller Verbündeten um 15% der wiederhergestellten LP erhöht. Dieser Effekt ist stapelbar, kann jedoch 80% des jeweiligen ANG nicht überschreiten, und hält bis zum Ende der nächsten Runde an."
    },
    "612340": {
        "id": "612340",
        "name": "Auf alte Sünden folgen gute Taten",
        "desc": "Stellt LP in Höhe von 20% der Aufladung wieder her, wenn Tautropfen bricht, bis zu 18% der max. LP der Figur.",
        "enhanced_desc": "Stellt LP in Höhe von 20% der Aufladung wieder her, wenn Tautropfen bricht, bis zu 24% der max. LP und nicht weniger als 12% der max. LP der Figur."
    },
    "612341": {
        "id": "612341",
        "name": "Sterbliche des Buddhafelds",
        "desc": "Erhöht die Aufladeeffizienz von Tautropfen um 80%, wenn die LP der Figur voll sind.",
        "enhanced_desc": "Erhöht die Aufladeeffizienz von Tautropfen um 120%, wenn die LP der Figur voll sind."
    },
    "612342": {
        "id": "612342",
        "name": "Erlösung von der Verdammnis",
        "desc": "Wenn ein Tautropfen bricht, besteht eine feste Chance von 65%, dass 1 Debuff von der Figur entfernt wird.",
        "enhanced_desc": "Wenn ein Tautropfen bricht, besteht eine feste Chance von 100%, dass 1 Debuff von der Figur entfernt wird."
    },
    "612343": {
        "id": "612343",
        "name": "Kostbares mondgleiches Kerzenlicht",
        "desc": "Wenn eine Figur einem Verbündeten Heilung leistet, wird der ANG beider Figuren für 1 Rd. um 50% erhöht.",
        "enhanced_desc": "Wenn eine Figur einem Verbündeten Heilung leistet, wird der ANG aller Verbündeten für 1 Rd. um 50% erhöht."
    },
    "612344": {
        "id": "612344",
        "name": "Abneigung gegen Leid",
        "desc": "Nachdem eine Figur angegriffen hat, wird dem getroffenen Gegner zusätzlicher SCH in Höhe von 36% der aktuellen LP der Figur zugefügt.",
        "enhanced_desc": "Nachdem eine Figur angegriffen hat, wird dem getroffenen Gegner zusätzlicher SCH in Höhe von 42% der max. LP der Figur zugefügt."
    },
    "612345": {
        "id": "612345",
        "name": "Klarer Luzitkörper",
        "desc": "Wenn die LP einer Figur voll sind, wird ihr erlittener SCH um 36% reduziert.",
        "enhanced_desc": "Wenn die LP einer Figur voll sind, wird ihr erlittener SCH um 36% reduziert und ihr Effekt-WDS um 27% erhöht."
    },
    "612346": {
        "id": "612346",
        "name": "Prajna-Boot",
        "desc": "Nachdem eine Figur von einem Verbündeten geheilt wurde, werden bei ihr zusätzliche LP in Höhe von 30% der geheilten LP wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur von einem Verbündeten geheilt wurde, werden bei ihr zusätzliche LP in Höhe von 45% der geheilten LP wiederhergestellt."
    },
    "612350": {
        "id": "612350",
        "name": "Regen der Wahrheit",
        "desc": "Für jeden Segen des Überflusses werden die max. LP der Verbündeten um 5% erhöht. Dieser Effekt kann bis zu 6-fach gestapelt werden.",
        "enhanced_desc": "Für jeden Segen des Überflusses werden die max. LP der Verbündeten um 7% erhöht. Dieser Effekt kann bis zu 9-fach gestapelt werden."
    },
    "612351": {
        "id": "612351",
        "name": "Süßer Tau",
        "desc": "Erhöht die LP-Wiederherstellung der Figuren um 12%.",
        "enhanced_desc": "Erhöht die LP-Wiederherstellung der Figuren um 18%."
    },
    "612352": {
        "id": "612352",
        "name": "Verlängertes Leben",
        "desc": "Beim Kampfeintritt werden Figuren LP in Höhe von 24% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Beim Kampfeintritt werden Figuren LP in Höhe von 36% ihrer max. LP wiederhergestellt."
    },
    "612353": {
        "id": "612353",
        "name": "Siegel",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, werden bei ihr LP in Höhe von 16% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, werden bei ihr LP in Höhe von 24% ihrer max. LP wiederhergestellt."
    },
    "612354": {
        "id": "612354",
        "name": "Katastrophe abwenden",
        "desc": "Nachdem eine Figur geheilt wurde, wird ihre VTD für 1 Rd. um 24% erhöht.",
        "enhanced_desc": "Nachdem eine Figur geheilt wurde, wird ihre VTD für 1 Rd. um 36% erhöht."
    },
    "612355": {
        "id": "612355",
        "name": "Wiedergeburt",
        "desc": "Nachdem eine Figur Heilung geleistet hat, werden bei ihr LP in Höhe von 12% ihrer max. LP wiederhergestellt. Dieser Effekt kann nur 1-mal pro Aktion ausgelöst werden.",
        "enhanced_desc": "Nachdem eine Figur Heilung geleistet hat, werden bei ihr LP in Höhe von 18% ihrer max. LP wiederhergestellt. Dieser Effekt kann nur 1-mal pro Aktion ausgelöst werden."
    },
    "612356": {
        "id": "612356",
        "name": "Siegreiche Macht",
        "desc": "Nachdem eine Figur geheilt wurde, wird ihre GES für 1 Rd. um 10% erhöht.",
        "enhanced_desc": "Nachdem eine Figur geheilt wurde, wird ihre GES für 1 Rd. um 15% erhöht."
    },
    "612357": {
        "id": "612357",
        "name": "Weihe",
        "desc": "Nachdem eine Figur Heilung geleistet hat, besteht eine feste Chance von 30%, 1 Fertigkeitspunkt wiederherzustellen. Dieser Effekt kann nur 1-mal pro Aktion ausgelöst werden.",
        "enhanced_desc": "Stellt der Figur mit einer festen Chance von 45% Fertigkeitspunkt ×1 wieder her, nachdem sie den Verbündeten geheilt hat. Dieser Effekt kann nur einmal pro Aktion ausgelöst werden."
    },
    "612420": {
        "id": "612420",
        "name": "Pfadresonanz: Die Jagd",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Jagd in Resonanz gebracht zu werden. Fügt allen Gegner Wind-SCH in Höhe des aktuellen ANG der Figur mit dem höchsten ANG zu.",
        "enhanced_desc": ""
    },
    "612421": {
        "id": "612421",
        "name": "Resonanzausprägung: Sternenjäger",
        "desc": "Nach dem Einsatz von Pfadresonanz führt der Verbündete mit dem höchsten ANG sofort eine Aktion aus und erhält bis nach dem Einsatz seiner Fähigkeit den Status Lichtjagender Himmelspfeil.",
        "enhanced_desc": ""
    },
    "612422": {
        "id": "612422",
        "name": "Resonanzausprägung: Pfeil und Bogen",
        "desc": "Wenn Pfadresonanz: Die Jagd SCH verursacht, erleiden Gegner mit weniger als 50% LP garantiert Kritische Treffer mit einem KRIT-SCH von 50%. Stellt außerdem nach dem Besiegen eines Ziels 50% Energie wieder her.",
        "enhanced_desc": ""
    },
    "612423": {
        "id": "612423",
        "name": "Resonanzausprägung: Perfektes Ziel",
        "desc": "Erhöht die max. Energie von Pfadresonanz von 100 auf 200 Punkte. Zu Beginn der Runde eines Verbündeten stellt Pfadresonanz zusätzlich 3% Energie wieder her.",
        "enhanced_desc": ""
    },
    "612424": {
        "id": "612424",
        "name": "Resonanzkreuzung: Überraschende Brise",
        "desc": "Nach dem Einsatz von Pfadresonanz wird die GES aller Verbündeten für 2 Rd. um 25 erhöht. Dieser Effekt gilt auch für Einheiten, die von Verbündeten beschworen wurden.",
        "enhanced_desc": ""
    },
    "612425": {
        "id": "612425",
        "name": "Resonanzkreuzung: Sternschnuppenfeuer",
        "desc": "Nachdem die Pfadresonanz Gegner besiegt hat, werden bei allen Verbündeten LP in Höhe von 50% ihrer jeweiligen max. LP wiederhergestellt.",
        "enhanced_desc": ""
    },
    "612426": {
        "id": "612426",
        "name": "Resonanzkreuzung: Feierliche Schlinge",
        "desc": "Für jeden von Verbündeten erhaltenen Fertigkeitspunkt wird der SCH des nächsten Angriffs von Pfadresonanz um 20% erhöht. Dieser Effekt ist bis zu 8-fach stapelbar.",
        "enhanced_desc": ""
    },
    "612427": {
        "id": "612427",
        "name": "Resonanzkreuzung: Warten mit gespanntem Bogen",
        "desc": "Beim Einsatz von Pfadresonanz wird die Dauer der Schilde der Figuren um 5 Rd. verlängert.",
        "enhanced_desc": ""
    },
    "612430": {
        "id": "612430",
        "name": "Herrschaft des Kaisers",
        "desc": "Figuren erhalten zu Beginn ihrer Runde 1 Stapelung(en) Kritischer Boost.",
        "enhanced_desc": "Figuren erhalten zu Beginn ihrer Runde 1 Stapelung(en) Kritischer Boost. Außerdem wird die Stapelgrenze von Kritischer Boost auf 12 erhöht."
    },
    "612431": {
        "id": "612431",
        "name": "Unvergänglicher Sieg",
        "desc": "Nachdem eine Figur einen Gegner besiegt hat, wird ihre Aktion um 100 % vorgezogen. Zu Beginn der nächsten Runde erhält sie 4 Stapelung(en) Kritischer Boost.",
        "enhanced_desc": "Nachdem eine Figur einen Gegner besiegt hat, wird ihre Aktion um 100 % vorgezogen. Zu Beginn der nächsten Runde erhält sie 7 Stapelung(en) Kritischer Boost."
    },
    "612432": {
        "id": "612432",
        "name": "Himmelsvernichtung",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird ihre Aktion um 100 % vorgezogen und der SCH ihres nächsten Angriffs um 50% erhöht.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird ihre Aktion um 100 % vorgezogen und der SCH ihres nächsten Angriffs um 75% erhöht. Wenn das Ziel ein Elitegegner ist, werden die Aktionen aller Verbündeten um 100 % vorgezogen."
    },
    "612440": {
        "id": "612440",
        "name": "Kampf gegen den alten Feind",
        "desc": "Wenn eine Figur eine KRIT-Rate über 100 % hat und aktuell den Effekt Kritischer Boost besitzt, wird ihr KRIT-SCH für je 1 % der KRIT-Rate über 100 % um 3% erhöht. KRIT-SCH kann auf diese Weise um bis zu 150% erhöht werden.",
        "enhanced_desc": "Wenn eine Figur eine KRIT-Rate über 100 % hat und momentan über den Effekt Kritischer Boost verfügt, wird sein KRIT-SCH für jedes Prozent der KRIT-Rate über 100 % um 3% erhöht. Für jede Stapelung Kritischer Boost wird der KRIT-SCH zusätzlich um 0.2% erhöht. KRIT-SCH kann auf diese Weise um bis zu 200% erhöht werden."
    },
    "612441": {
        "id": "612441",
        "name": "Bogenschießduell",
        "desc": "Stellt bei Figuren zu Beginn ihrer Runde für jede Stapelung von Kritischer Boost LP in Höhe von 5% ihrer max. LP wieder her.",
        "enhanced_desc": "Stellt bei Figuren zu Beginn ihrer Runde bzw. nach Einsatz ihres Ultimates für jede Stapelung von Kritischer Boost LP in Höhe von 5% ihrer max. LP wieder her."
    },
    "612442": {
        "id": "612442",
        "name": "Expertenbogen",
        "desc": "Wenn ein Verbündeter seinen Ultimate einsetzt, wird der Effekt von Kritischer Boost geerbt und die Stapelzahl von Kritischer Boost um 1 erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter Ultimate oder Folgeangriff einsetzt, wird der Effekt von Kritischer Boost geerbt und die Stapelzahl von Kritischer Boost um 1 erhöht."
    },
    "612443": {
        "id": "612443",
        "name": "Wallender Nebel",
        "desc": "Wenn eine Figur aufeinanderfolgende Aktionen ausführt, wird ihr ANG um 40% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar.",
        "enhanced_desc": "Wenn eine Figur aufeinanderfolgende Aktionen ausführt, wird ihr ANG um 40% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar. Dabei besteht eine feste Chance von 50%, 1 Fertigkeitspunkt wiederherzustellen. Dieser Effekt kann nicht wiederholt ausgelöst werden."
    },
    "612444": {
        "id": "612444",
        "name": "Glücksstern",
        "desc": "Nachdem eine Figur einen Gegner besiegt hat, wird bei ihr Energie in Höhe von 60% ihrer max. Energie wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur einen Gegner besiegt hat, wird bei ihr Energie in Höhe von 100% ihrer max. Energie wiederhergestellt."
    },
    "612445": {
        "id": "612445",
        "name": "Vertreibung der Borisin",
        "desc": "Jedes Mal, nachdem alle Verbündeten 6 Rd. abgeschlossen haben, wird die Aktion der aktuellen Figur um 100 % vorgezogen. Dieser Effekt kann nicht nacheinander von derselben Figur ausgelöst werden.",
        "enhanced_desc": "Jedes Mal, nachdem alle Verbündeten 6 Rd. abgeschlossen haben, wird die Aktion der aktuellen Figur um 100 % vorgezogen. Dieser Effekt kann nicht nacheinander von derselben Figur ausgelöst werden. Beim Kampfeintritt gelten 5 Rd. als bereits abgeschlossen."
    },
    "612446": {
        "id": "612446",
        "name": "Monsterabwehr-Regenbogen",
        "desc": "Nachdem eine Figur einen Gegner besiegt hat, werden bei ihr LP in Höhe von 48% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, werden bei ihr LP in Höhe von 18% ihrer max. LP wiederhergestellt. Nachdem eine Figur einen Gegner besiegt hat, wird bei ihr LP in Höhe von 48% ihrer max. LP wiederhergestellt."
    },
    "612450": {
        "id": "612450",
        "name": "Purpurroter Bogen und weißer Pfeil",
        "desc": "Für jeden Segen der Jagd wird die GES der Figuren um 3% erhöht. Dieser Effekt kann bis zu 6-fach gestapelt werden.",
        "enhanced_desc": "Für jeden Segen der Jagd wird die GES der Figuren um 4% erhöht. Dieser Effekt kann bis zu 9-fach gestapelt werden."
    },
    "612451": {
        "id": "612451",
        "name": "Begrenzung von Leben und Tod",
        "desc": "Erhöht die KRIT-Rate der Figuren um 11%.",
        "enhanced_desc": "Erhöht die KRIT-Rate der Figuren um 16%."
    },
    "612452": {
        "id": "612452",
        "name": "Raffinierte Vereinbarung",
        "desc": "Erhöht den KRIT-SCH der Figuren um 20%.",
        "enhanced_desc": "Erhöht den KRIT-SCH der Figuren um 30%."
    },
    "612453": {
        "id": "612453",
        "name": "Donner erschüttert die Erde",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird seine Aktion um 20% verzögert.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird seine Aktion um 30% verzögert."
    },
    "612454": {
        "id": "612454",
        "name": "Wogende Konstellation",
        "desc": "Beim Kampfeintritt wird die GES der Figuren um 30% erhöht, bis sie angegriffen werden.",
        "enhanced_desc": "Beim Kampfeintritt wird die GES der Figuren um 45% erhöht, bis sie angegriffen werden."
    },
    "612455": {
        "id": "612455",
        "name": "Konstellation der Katastrophe",
        "desc": "Am Ende der Runde einer Figur wird ihre Aktion um 8% vorgezogen.",
        "enhanced_desc": "Am Ende der Runde einer Figur wird ihre Aktion um 12% vorgezogen."
    },
    "612456": {
        "id": "612456",
        "name": "Überbordender Ehrgeiz",
        "desc": "Stellt zu Beginn der Runde einer Figur 4 Pkt. Energie wieder her.",
        "enhanced_desc": "Stellt zu Beginn der Runde einer Figur 6 Pkt. Energie wieder her."
    },
    "612457": {
        "id": "612457",
        "name": "Gesegneter Pfeil und Bogen",
        "desc": "Erhöht zu Beginn der Runde einer Figur ihren ANG in Höhe von 10% des ANG des Verbündeten, der die letzte Aktion ausgeführt hat. Dieser Effekt hält bis zum Beginn der nächsten Runde an.",
        "enhanced_desc": "Erhöht zu Beginn der Runde einer Figur ihren ANG in Höhe von 15% des ANG des Verbündeten, der die letzte Aktion ausgeführt hat. Dieser Effekt hält bis zum Beginn der nächsten Runde an."
    },
    "612520": {
        "id": "612520",
        "name": "Pfadresonanz: Die Zerstörung",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Zerstörung in Resonanz gebracht zu werden. Fügt allen Gegnern Feuer-SCH in Höhe der bereits verlorenen LP aller Verbündeten zu.",
        "enhanced_desc": ""
    },
    "612521": {
        "id": "612521",
        "name": "Resonanzausprägung: Kataklysmische Variable",
        "desc": "Der Einsatz von Pfadresonanz verbraucht LP aller Verbündeten, bis zu 40% ihrer max. LP. Der verursachte SCH der Angriffe von Pfadresonanz: Die Zerstörung wird um 20% erhöht. Die verbrauchten LP werden zu einem Schild gleicher Menge umgewandelt, der 2 Rd. lang anhält.",
        "enhanced_desc": ""
    },
    "612522": {
        "id": "612522",
        "name": "Resonanzausprägung: Extremer Heliumblitz",
        "desc": "Die Angriffe von Pfadresonanz: Die Zerstörung fügen Gegnern mit einer Grundchance von 150 % für 2 Rd. Entropische Vergeltung zu.",
        "enhanced_desc": ""
    },
    "612523": {
        "id": "612523",
        "name": "Resonanzausprägung: Ereignishorizont",
        "desc": "Wenn ein Verbündeter nach einem erlittenen Angriff weniger als 35% LP hat, wird automatisch 1-mal Pfadresonanz ausgelöst, ohne Energie zu verbrauchen. Dieser Effekt kann pro Kampf max. 2-mal und nicht mehrmals vom selben Angriff ausgelöst werden.",
        "enhanced_desc": ""
    },
    "612524": {
        "id": "612524",
        "name": "Resonanzkreuzung: Planetengürtel",
        "desc": "Beim Einsatz der Pfadresonanz erhält die Figur mit weniger als 50% ihrer LP für 2 Rd. einen Schild, der SCH in Höhe von 40% ihrer max. LP absorbieren kann.",
        "enhanced_desc": ""
    },
    "612525": {
        "id": "612525",
        "name": "Resonanzkreuzung: Hauptsequenz im Nullzeitalter",
        "desc": "Wenn eine Figur einen Folgeangriff ausführt, wird die Energie von Pfadresonanz um 5% wiederhergestellt. Falls die LP der Figur aktuell weniger als 50% betragen, wird die Energie von Pfadresonanz zusätzlich um 5% wiederhergestellt.",
        "enhanced_desc": ""
    },
    "612526": {
        "id": "612526",
        "name": "Resonanzkreuzung: Kernkollaps",
        "desc": "Wenn ein Gegner zum Zeitpunkt eines Angriffs mit Pfadresonanz weniger als 20% seiner max. LP besitzt, werden seine aktuellen LP auf 1 gesetzt.",
        "enhanced_desc": ""
    },
    "612527": {
        "id": "612527",
        "name": "Resonanzkreuzung: Protostern",
        "desc": "Wenn Figuren durch Verbündete oder Pfadresonanz LP verbrauchen, stellen sie für 2 Rd. LP wieder her. Zu Beginn jeder Runde werden LP in Höhe von 30% der verbrauchten LP wiederhergestellt.",
        "enhanced_desc": ""
    },
    "612530": {
        "id": "612530",
        "name": "Nichtinverse Antimaterie-Gleichung",
        "desc": "Wenn die aktuellen LP einer Figur unter 50% liegen, erhält sie zusätzlich 16 Stapelung(en) Kampfgeist.",
        "enhanced_desc": "Wenn die aktuellen LP einer Figur unter 50% liegen, erhält sie zusätzlich 20 Stapelung(en) Kampfgeist. Für je 10% verlorener LP erhält sie zusätzlich 2 Stapelung(en) Kampfgeist."
    },
    "612531": {
        "id": "612531",
        "name": "Universelle Hitzetodkennzeichen",
        "desc": "Nachdem eine Figur getroffen wurde oder LP verloren hat, erhält sie 4 Stapelung(en) Kampfgeist. Am Ende der Runde verliert die Figur 4 Stapelung(en) Kampfgeist.",
        "enhanced_desc": "Nachdem eine Figur getroffen wurde oder LP verloren hat, erhält sie 4 Stapelung(en) Kampfgeist und angrenzende Verbündete erhalten 1 Stapelung(en) Kampfgeist. Am Ende der Runde verliert die Figur 4 Stapelung(en) Kampfgeist."
    },
    "612532": {
        "id": "612532",
        "name": "Regressions-Ungleichheit der Vernichtung",
        "desc": "Wenn eine Figur angegriffen wird, wird der erlittene SCH unter allen Verbündeten aufgeteilt.",
        "enhanced_desc": "Reduziert den von Figuren erlittenen SCH um 15%. Wenn eine Figur angegriffen wird, wird der erlittene SCH unter allen Verbündeten aufgeteilt."
    },
    "612540": {
        "id": "612540",
        "name": "Schrittweises Jüngstes Gericht",
        "desc": "Nachdem eine Figur getroffen wurde, fügt sie dem Angreifer für jede Stapelung Kampfgeist, die sie besitzt, zusätzlichen SCH in Höhe von 4% ihres ANG zu. Dieser SCH kann Gegner nicht besiegen.",
        "enhanced_desc": "Nachdem eine Figur getroffen wurde, fügt sie dem Angreifer für jede Stapelung Kampfgeist, die sie besitzt, zusätzlichen SCH in Höhe von 4% ihres ANG plus 2% ihrer bereits verlorenen LP zu. Dieser SCH kann Gegner nicht besiegen."
    },
    "612541": {
        "id": "612541",
        "name": "Resonanz der Katastrophe",
        "desc": "Nachdem eine Figur mit Kampfgeist angegriffen hat, verbraucht sie 10% ihrer aktuellen LP und verursacht zusätzlichen SCH in Höhe von 60% ihrer bereits verlorenen LP.",
        "enhanced_desc": "Nachdem eine Figur mit Kampfgeist angegriffen hat, verbraucht sie 10% ihrer aktuellen LP und verursacht zusätzlichen SCH in Höhe von 60% ihrer bereits verlorenen LP. Für jede Stapelung Kampfgeist verursacht sie zusätzlichen SCH in Höhe von 1% ihrer bereits verlorenen LP zu."
    },
    "612542": {
        "id": "612542",
        "name": "Bezeichnende Tiefenschärfe",
        "desc": "Für jede Stapelung Kampfgeist wird der von Figuren erlittene SCH um 0.8% reduziert.",
        "enhanced_desc": "Für jede Stapelung Kampfgeist wird der von Figuren erlittene SCH um 0.8% reduziert. Kampfgeist kann bis zu 45-fach gestapelt werden."
    },
    "612543": {
        "id": "612543",
        "name": "Verheerende Zunahme",
        "desc": "Für je 1 % verlorener LP von Figuren wird ihr ANG um 0.8% erhöht.",
        "enhanced_desc": "Für je 1 % verlorener LP von Figuren wird ihr ANG um 0.8% und ihre VTD um 0.5% erhöht."
    },
    "612544": {
        "id": "612544",
        "name": "Destruktives Leuchtsignal",
        "desc": "Wenn die LP einer Figur weniger als 50% betragen, wird ihr verursachter SCH um 40% erhöht.",
        "enhanced_desc": "Wenn die LP einer Figur weniger als 50% betragen, wird ihr verursachter SCH um 50% erhöht. Wenn ihre LP weniger als 35% betragen, wird ihr verursachter SCH zusätzlich um 20% erhöht."
    },
    "612545": {
        "id": "612545",
        "name": "Disziplinierendes Flackern",
        "desc": "Wenn der LP-Prozentsatz eines Verbündeten nach einem erlittenen Angriff oder LP-Verbrauch weniger als 35% beträgt, werden bei ihm LP in Höhe von 12% seiner max. LP wiederhergestellt. Bei jeder Aktion können auf diese Weise bis zu 36% der max. LP wiederhergestellt werden.",
        "enhanced_desc": "Wenn der LP-Prozentsatz eines Verbündeten nach einem erlittenen Angriff oder LP-Verbrauch weniger als 35% beträgt, werden bei ihm LP in Höhe von 20% seiner max. LP wiederhergestellt. Bei jeder Aktion können auf diese Weise bis zu 50% der max. LP wiederhergestellt werden."
    },
    "612546": {
        "id": "612546",
        "name": "Gefährliche strahlende Rückstände",
        "desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, erhält sie einen Schild, der für 2 Rd. SCH in Höhe von 25% ihrer bereits verlorenen LP absorbieren kann.",
        "enhanced_desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, erhält sie einen Schild, der für 2 Rd. SCH in Höhe von 25% ihrer bereits verlorenen LP plus 7% ihrer max. LP absorbieren kann."
    },
    "612550": {
        "id": "612550",
        "name": "Ursprüngliches schwarzes Loch",
        "desc": "Für jeden Segen der Zerstörung wird der ANG der Figuren um 5% erhöht. Dieser Effekt ist bis zu 6-fach stapelbar.",
        "enhanced_desc": "Für jeden Segen der Zerstörung wird der ANG der Figuren um 7% erhöht. Dieser Effekt ist bis zu 9-fach stapelbar."
    },
    "612551": {
        "id": "612551",
        "name": "Reflexion",
        "desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern stellt sofort LP in Höhe von 1% ihrer max. LP wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern stellt sofort LP in Höhe von 30% ihrer max. LP wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden."
    },
    "612552": {
        "id": "612552",
        "name": "Orbitale Rotverschiebung",
        "desc": "Erhöht die max. LP der Figuren um 16%.",
        "enhanced_desc": "Erhöht die max. LP der Figuren um 24%."
    },
    "612553": {
        "id": "612553",
        "name": "Instabilitätsstreifen",
        "desc": "Stellt bei einer Figur 4 Pkt. Energie wieder her, nachdem sie getroffen wurde oder LP verloren hat.",
        "enhanced_desc": "Stellt bei einer Figur 6 Pkt. Energie wieder her, nachdem sie getroffen wurde oder LP verloren hat."
    },
    "612554": {
        "id": "612554",
        "name": "Metrische Einschränkung",
        "desc": "Zu Beginn des Kampfes erhalten Figuren für 2 Rd. einen Schild, der SCH in Höhe von 36% ihrer verlorenen LP absorbieren kann.",
        "enhanced_desc": "Zu Beginn des Kampfes erhalten Figuren für 2 Rd. einen Schild, der SCH in Höhe von 54% ihrer verlorenen LP absorbieren kann."
    },
    "612555": {
        "id": "612555",
        "name": "Wachsatellit",
        "desc": "Wenn der LP-Prozentsatz einer Figur weniger als 50% beträgt, erhält sie für 2 Rd. einen Schild, der SCH in Höhe von 20% ihrer max. LP absorbieren kann. Dieser Effekt kann in einem Kampf nur 1-mal pro Figur ausgelöst werden.",
        "enhanced_desc": "Wenn der LP-Prozentsatz einer Figur weniger als 50% beträgt, erhält sie für 2 Rd. einen Schild, der SCH in Höhe von 30% ihrer max. LP absorbieren kann. Dieser Effekt kann in einem Kampf nur 1-mal pro Figur ausgelöst werden."
    },
    "612556": {
        "id": "612556",
        "name": "Polarisierungsempfänger",
        "desc": "Für je 1 % verlorener LP einer Figur wird ihre VTD um 0.40% erhöht.",
        "enhanced_desc": "Für je 1 % verlorener LP einer Figur wird ihre VTD um 0.60% erhöht."
    },
    "612557": {
        "id": "612557",
        "name": "Ewig zusammenbrechendes Objekt",
        "desc": "Für je 1 % verlorener LP der Figuren wird ihr Effekt-WDS um 0.30% erhöht.",
        "enhanced_desc": "Für je 1 % verlorener LP der Figuren wird ihr Effekt-WDS um 0.45% erhöht."
    },
    "612620": {
        "id": "612620",
        "name": "Pfadresonanz: Das Hochgefühl",
        "desc": "Wenn 100 Punkte Energie für diese Fähigkeit verwendet werden und mit dem Pfad des Hochgefühls in Resonanz gebracht werden, werden allen Gegnern 3 – 5-mal Folgeangriff-SCH eines zufälligen Typs zugefügt.",
        "enhanced_desc": ""
    },
    "612621": {
        "id": "612621",
        "name": "Resonanzausprägung: Karneval des Jüngsten Gerichts",
        "desc": "Immer, wenn Pfadresonanz: Das Hochgefühl SCH verursacht, besteht eine Grundchance von 150 %, 1 Runde lang Sensorische Suche auf den Gegner anzuwenden.",
        "enhanced_desc": ""
    },
    "612622": {
        "id": "612622",
        "name": "Resonanzausprägung: Tanz des Wachstums",
        "desc": "Erhöht das Energielimit der Pfadresonanz von 100 auf 200 Punkte. Die Verwendung von Fähigkeiten in Resonanz mit einem Pfad verbraucht die gesamte Energie. Für alle 20% verbrauchte Energie, die das ursprüngliche Limit überschreitet, fügen Angriffe 1 mal zusätzlichen Schaden zu.",
        "enhanced_desc": ""
    },
    "612623": {
        "id": "612623",
        "name": "Resonanz Formation: Sofortiger Gewinn",
        "desc": "Zu Beginn des Kampfes stellt die Pfadresonanz 40% Energie wieder her. Wenn eine Figur einen Folgeangriff ausübt, stellt die Pfadresonanz extra 5% Energie wieder her.",
        "enhanced_desc": ""
    },
    "612624": {
        "id": "612624",
        "name": "Resonanzkreuzung: Der Geschmack von Seeteufel",
        "desc": "Wenn Pfadresonanz: Das Hochgefühl SCH verursacht, wird ein zufälliger Debuff von einem Verbündeten entfernt.",
        "enhanced_desc": ""
    },
    "612625": {
        "id": "612625",
        "name": "Resonanzkreuzung: Meerschweinchen und Eissarg",
        "desc": "Wenn Pfadresonanz: Das Hochgefühl Eis-SCH verursacht, werden Gegner mit einer Grundchance von 150 % für 1 Rd. eingefroren.",
        "enhanced_desc": ""
    },
    "612626": {
        "id": "612626",
        "name": "Resonanzkreuzung: Nacht für Nacht",
        "desc": "Wenn die Pfadresonanz Feuer-/Wind-/Blitz- oder physischen SCH verursacht, besteht eine Grundchance von 50%, dass ein DoT des gleichen Typs zugefügt wird, der 1 Rd. anhält.",
        "enhanced_desc": ""
    },
    "612627": {
        "id": "612627",
        "name": "Resonanzkreuzung: Kluft und Pendel",
        "desc": "Beim Einsatz der Pfadresonanz wird für jede 20 Pkt. verbrauchte Energie die Aktion des Verbündeten mit dem höchsten ANG und aller von Verbündeten beschworenen Einheiten um 10% vorgezogen.",
        "enhanced_desc": ""
    },
    "612630": {
        "id": "612630",
        "name": "„Auto-Harmonika: Stille Nacht“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, verursacht sie 1- bis 3-mal Nachgeschmack-SCH in Höhe von 55% ihres ANG auf den Gegner.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, verursacht sie 1-3-mal Nachgeschmack-SCH in Höhe von 60% ihres ANG auf den Gegner, wobei der Nachgeschmack-SCH um 35% erhöht wird."
    },
    "612631": {
        "id": "612631",
        "name": "„Schlachthof Nr. 4: Ruhe in Frieden“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie dem Ziel 1-mal Nachgeschmack-SCH in Höhe von 80% ihres ANG zu. Wenn der Gegner gerade Schwächebruch erleidet, wird zusätzlich 1-mal SCH verursacht.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie dem Ziel 1-mal Nachgeschmack-SCH in Höhe von 80% ihres ANG zu. Wenn der Gegner gerade Schwächebruch erleidet, wird zusätzlich 2-mal SCH verursacht."
    },
    "612632": {
        "id": "612632",
        "name": "„Champions-Dinner: Fadenspiel„",
        "desc": "Wenn eine Figur einem Gegner mit dem Ultimate-SCH zufügt, gilt dieser Angriff als Folgeangriff, wobei der durch Folgeangriffe verursachte SCH um 15% erhöht wird.",
        "enhanced_desc": "Wenn eine Figur einem Gegner mit dem Ultimate-SCH zufügt, gilt dieser Angriff als Folgeangriff, wobei der durch Folgeangriffe verursachte SCH um 55% erhöht wird."
    },
    "612640": {
        "id": "612640",
        "name": "„Porträt eines brennenden Mannes“",
        "desc": "Wenn eine Figur einem Gegner Nachgeschmack-SCH zufügt, verursacht sie 1-mal zusätzlichen Nachgeschmack-SCH verschiedener Typen in Höhe von 60% des ursprünglichen SCH.",
        "enhanced_desc": "Wenn eine Figur einem Gegner Nachgeschmack-SCH zufügt, verursacht sie 1-mal zusätzlichen Nachgeschmack-SCH verschiedener Typen in Höhe von 90% des ursprünglichen SCH."
    },
    "612641": {
        "id": "612641",
        "name": "„Heul einfach weiter!“",
        "desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird der von ihm erlittene SCH bis zum Ende seiner nächsten Aktion um 8% erhöht.",
        "enhanced_desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird der von ihm erlittene SCH bis zum Ende seiner nächsten Aktion um 12% erhöht."
    },
    "612642": {
        "id": "612642",
        "name": "„Der Sanduhrkindergarten“",
        "desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um 4% reduziert.",
        "enhanced_desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um 6% reduziert."
    },
    "612643": {
        "id": "612643",
        "name": "„Der bemalte Albatros“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie für jedes getroffene Ziel allen Zielen 1-mal zusätzlichen SCH in Höhe von 24% ihres ANG zu.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie für jedes getroffene Ziel allen Zielen 1-mal zusätzlichen SCH in Höhe von 36% ihres ANG zu."
    },
    "612644": {
        "id": "612644",
        "name": "„12 Affen und die Geschworenen“",
        "desc": "Wenn eine Figur einem Gegner Folgeangriff-SCH zufügt, erhöht sich der Folgeangriff-SCH in dieser Runde um 4%.",
        "enhanced_desc": "Wenn eine Figur einem Gegner Folgeangriff-SCH zufügt, erhöht sich der Folgeangriff-SCH in dieser Runde um 6%."
    },
    "612645": {
        "id": "612645",
        "name": "„Aiden-Graviationsregenbogen“",
        "desc": "Nachdem eine Figur Folgeangriffe ausgelöst hat, wird die Aktion des Gegners um 12% verzögert.",
        "enhanced_desc": "Nachdem eine Figur Folgeangriffe ausgelöst hat, werden die Aktionen des Gegners um 12% verzögert. Dabei besteht es eine Grundchance von 10%, bei ihm für 1 Rd. Gefangenschaft zu verursachen."
    },
    "612646": {
        "id": "612646",
        "name": "„Militärregel 21“",
        "desc": "Nachdem eine Figur Folgeangriffe ausgeführt hat, besteht eine feste Chance von 65%, dass Fertigkeitspunkt ×1 wiederhergestellt wird.",
        "enhanced_desc": "Nachdem eine Figur Folgeangriffe ausgeführt hat, besteht eine feste Chance von 100%, dass Fertigkeitspunkt ×1 wiederhergestellt wird."
    },
    "612650": {
        "id": "612650",
        "name": "„Beispielhaftes Benehmen“",
        "desc": "Für jeden Segen des Hochgefühls wird der Folgeangriff-SCH der Verbündeten um 9% erhöht. Dieser Effekt kann bis zu 6-mal gestapelt werden.",
        "enhanced_desc": "Für jeden Segen des Hochgefühls wird der Folgeangriff-SCH der Verbündeten um 12% erhöht. Dieser Effekt kann bis zu 9-mal gestapelt werden."
    },
    "612651": {
        "id": "612651",
        "name": "„Größtenteils schädlich“",
        "desc": "Erhöht die Schwächebruch-Effizienz des Folgeangriff-SCH von Figuren um 35%.",
        "enhanced_desc": "Erhöht die Schwächebruch-Effizienz des Folgeangriff-SCH von Figuren um 50%."
    },
    "612652": {
        "id": "612652",
        "name": "„Suspiria“",
        "desc": "Erhöht den von Figuren verursachten Folgeangriff-SCH um 26%.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Folgeangriff-SCH um 39%."
    },
    "612653": {
        "id": "612653",
        "name": "„Blasses Feuer“",
        "desc": "Erhöht die KRIT-Rate des Folgeangriff-SCH von Figuren um 26%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des Folgeangriff-SCH von Figuren um 39%."
    },
    "612654": {
        "id": "612654",
        "name": "„Zurück zum Leuchtturm“",
        "desc": "Wenn eine Figur einem Gegner mit einem Folgeangriff SCH zufügt, erhöht sich ihre Energie-Wiederherstellungsrate um 24%.",
        "enhanced_desc": "Wenn eine Figur einem Gegner mit einem Folgeangriff SCH zufügt, erhöht sich ihre Energie-Wiederherstellungsrate um 36%."
    },
    "612655": {
        "id": "612655",
        "name": "„Liebesdoktor“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, werden 10% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, werden 15% ihrer max. LP wiederhergestellt."
    },
    "612656": {
        "id": "612656",
        "name": "„Platinzeitalter“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre VTD für 1 Rd. um 40% erhöht.",
        "enhanced_desc": "Die VTD der Figur wird für 2 Rd. um 40% erhöht, nachdem sie einen Folgeangriff ausgelöst hat."
    },
    "612657": {
        "id": "612657",
        "name": "„Uhrwerk Apfel“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre GES für 1 Rd. um 16% erhöht.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre GES für 2 Rd. um 16% erhöht."
    },
    "612720": {
        "id": "612720",
        "name": "Pfadresonanz: Die Ausbreitung",
        "desc": "Verbraucht 100 Pkt. Energie, um mit dem Pfad der Ausbreitung in Resonanz gebracht zu werden, und erlaubt es einem anvisierten Verbündeten, sofort eine Aktion auszuführen, 2 Fertigkeitspunkte wiederherzustellen und den Effekt Metamorphose zu erhalten. Metamorphose hält 1 Rd. lang an und wirkt nur beim letzten Ziel.",
        "enhanced_desc": ""
    },
    "612721": {
        "id": "612721",
        "name": "Resonanzausprägung: Stechrüssel",
        "desc": "Die Dauer von Metamorphose wird um 1 Rd. verlängert. Nachdem eine Figur mit Metamorphose einen Gegner besiegt hat, wird die Energie von Pfadresonanz um 20% wiederhergestellt.",
        "enhanced_desc": ""
    },
    "612722": {
        "id": "612722",
        "name": "Resonanzausprägung: Phenolverbindungen",
        "desc": "Erhöht das Energielimit der Pfadresonanz von 100 auf 200 Pkt. Nachdem eine Figur Fertigkeitspunkte verbraucht oder wiederhergestellt hat, wird die Energie von Pfadresonanz zusätzlich um 1.0% wiederhergestellt.",
        "enhanced_desc": ""
    },
    "612723": {
        "id": "612723",
        "name": "Resonanzausprägung: Kristallzange",
        "desc": "Metamorphose erhöht den durch eine Figur verursachten SCH zusätzlich um 40%. Nur wenn sie unter dem Einfluss von Metamorphose steht, kann eine Figur Sporen explodieren lassen. Bei jeder Explosion der Sporen verursacht die Figur zusätzlich Standardangriff-SCH in Höhe von 80% ihres ANG. Dieser Effekt kann bis zu 3-mal beim selben Ziel ausgelöst werden.",
        "enhanced_desc": ""
    },
    "612724": {
        "id": "612724",
        "name": "Resonanzkreuzung: Überlagerungsauge",
        "desc": "Nach Einsatz der Pfadresonanz kann ein anvisierter Verbündeter jeglichem SCH außer DoT widerstehen. Dieser Effekt wird entfernt, nachdem der Verbündete angegriffen wurde. Wenn der aktuelle LP-Prozentsatz des Verbündeten niedriger als 50% liegt, stellt er zusätzlich 1 Fertigkeitspunkt(e) wieder her.",
        "enhanced_desc": ""
    },
    "612725": {
        "id": "612725",
        "name": "Resonanzkreuzung: Adhärente Mikrobenmatte",
        "desc": "Beim Einsatz der Pfadresonanz erhält ein anvisierter Verbündeter für 3 Rd. einen Schild, der SCH in Höhe von 60% seiner max. LP absorbiert.",
        "enhanced_desc": ""
    },
    "612726": {
        "id": "612726",
        "name": "Resonanzkreuzung: Zusammengesetzte Makrospore",
        "desc": "Beim Einsatz der Pfadresonanz stellt sie einem anvisierten Verbündeten 50% seiner max. LP wieder her. 200% der übermäßigen Heilung werden gleichmäßig auf andere Figuren verteilt.",
        "enhanced_desc": ""
    },
    "612727": {
        "id": "612727",
        "name": "Resonanzkreuzung: Kondenshohlraum",
        "desc": "Figuren mit dem Status Metamorphose verursachen bei eingefrorenen Gegnern 20% mehr SCH. Weiterhin haben sie beim Angriff eine Grundchance von 10%, getroffene Ziele für 1 Rd. einzufrieren.",
        "enhanced_desc": ""
    },
    "612730": {
        "id": "612730",
        "name": "Sporenabgabe",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, erhalten alle Gegner 1 Spore.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, erhalten alle Gegner 1 Spore. Werden alle Fertigkeitspunkte verbraucht, wird die GES der Figur, die den letzten Fertigkeitspunkt verbraucht hat, für 2 Rd. um 20% erhöht."
    },
    "612731": {
        "id": "612731",
        "name": "Pilzpustel",
        "desc": "Für jeden wiederhergestellten Fertigkeitspunkt erhalten 2 zufällige Gegner 1 Spore.",
        "enhanced_desc": "Für jeden von der Figur wiederhergestellten Fertigkeitspunkt erhalten 2 zufällige Gegner 1 Spore. Die max. Anzahl der Sporen wird um 9 erhöht."
    },
    "612732": {
        "id": "612732",
        "name": "Sensengliedmaßen",
        "desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, wird das nächste Mal, wenn sie Fertigkeitspunkte verbraucht, 1 zusätzlicher Fertigkeitspunkt verbraucht. Für jeden verbrauchten Fertigkeitspunkt wird der KRIT-SCH der Figur um 40% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar und hält an, bis die Figur einen Angriff ausführt.",
        "enhanced_desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, wird das nächste Mal, wenn sie Fertigkeitspunkte verbraucht oder wiederherstellt, 1 zusätzlicher Fertigkeitspunkt verbraucht oder wiederhergestellt. Für jeden verbrauchten oder wiederhergestellten Fertigkeitspunkt wird der KRIT-SCH der Figur um 45% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar und hält an, bis die Figur einen Angriff ausführt."
    },
    "612740": {
        "id": "612740",
        "name": "Fäulnisgeschwür",
        "desc": "Nach der Explosion von Sporen wird die Ausbreitungsanzahl auf 2 erhöht und sie können sich auf Gegner ausbreiten, die bereits Sporen haben.",
        "enhanced_desc": "Nach der Explosion von Sporen wird die Ausbreitungsanzahl auf 3 erhöht und sie können sich auf Gegner ausbreiten, die bereits Sporen haben."
    },
    "612741": {
        "id": "612741",
        "name": "Lytisches Enzym",
        "desc": "Erhöht den durch explodierende Sporen verursachten SCH in Höhe von 35% des ursprünglichen SCH. Nachdem der Gegner besiegt wurde, verteilen sich seine Sporen auf angrenzende Einheiten.",
        "enhanced_desc": "Erhöht den durch explodierende Sporen verursachten SCH in Höhe von 50% des ursprünglichen SCH. Nachdem der Gegner besiegt wurde, verteilen sich seine Sporen auf andere Gegner."
    },
    "612742": {
        "id": "612742",
        "name": "Metabolische Höhlung",
        "desc": "Für jede explodierte Spore werden die LP der Figur mit dem niedrigsten LP-Prozentsatz um 10% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Für jede Spore, die Gegner besitzen, wird der von Verbündeten erlittene SCH um 0.8% reduziert. Nachdem die Sporen explodiert sind, werden die LP des Verbündeten mit dem niedrigsten LP-Prozentsatz um 12% seiner max. LP wiederhergestellt."
    },
    "612743": {
        "id": "612743",
        "name": "Exzitatorische Drüse",
        "desc": "Verfügt das Team beim Einsatz des Standardangriffs über 0 Fertigkeitspunkt, wird zusätzlich 1 Fertigkeitspunkt wiederhergestellt.",
        "enhanced_desc": "Verfügt das Team beim Einsatz des Standardangriffs über 0 Fertigkeitspunkt, wird zusätzlich 1 Fertigkeitspunkt wiederhergestellt. Hat eine Grundchance von 50%, danach 1 weiteren Fertigkeitspunkt wiederherzustellen."
    },
    "612744": {
        "id": "612744",
        "name": "Exponierte Hirnmasse",
        "desc": "Der Standardangriff-SCH der Figuren fügt einer zufälligen angrenzenden Einheit SCH in Höhe von 30% des ursprünglichen SCH zu.",
        "enhanced_desc": "Der Standardangriff-SCH der Figuren fügt angrenzenden Einheiten SCH in Höhe von 35% des ursprünglichen SCH zu."
    },
    "612745": {
        "id": "612745",
        "name": "Intersegmentale Membran",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, wird ihr erlittener SCH für 1 Rd. um 8% reduziert. Dieser Effekt ist bis zu 2-fach staplebar.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, wird ihr erlittener SCH für 1 Rd. um 8% reduziert. Dieser Effekt ist bis zu 3-fach staplebar."
    },
    "612746": {
        "id": "612746",
        "name": "Katalysator",
        "desc": "Wenn eine Figur ihre Fertigkeit eingesetzt und diese Fertigkeit keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten für 1 Rd. um 20% erhöht. Dieser Effekt ist bis zu 3-mal stapelbar.",
        "enhanced_desc": "Wenn eine Figur ihre Fertigkeit eingesetzt und diese Fertigkeit keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten für 1 Rd. um 30% erhöht. Dieser Effekt ist bis zu 3-mal stapelbar."
    },
    "612750": {
        "id": "612750",
        "name": "Knochenklinge",
        "desc": "Für jeden Segen der Ausbreitung in deinem Besitz wird der Standardangriff-SCH der Figur um 9% erhöht. Dieser Effekt ist bis zu 6-fach stapelbar.",
        "enhanced_desc": "Für jeden Segen der Ausbreitung in deinem Besitz wird der Standardangriff-SCH der Figur um 12% erhöht. Dieser Effekt ist bis zu 9-fach stapelbar."
    },
    "612751": {
        "id": "612751",
        "name": "Wirbelsporn",
        "desc": "Erhöht die KRIT-Rate des von Figuren verursachten Standardangriff-SCH um 24%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des von Figuren verursachten Standardangriff-SCH um 36%."
    },
    "612752": {
        "id": "612752",
        "name": "Kanalnadel",
        "desc": "Erhöht den KRIT-SCH des von Figuren verursachten Standardangriff-SCH um 40%.",
        "enhanced_desc": "Erhöht den KRIT-SCH des von Figuren verursachten Standardangriff-SCH um 60%."
    },
    "612753": {
        "id": "612753",
        "name": "Konjunktiva",
        "desc": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur für 1 Rd. um 40% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur für 2 Rd. um 40% erhöht."
    },
    "612754": {
        "id": "612754",
        "name": "Schuppenflügel",
        "desc": "Nach dem Einsatz des Standardangriffs wird die GES der Figur für 1 Rd. um 16% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Standardangriffs wird die GES der Figur für 2 Rd. um 16% erhöht."
    },
    "612755": {
        "id": "612755",
        "name": "Verbundauge",
        "desc": "Nach Kampfeintritt wird nach der Aktion eines Verbündeten 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann unter allen Verbündeten bis zu 3-mal ausgelöst werden.",
        "enhanced_desc": "Nach Kampfeintritt wird nach der Aktion eines Verbündeten 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann unter allen Verbündeten bis zu 5-mal ausgelöst werden."
    },
    "612756": {
        "id": "612756",
        "name": "Sporangium",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie zusätzlich 3 Pkt. Energie wieder her.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie zusätzlich 4 Pkt. Energie wieder her."
    },
    "612757": {
        "id": "612757",
        "name": "Vesikel",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie LP in Höhe von 10% ihrer max. LP wieder her.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie LP in Höhe von 15% ihrer max. LP wieder her."
    },
    "612820": {
        "id": "612820",
        "name": "Pfadresonanz: Die Gelehrsamkeit",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Gelehrsamkeit in Resonanz gebracht zu werden. Die Pfadresonanz verbindet den Gegner mit den höchsten max. LP mit anderen Gegnern und fügt allen Gegnern Synaptische Resonanz sowie imaginären SCH zu.",
        "enhanced_desc": ""
    },
    "612821": {
        "id": "612821",
        "name": "Resonanzausprägung: Kernschmelze",
        "desc": "Wenn ein Gegner mit Synaptische Resonanz von einem Ultimate angegriffen wird, erleidet der Gegner mit den höchsten max. LP mehr SCH in Höhe von 50% des ANG des Angreifers.",
        "enhanced_desc": ""
    },
    "612822": {
        "id": "612822",
        "name": "Resonanzausprägung: Kettenansteckung",
        "desc": "Wenn Figuren einen Gegner mit Synaptische Resonanz besiegen, wird der Effekt zusätzlich 2-mal ausgelöst.",
        "enhanced_desc": ""
    },
    "612823": {
        "id": "612823",
        "name": "Resonanzausprägung: Memetische Umkehrung",
        "desc": "Lädt beim Erscheinen von Gegnern die Pfadresonanz um 5.0% der kombinierten max. Energie aller Figuren auf.",
        "enhanced_desc": ""
    },
    "612826": {
        "id": "612826",
        "name": "Resonanzkreuzung: Vollständiger Scan",
        "desc": "Wenn Gegner mit Synaptische Resonanz mit Folgeangriffen angegriffen werden, wird der Effekt zusätzlich 1-mal ausgelöst und verbraucht keine Auslösunganzahl Synaptische Resonanz.",
        "enhanced_desc": ""
    },
    "612827": {
        "id": "612827",
        "name": "Resonanzkreuzung: Datenverstärkung",
        "desc": "Angriffe gegen Gegner mit Schwächebruch verbrauchen keine Auslösunganzahl von Synaptische Resonanz.",
        "enhanced_desc": ""
    },
    "612830": {
        "id": "612830",
        "name": "BCI-34 Graue Substanz",
        "desc": "Lädt beim Kampfeintritt Gehirn im Tank um 65% auf. Wenn eine Figur bei einem Gegner Schwächebruch verursacht, wird Gehirn im Tank um 35% aufgeladen.",
        "enhanced_desc": "Lädt beim Kampfeintritt Gehirn im Tank um 100% auf. Wenn eine Figur bei einem Gegner Schwächebruch verursacht oder ein Gegner mit Schwächebruch angreift, wird Gehirn im Tank jeweils um 40% oder 5% aufgeladen. Dieser Effekt kann nur 1-mal bei jedem Angriff auf jeden Gegner ausgelöst werden."
    },
    "612831": {
        "id": "612831",
        "name": "SMR-2 Amygdala",
        "desc": "Wenn eine Figur einem Gegner tödlichen SCH zugefügt, wird Gehirn im Tank um 50% aufgeladen.",
        "enhanced_desc": "Wenn eine Figur einem Gegner tödlichen SCH zugefügt, wird Gehirn im Tank um 50% aufgeladen. Jedes Mal, wenn Gehirn im Tank vollständig aufgeladen ist, wird die GES der Figur für 2 Rd. um 20% erhöht."
    },
    "612832": {
        "id": "612832",
        "name": "VEP-18 Occipitallappen",
        "desc": "Erhöht die WDS-DUR aller Typen des von Figuren verursachten Ultimate-SCH um 20%. Beim Einsatz des Ultimates wird für jeden getroffenen Gegner die WDS-DUR aller Typen des Ultimate-SCH zusätzlich um 3% erhöht, bis nach dem nächsten Einsatz eines Ultimate.",
        "enhanced_desc": "Erhöht die WDS-DUR aller Typen des von Figuren verursachten Ultimate-SCH um 25%. Für die höchste Anzahl von Gegnern, die von einem in diesem Kampf bereits eingesetzten Ultimate angegriffen werden, erhöht jeder getroffene Gegner die WDS-DUR aller Typen des Ultimate-SCH um 3%."
    },
    "612840": {
        "id": "612840",
        "name": "Anhang: Vestibuläres System",
        "desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, wird der KRIT-SCH um 80% erhöht, bis Ende dieser Fähigkeit.",
        "enhanced_desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, wird der KRIT-SCH um 90% erhöht. Diese KRIT-SCH-Erhöhung hält bis zum Ende des nächsten Angriffs an."
    },
    "612841": {
        "id": "612841",
        "name": "Imitation: Transmittersynthese",
        "desc": "Für jeden überschüssigen Pkt. Energie der Figuren lädt der Gehirn im Tank 0.8% Pkt. Energie auf.",
        "enhanced_desc": "Für jeden überschüssigen Pkt. Energie der Figuren lädt der Gehirn im Tank 1.2% Pkt. Energie auf."
    },
    "612842": {
        "id": "612842",
        "name": "Implantat: Deutliche Erinnerung",
        "desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, erhält sie für 2 Rd. einen Schild in Höhe von 36% ihrer max. LP.",
        "enhanced_desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, erhält sie für 3 Rd. einen Schild in Höhe von 45% ihrer max. LP."
    },
    "612843": {
        "id": "612843",
        "name": "Nachahmung: Taktiler Durchgang",
        "desc": "Nach einem Angriff fügt die Figur den getroffenen Gegnern zusätzlichen SCH zu. Für jedes getroffene Ziel wird der zusätzliche SCH um 15% des ANG der Figur erhöht.",
        "enhanced_desc": "Nach einem Angriff fügt die Figur den getroffenen Gegnern zusätzlichen SCH zu. Für jedes getroffene Ziel wird der zusätzliche SCH um 20% des ANG der Figur erhöht. Bis zu 5 Gegnern, die im aktuellen Kampf besiegt wurden, werden ebenfalls als angegriffen betrachtet."
    },
    "612844": {
        "id": "612844",
        "name": "Analyse: Unterschwellige Wahrnehmung",
        "desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 50%, bis nach dem ersten Einsatz des Ultimates. Nach dem Kampfeintritt wird Energie in Höhe von 60% der max. Energie wiederhergestellt.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 50%. Nach dem Kampfeintritt wird Energie in Höhe von 100% der max. Energie wiederhergestellt."
    },
    "612845": {
        "id": "612845",
        "name": "Beladung: Gestreifter Kortex",
        "desc": "Wenn eine Figur nur einen einzelnen Gegner mit Flächenangriff angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von 40% des ursprünglichen SCH zu.",
        "enhanced_desc": "Wenn eine Figur nur einen einzelnen Gegner mit Flächenangriff angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von 60% des ursprünglichen SCH zu."
    },
    "612846": {
        "id": "612846",
        "name": "Stimulation: Sprunghafte Leitung",
        "desc": "Wenn eine Figur mit ihrem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um 16% verzögert. Dieser Effekt kann bis zu 3-mal ausgelöst werden, wenn jedes Mal der Gegner Schwächebruch erleidet.",
        "enhanced_desc": "Wenn eine Figur mit ihrem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um 24% verzögert. Dieser Effekt kann bis zu 3-mal ausgelöst werden, wenn jedes Mal der Gegner Schwächebruch erleidet."
    },
    "612850": {
        "id": "612850",
        "name": "Thron der beschäftigten Zahnräder",
        "desc": "Für jeden Segen der Gelehrsamkeit wird der verursachte Ultimate-SCH der Figuren um 7% erhöht, bis max. 6-mal.",
        "enhanced_desc": "Für jeden Segen der Gelehrsamkeit wird der verursachte Ultimate-SCH der Figuren um 10% erhöht, bis max. 9-mal."
    },
    "612851": {
        "id": "612851",
        "name": "Ring der gebogenen Drähte",
        "desc": "Erhöht die KRIT-Rate des von Figuren verursachten Ultimate-SCH um 18%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des von Figuren verursachten Ultimate-SCH um 27%."
    },
    "612852": {
        "id": "612852",
        "name": "Zepter des energetischen Drehmoments",
        "desc": "Erhöht den KRIT-SCH des von Figuren verursachten Ultimate-SCH um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH des von Figuren verursachten Ultimate-SCH um 45%."
    },
    "612853": {
        "id": "612853",
        "name": "Fackel der anachronen Entzündung",
        "desc": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figuren um 50%.",
        "enhanced_desc": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figuren um 75%."
    },
    "612854": {
        "id": "612854",
        "name": "Kerze der verzögerten Diffraktion",
        "desc": "Nach dem Einsatz einer Fähigkeit mit Flächenangriff wird der ANG der Figur für 2 Rd. um 30% erhöht.",
        "enhanced_desc": "Nach dem Einsatz einer Fähigkeit mit Flächenangriff wird der ANG der Figur für 3 Rd. um 40% erhöht."
    },
    "612855": {
        "id": "612855",
        "name": "Baldachin des gefleckten Metalls",
        "desc": "Nach dem Einsatz einer Fähigkeit mit Flächenangriff wird die VTD der Figur für 2 Rd. um 30% erhöht.",
        "enhanced_desc": "Nach dem Einsatz einer Fähigkeit mit Flächenangriff wird die VTD der Figur für 3 Rd. um 40% erhöht."
    },
    "612856": {
        "id": "612856",
        "name": "Netz der gewundenen Spule",
        "desc": "Stellt nach dem Einsatz des Ultimates LP in Höhe von 16% der max. LP wieder her.",
        "enhanced_desc": "Stellt nach dem Einsatz des Ultimates LP in Höhe von 24% der max. LP wieder her."
    },
    "612857": {
        "id": "612857",
        "name": "Kranz der verflochtenen Rohre",
        "desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von 50% der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von 100% der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden."
    },
    "615010": { "id": "615010", "name": "", "desc": "", "enhanced_desc": "" },
    "615020": {
        "id": "615020",
        "name": "Architekten",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Bewahrung eine Schwellenresonanz zu erzeugen. Verleiht allen Verbündeten für 2 Rd. einen Schild, der SCH in Höhe von 80% ihrer jeweiligen max. LP absorbieren kann. Fügt allen Gegnern physischen SCH zu, basierend auf der gesamten Schildmenge aller Verbündeten.",
        "enhanced_desc": ""
    },
    "615030": {
        "id": "615030",
        "name": "Göttliches Konstrukt: Resonanzübertragung",
        "desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird den getroffenen Gegnern Beben-SCH in Höhe von 100% der aktuellen Schildmenge der Figur zugefügt.",
        "enhanced_desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird den getroffenen Gegnern Beben-SCH in Höhe von 100% der aktuellen Schildmenge der Figur plus 20% der gesamten Schildmenge der Teammitglieder zugefügt."
    },
    "615031": {
        "id": "615031",
        "name": "Göttliches Konstrukt: Metastasenfeld",
        "desc": "Nachdem eine Figur angegriffen wurde, fügt sie dem Angreifer Beben-SCH zu, der 280% der Schildmenge der Figur vor dem Angriff entspricht. Dieser SCH kann Gegner nicht besiegen.",
        "enhanced_desc": "Nachdem eine Figur angegriffen wurde, fügt sie dem Angreifer Beben-SCH zu, der 420% der Schildmenge der Figur vor dem Angriff entspricht. Dieser SCH kann Gegner nicht besiegen."
    },
    "615032": {
        "id": "615032",
        "name": "Göttliches Konstrukt: Makrosegregation",
        "desc": "Figuren erhalten einen besonderen Schild. Wenn sie andere Schilde erhalten, wird dieser Schild um 100% der neuen Schildmenge verstärkt. Zu Beginn ihrer Runde verliert die Figur 90% der Schildmenge, die 30% der max. LP der Figur überschreiten.",
        "enhanced_desc": "Figuren erhalten einen besonderen Schild. Wenn sie andere Schilde erhalten, wird dieser Schild um 100% der neuen Schildmenge verstärkt. Zu Beginn ihrer Runde verliert die Figur 85% der Schildmenge, die 45% der max. LP der Figur überschreiten."
    },
    "615040": {
        "id": "615040",
        "name": "Interstellares Konstrukt: Scherstruktur",
        "desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern um 10%. Verursacht gleichzeitig bei angrenzenden Einheiten Beben-SCH in Höhe von 25% des SCH, den das Hauptziel erlitten hat.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern um 15%. Verursacht gleichzeitig bei anderen Gegnern Beben-SCH in Höhe von 30% des SCH, den das Hauptziel erlitten hat."
    },
    "615041": {
        "id": "615041",
        "name": "Interstellares Konstrukt: Feste Lösung",
        "desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern. Die SCH-Erhöhung entspricht 80% der aktuellen VTD der Figur.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Beben-SCH bei Gegnern. Die SCH-Erhöhung entspricht 120% der aktuellen VTD der Figur."
    },
    "615042": {
        "id": "615042",
        "name": "Interstellares Konstrukt: Sichere Ladung",
        "desc": "Erhöht den ANG von Figuren mit Schild um 40% ihrer Schildmenge, aber nicht höher als 120% ihres Basis-ANG.",
        "enhanced_desc": "Erhöht den ANG von Figuren mit Schild um 60% ihrer Schildmenge, aber nicht höher als 160% ihres Basis-ANG."
    },
    "615043": {
        "id": "615043",
        "name": "Interstellares Konstrukt: Zufluchtsort",
        "desc": "Am Ende der Runde erhalten Figuren einen Schild für 1 Rd., der SCH in Höhe von 10% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Am Ende der Runde erhalten Figuren einen Schild für 1 Rd., der SCH in Höhe von 15% ihrer max. LP absorbieren kann."
    },
    "615044": {
        "id": "615044",
        "name": "Interstellares Konstrukt: Viereckige Pyramide",
        "desc": "Erhöht die von Figuren erzeugte Schildmenge um 30%.",
        "enhanced_desc": "Beim Erhalt eines Schilds wird die Schildmenge um 35% erhöht."
    },
    "615045": {
        "id": "615045",
        "name": "Interstellares Konstrukt: Hypereutektoid",
        "desc": "Wenn eine Figur einem Verbündeten einen Schild verleiht, wird der verursachte SCH beider Figuren für 1 Rd. um 20% erhöht. Dieser Effekt ist bis zu 5-mal stapelbar.",
        "enhanced_desc": "Wenn eine Figur einem Verbündeten einen Schild verleiht, wird der verursachte SCH beider Figuren für 1 Rd. um 30% erhöht. Dieser Effekt ist bis zu 5-mal stapelbar."
    },
    "615046": {
        "id": "615046",
        "name": "Interstellares Konstrukt: Umgekehrter Würfel",
        "desc": "Erhöht bei von Figuren verursachtem Beben-SCH die KRIT-Rate um 20% und den KRIT-SCH um 50%.",
        "enhanced_desc": "Erhöht bei von Figuren verursachtem Beben-SCH die KRIT-Rate um 30% und den KRIT-SCH um 75%."
    },
    "615050": {
        "id": "615050",
        "name": "Konstrukt: Zusammensetzung",
        "desc": "Erhöht die VTD von Figuren um 20%.",
        "enhanced_desc": "Erhöht die VTD von Figuren um 30%."
    },
    "615051": {
        "id": "615051",
        "name": "Konstrukt: Wachposten",
        "desc": "Beim Kampfeintritt erhalten Figuren für 2 Rd. einen Schild, der SCH in Höhe von 16% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Beim Kampfeintritt erhalten Figuren für 2 Rd. einen Schild, der SCH in Höhe von 24% ihrer max. LP absorbieren kann."
    },
    "615052": {
        "id": "615052",
        "name": "Konstrukt: Flicken",
        "desc": "Nachdem eine Figur angegriffen wurde, erhält sie für 1 Rd. einen Schild in Höhe von 18% der durch diesen Angriff verlorenen LP.",
        "enhanced_desc": "Nachdem eine Figur angegriffen wurde, erhält sie für 2 Rd. einen Schild in Höhe von 18% der durch diesen Angriff verlorenen LP."
    },
    "615053": {
        "id": "615053",
        "name": "Konstrukt: Entschädigung",
        "desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht hat, erhält sie für 2 Rd. einen Schild, der SCH in Höhe von 14% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht hat, erhält sie für 3 Rd. einen Schild, der SCH in Höhe von 18% ihrer max. LP absorbieren kann."
    },
    "615054": {
        "id": "615054",
        "name": "Konstrukt: Festigkeit",
        "desc": "Figuren mit Schild erleiden 16% weniger SCH.",
        "enhanced_desc": "Figuren mit Schild erleiden 24% weniger SCH."
    },
    "615055": {
        "id": "615055",
        "name": "Konstrukt: Rotation",
        "desc": "Wenn eine Figur einen Schild erhält, besteht eine feste Chance von 20%, 1 Debuff von ihr aufzuheben.",
        "enhanced_desc": "Wenn eine Figur einen Schild erhält, besteht eine feste Chance von 30%, 1 Debuff von ihr aufzuheben."
    },
    "615056": {
        "id": "615056",
        "name": "Konstrukt: Ausbruch",
        "desc": "Erhöht den KRIT-SCH von Figuren mit Schild um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH von Figuren mit Schild um 45%."
    },
    "615057": {
        "id": "615057",
        "name": "Konstrukt: Fokus",
        "desc": "Erhöht die KRIT-Rate von Figuren mit Schild um 16%.",
        "enhanced_desc": "Erhöht die KRIT-Rate von Figuren mit Schild um 24%."
    },
    "615110": { "id": "615110", "name": "", "desc": "", "enhanced_desc": "" },
    "615120": {
        "id": "615120",
        "name": "Garten des Gedächtnisses",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad des Gedenkens eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Eis-SCH zu und sie werden mit einer hohen Chance für 2 Rd. eingefroren.",
        "enhanced_desc": ""
    },
    "615130": {
        "id": "615130",
        "name": "Perfekte Erfahrung: Fuli",
        "desc": "Nachdem eine Figur eingefrorene Gegner angegriffen hat, besteht eine Grundchance von 100%, für 1 Rd. Dissoziation bei ihm zu verursachen.",
        "enhanced_desc": "Nachdem eine Figur eingefrorene Gegner angegriffen hat, besteht eine Grundchance von 100%, für 1 Rd. Dissoziation bei ihm zu verursachen. Dazu wird ihm 20% des SCH beim Aufheben von Dissoziation hinzugefügt."
    },
    "615131": {
        "id": "615131",
        "name": "Perfekte Erfahrung: Unschuld",
        "desc": "Nachdem eine Figur die Schwäche von einem Gegner gebrochen hat, besteht eine Grundchance von 100%, für 1 Rd. Dissoziation bei ihm zu verursachen.",
        "enhanced_desc": "Nachdem eine Figur die Schwäche von einem Gegner gebrochen hat, besteht eine Grundchance von 100%, für 1 Rd. Dissoziation bei ihm zu verursachen. Dieser Effekt ignoriert den Effekt-WDS des Gegners gegen Gefroren."
    },
    "615132": {
        "id": "615132",
        "name": "Perfekte Erfahrung: Zurückhaltung",
        "desc": "Wenn ein Gegner 6-mal angegriffen wird, besteht eine Grundchance von 120%, dass er für 1 Rd. eingefroren wird.",
        "enhanced_desc": "Wenn ein Gegner 5-mal angegriffen wird, besteht eine Grundchance von 150%, dass er für 1 Rd. eingefroren wird."
    },
    "615140": {
        "id": "615140",
        "name": "Ultimative Erfahrung: Schwindel",
        "desc": "Erhöht den von Gegnern mit Dissoziation erlittenen SCH um 36%. Dieser Effekt hält noch 1 Rd. lang an, nachdem Dissoziation entfernt wurde.",
        "enhanced_desc": "Erhöht den von Gegnern mit Dissoziation erlittenen SCH um 54%. Dieser Effekt hält noch 1 Rd. lang an, nachdem Dissoziation entfernt wurde."
    },
    "615141": {
        "id": "615141",
        "name": "Ultimative Erfahrung: Gleichgültigkeit",
        "desc": "Nachdem Dissoziation von einem Gegner entfernt wurde, besteht eine Grundchance von 50%, den Gegner für 1 Rd. einzufrieren.",
        "enhanced_desc": "Nachdem Dissoziation von einem Gegner entfernt wurde, besteht eine Grundchance von 75%, den Gegner für 1 Rd. einzufrieren."
    },
    "615142": {
        "id": "615142",
        "name": "Ultimative Erfahrung: Übervorsicht",
        "desc": "Wenn Gefroren aufgehoben wird, wird der von Gegnern verursachte SCH für 1 Rd. um 20% reduziert.",
        "enhanced_desc": "Wenn Gefroren aufgehoben wird, wird der von Gegnern verursachte SCH für 2 Rd. um 24% reduziert."
    },
    "615143": {
        "id": "615143",
        "name": "Ultimative Erfahrung: Klarsicht",
        "desc": "Wenn eine Figur einen Gegner einfriert, wird ihre Effekt-Trefferrate um 30% erhöht. Nachdem sie einen Gegner eingefroren hat, wird ihr verursachter SCH für 2 Rd. um 40% erhöht.",
        "enhanced_desc": "Wenn eine Figur einen Gegner einfriert, wird ihre Effekt-Trefferrate um 45% erhöht. Nachdem sie einen Gegner eingefroren hat, wird ihr verursachter SCH für 2 Rd. um 60% erhöht."
    },
    "615144": {
        "id": "615144",
        "name": "Ultimative Erfahrung: Schaudern",
        "desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, besteht eine Grundchance von 70%, einem zufälligen Gegner für 2 Rd. Eis-Schwäche zu implantieren.",
        "enhanced_desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, besteht eine Grundchance von 70%, einem zufälligen Gegner, der keine Eis-Schwäche hat, für 2 Rd. Eis-Schwäche zu implantieren."
    },
    "615145": {
        "id": "615145",
        "name": "Ultimative Erfahrung: Einzelgänger",
        "desc": "Beim Kampfeintritt besteht für jeden Gegner eine Grundchance von 150%, für 1 Rd. eingefroren zu werden.",
        "enhanced_desc": "Beim Kampfeintritt besteht für jeden Gegner eine Grundchance von 150%, für 1 Rd. eingefroren zu werden, wobei ihre GES um 30% sinkt."
    },
    "615146": {
        "id": "615146",
        "name": "Ultimative Erfahrung: Zynismus",
        "desc": "Nachdem ein Verbündeter angegriffen hat, besteht eine Grundchance von 40%, beim Ziel Dissoziation zu verursachen. Dieser Effekt kann im selben Kampf pro Gegner bis zu 1-mal ausgelöst werden.",
        "enhanced_desc": "Nachdem ein Verbündeter angegriffen hat, besteht eine Grundchance von 60%, beim Ziel Dissoziation zu verursachen. Dieser Effekt kann im selben Kampf pro Gegner bis zu 1-mal ausgelöst werden."
    },
    "615150": {
        "id": "615150",
        "name": "Erfahrung: Chronische Verwüstung",
        "desc": "Reduziert bei Gegnern die Chance des WDS gegen Gefroren um 30%.",
        "enhanced_desc": "Reduziert bei Gegnern die Chance des WDS gegen Gefroren um 45%."
    },
    "615151": {
        "id": "615151",
        "name": "Erfahrung: Die Qual der Entfremdung",
        "desc": "Erhöht die Effekt-Trefferrate der Figuren um 16%.",
        "enhanced_desc": "Erhöht die Effekt-Trefferrate der Figuren um 24%."
    },
    "615152": {
        "id": "615152",
        "name": "Erfahrung: Verlorene Erinnerung",
        "desc": "Wenn der LP-Prozentsatz des Gegners nach dem erlittenen Angriff zum ersten Mal in diesem Kampf unter 50% liegt, besteht eine Grundchance von 70%, dass er für 1 Rd. eingefroren wird.",
        "enhanced_desc": "Wenn der LP-Prozentsatz des Gegners nach dem erlittenen Angriff zum ersten Mal in diesem Kampf unter 50% liegt, besteht eine Grundchance von 100%, dass er für 1 Rd. eingefroren wird."
    },
    "615153": {
        "id": "615153",
        "name": "Erfahrung: Eiskalter Hass",
        "desc": "Wenn eine Figur eine Fertigkeit oder einen Ultimate einsetzt, um einen eingefrorenen Gegner anzugreifen, wird der verursachte SCH um 36% erhöht.",
        "enhanced_desc": "Wenn eine Figur eine Fertigkeit oder einen Ultimate einsetzt, um einen eingefrorenen Gegner anzugreifen, wird der verursachte SCH um 54% erhöht."
    },
    "615154": {
        "id": "615154",
        "name": "Erfahrung: Schmerz und Leid",
        "desc": "Verursacht nach dem Angriff auf eingefrorene Gegner zusätzlichen SCH in Höhe von 40% des ANG der Figur.",
        "enhanced_desc": "Verursacht nach dem Angriff auf eingefrorene Gegner zusätzlichen SCH in Höhe von 60% des ANG der Figur."
    },
    "615155": {
        "id": "615155",
        "name": "Erfahrung: Ursprüngliche Mühsal",
        "desc": "Erhöht den von eingefrorenen Gegnern erlittenen SCH um 16%.",
        "enhanced_desc": "Erhöht den von eingefrorenen Gegnern erlittenen SCH um 24%."
    },
    "615156": {
        "id": "615156",
        "name": "Erfahrung: Nervenkitzel der Eskalation",
        "desc": "Stellt 8 Pkt. Energie wieder her, nachdem eine Figur einen Gegner eingefroren hat. Dieser Effekt kann pro Aktion nur 1-mal ausgelöst werden.",
        "enhanced_desc": "Stellt 12 Pkt. Energie wieder her, nachdem eine Figur einen Gegner eingefroren hat. Dieser Effekt kann pro Aktion nur 1-mal ausgelöst werden."
    },
    "615157": {
        "id": "615157",
        "name": "Erfahrung: Empfängliche Begeisterung",
        "desc": "Wenn der Status Gefroren von einem Gegner entfernt wird, erhält die Figur mit der niedrigsten Schildmenge für 2 Rd. einen Schild, der SCH in Höhe von 30% ihrer max. LP absorbieren kann.",
        "enhanced_desc": "Wenn der Status Gefroren von einem Gegner entfernt wird, erhält die Figur mit der niedrigsten Schildmenge für 2 Rd. einen Schild, der SCH in Höhe von 45% ihrer max. LP absorbieren kann."
    },
    "615210": { "id": "615210", "name": "", "desc": "", "enhanced_desc": "" },
    "615220": {
        "id": "615220",
        "name": "Selbstvernichter",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Nichtigkeit eine Schwellenresonanz zu erzeugen. Verursacht bei allen Gegnern für 3 Rd. Brennen, Schock, Bluten und 2-fach Windscherung. Nach den Angriffen der Figuren werden die oben genannten DoT-Effekte sofort ausgelöst und SCH in Höhe von 25% des ursprünglichen SCH verursacht.",
        "enhanced_desc": ""
    },
    "615230": {
        "id": "615230",
        "name": "Beerdigung des sensorischen Suchers",
        "desc": "Jedes Mal, wenn ein Gegner DoT erleidet, wird er mit 2 Stapelungen Verdacht belegt.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner DoT erleidet, wird er mit 2 Stapelungen Verdacht belegt. Nachdem Verdacht zum ersten Mal 99 Stapelungen erreicht, wird die Anfälligkeit für DoT nicht mehr von der Stapelzahl beeinflusst und wird auf 120% festgelegt."
    },
    "615231": {
        "id": "615231",
        "name": "Tagebuch eines Überflüssigen",
        "desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht oder einen Gegner mit Schwächebruch angegriffen hat, wird das Ziel jeweils mit 15 oder 3 Stapelung(en) Verdacht belegt.",
        "enhanced_desc": "Nachdem eine Figur bei einem Gegner Schwächebruch verursacht oder einen Gegner mit Schwächebruch angegriffen hat, wird das Ziel jeweils mit 24 oder 4 Stapelung(en) Verdacht belegt."
    },
    "615232": {
        "id": "615232",
        "name": "Warum ist noch nicht alles weg",
        "desc": "Löst zu Beginn der Runde eines Gegners zusätzlich 1-mal DoT aus, wodurch der aktuelle erlittene DoT SCH in Höhe von 90% des ursprünglichen SCH verursacht.",
        "enhanced_desc": "Löst zu Beginn der Runde eines Gegners zusätzlich 1-mal DoT aus, wodurch der aktuelle erlittene DoT SCH in Höhe von 135% des ursprünglichen SCH verursacht."
    },
    "615240": {
        "id": "615240",
        "name": "Anfang und Ende",
        "desc": "Wenn ein Gegner mit Verdacht besiegt wird, wird 1 zufälliger Gegner mit der gleichen Stapelzahl von Verdacht belegt, die der besiegte Gegner besaß.",
        "enhanced_desc": "Wenn ein Gegner mit Verdacht besiegt wird, werden 2 zufällige Gegner mit der gleichen Stapelzahl von Verdacht belegt, die der besiegte Gegner besaß."
    },
    "615241": {
        "id": "615241",
        "name": "Café Selbstbetrug",
        "desc": "Wenn ein Gegner mit Verdacht belegt wird, wird er zusätzlich mit 1-fach Verdacht belegt.",
        "enhanced_desc": "Wenn ein Gegner mit Verdacht belegt wird, verdoppelt sich die belegte Stapelzahl."
    },
    "615242": {
        "id": "615242",
        "name": "Tödliches Leiden",
        "desc": "Nachdem ein Gegner DoT erlitten hat, wird sein verursachter SCH um 5% reduziert. Dieser Effekt ist bis zu 4-mal stapelbar und hält bis zum Ende der Runde an.",
        "enhanced_desc": "Nachdem ein Gegner DoT erlitten hat, wird sein verursachter SCH um 7% reduziert. Dieser Effekt ist bis zu 4-mal stapelbar und hält bis zum Ende der Runde an."
    },
    "615243": {
        "id": "615243",
        "name": "Nacht jenseits des Scheiterhaufens",
        "desc": "Erhöht die Schwächebruch-Effizienz der Figuren um 30%.",
        "enhanced_desc": "Erhöht die Schwächebruch-Effizienz der Figuren um 45%."
    },
    "615244": {
        "id": "615244",
        "name": "Die Hölle sind die anderen",
        "desc": "Verursacht eine Figur Schwächebruch bei einem Gegner, wird angrenzenden Einheiten 1-mal Bruch-SCH in Höhe von 140% des Schwächebruch-SCH zugefügt.",
        "enhanced_desc": "Verursacht eine Figur Schwächebruch bei einem Gegner, wird den anderen Gegnern 1-mal Bruch-SCH in Höhe von 210% des Schwächebruch-SCH zugefügt."
    },
    "615245": {
        "id": "615245",
        "name": "Alle Dinge sind möglich",
        "desc": "Wenn ein Gegner nach einem erlittenen Angriff unter DoT-Status steht, wird bei ihm ein zufälliger DoT ausgelöst, der SCH in Höhe von 100% des  ursprünglichen DoT verursacht.",
        "enhanced_desc": "Wenn ein Gegner nach einem erlittenen Angriff unter DoT-Status steht, wird bei ihm ein zufälliger DoT ausgelöst, der SCH in Höhe von 150% des  ursprünglichen DoT verursacht."
    },
    "615246": {
        "id": "615246",
        "name": "Pfad durch den Wald",
        "desc": "Gegner werden beim Kampfeintritt mit 30-fach Verdacht belegt.",
        "enhanced_desc": "Gegner werden beim Kampfeintritt mit 45-fach Verdacht belegt."
    },
    "615250": {
        "id": "615250",
        "name": "Ignostizismus",
        "desc": "Erhöht den von Figuren verursachten DoT um 24%.",
        "enhanced_desc": "Erhöht den von Figuren verursachten DoT um 36%."
    },
    "615251": {
        "id": "615251",
        "name": "Zerfall des Simulakrums",
        "desc": "Erhöht den ANG der Figuren um 18%.",
        "enhanced_desc": "Erhöht den ANG der Figuren um 27%."
    },
    "615252": {
        "id": "615252",
        "name": "Blinde Sicht",
        "desc": "Reduziert den Effekt-WDS der Gegner um 12%.",
        "enhanced_desc": "Reduziert den Effekt-WDS der Gegner um 18%."
    },
    "615253": {
        "id": "615253",
        "name": "Tragische Lektüre",
        "desc": "Erhöht den von Gegnern erlittenen DoT um 10%.",
        "enhanced_desc": "Erhöht den von Gegnern erlittenen DoT um 15%."
    },
    "615254": {
        "id": "615254",
        "name": "Selbstinszenierung",
        "desc": "Reduziert die VTD von Gegnern mit Schwächebruch um 15%.",
        "enhanced_desc": "Reduziert die VTD von Gegnern mit Schwächebruch um 20%."
    },
    "615255": {
        "id": "615255",
        "name": "Emotionales Ausmisten",
        "desc": "Erhöht den erlittenen SCH für jeden erlittenen DoT der Gegner um 3%. Dieser Effekt ist bis zu 4-fach stapelbar.",
        "enhanced_desc": "Erhöht den erlittenen SCH für jeden erlittenen DoT der Gegner um 4%. Dieser Effekt ist bis zu 5-fach stapelbar."
    },
    "615256": {
        "id": "615256",
        "name": "Gaben der Täuschung",
        "desc": "Jedes Mal, wenn bei einem Gegner DoT ausgelöst wird, werden bei allen Verbündeten LP in Höhe von 1.0% ihrer jeweiligen max. LP wiederhergestellt.",
        "enhanced_desc": "Jedes Mal, wenn bei einem Gegner DoT ausgelöst wird, werden bei allen Verbündeten LP in Höhe von 1.5% ihrer jeweiligen max. LP wiederhergestellt."
    },
    "615257": {
        "id": "615257",
        "name": "Vor dem Sonnenaufgang",
        "desc": "Jedes Mal, wenn bei einem Gegner DoT ausgelöst wird, wird bei einem zufälligen Verbündeten 2.0 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 20-mal pro Runde des Gegners ausgelöst werden.",
        "enhanced_desc": "Jedes Mal, wenn bei einem Gegner DoT ausgelöst wird, wird bei einem zufälligen Verbündeten 3.0 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 20-mal pro Runde des Gegners ausgelöst werden."
    },
    "615310": { "id": "615310", "name": "", "desc": "", "enhanced_desc": "" },
    "615320": {
        "id": "615320",
        "name": "Elixiersucher",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad des Überflusses eine Schwellenresonanz zu erzeugen. Stellt für alle Verbündeten LP in Höhe von 100% ihrer max. LP wieder her, entfernt alle Debuffs von ihnen und verleiht ihnen den Status „Beseitigung des Leidens“ für 3 Rd.",
        "enhanced_desc": ""
    },
    "615330": {
        "id": "615330",
        "name": "Gedeihen, Langlebigkeit",
        "desc": "Lädt den Tautropfen auf, wenn eine Figur geheilt wird. Der Aufladewert entspricht 100% der erhaltenen Heilung.",
        "enhanced_desc": "Lädt Tautropfen auf, wenn die LP der Figur wiederhergestellt werden. Der Aufladewert entspricht 100% der erhaltenen Heilung. Außerdem wird der SCH-Multiplikator von Tautropfen um 40% des ursprünglichen Multiplikators erhöht."
    },
    "615331": {
        "id": "615331",
        "name": "Mudra des Segens",
        "desc": "Lädt zu Beginn der Runde einer Figur Tautropfen auf. Der Aufladewert entspricht 60% ihrer aktuellen LP.",
        "enhanced_desc": "Lädt zu Beginn der Runde einer Figur Tautropfen auf. Der Aufladewert entspricht 70% ihrer max. LP."
    },
    "615332": {
        "id": "615332",
        "name": "Aus vielen wird eins",
        "desc": "Wenn eine Figur Heilung leistet, erhalten alle Verbündeten außerhalb des geheilten Ziels LP in Höhe von 30% der bewirkten Heilung.",
        "enhanced_desc": "Erhöht die max. LP von Figuren um 20%. Wenn eine Figur Heilung leistet, erhalten alle Verbündeten außerhalb des geheilten Ziels LP in Höhe von 35% der bewirkten Heilung."
    },
    "615340": {
        "id": "615340",
        "name": "Auf alte Sünden folgen gute Taten",
        "desc": "Stellt LP in Höhe von 20% des Aufladewerts wieder her, wenn Tautropfen bricht, bis zu 18% der max. LP der Figur.",
        "enhanced_desc": "Stellt LP in Höhe von 20% des Aufladewerts wieder her, wenn Tautropfen bricht, bis zu 24% der max. LP und nicht weniger als 12% der max. LP der Figur."
    },
    "615341": {
        "id": "615341",
        "name": "Sterbliche des Buddhafelds",
        "desc": "Erhöht die Aufladeeffizienz von Tautropfen um 80%, wenn die LP der Figur voll sind.",
        "enhanced_desc": "Erhöht die Aufladeeffizienz von Tautropfen um 120%, wenn die LP der Figur voll sind."
    },
    "615342": {
        "id": "615342",
        "name": "Kostbares mondgleiches Kerzenlicht",
        "desc": "Erhöht den ANG beider Figuren für 1 Rd. um 50%, wenn eine Figur einem Verbündeten Heilung leistet.",
        "enhanced_desc": "Erhöht den ANG aller Verbündeten für 1 Rd. um 50%, wenn eine Figur einem Verbündeten Heilung leistet."
    },
    "615343": {
        "id": "615343",
        "name": "Abneigung gegen Leid",
        "desc": "Nachdem eine Figur angegriffen hat, wird dem getroffenen Gegner zusätzlicher SCH in Höhe von 36% der aktuellen LP der Figur zugefügt.",
        "enhanced_desc": "Nachdem eine Figur angegriffen hat, wird dem getroffenen Gegner zusätzlicher SCH in Höhe von 42% der max. LP der Figur zugefügt."
    },
    "615344": {
        "id": "615344",
        "name": "Klarer Luzitkörper",
        "desc": "Wenn die LP einer Figur vollständig wiederhergestellt werden, wird der erlittene SCH um 25% reduziert und der Effekt-WDS um 15% erhöht, bis sie angegriffen wird.",
        "enhanced_desc": "Wenn die LP einer Figur vollständig wiederhergestellt werden, wird der erlittene SCH um 30% reduziert und der Effekt-WDS um 30% erhöht, bis sie angegriffen wird."
    },
    "615345": {
        "id": "615345",
        "name": "Prajna-Boot",
        "desc": "Wenn eine Figur von einem Verbündeten geheilt wird, werden zusätzliche LP in Höhe von 30% der geheilten LP wiederhergestellt.",
        "enhanced_desc": "Wenn eine Figur von einem Verbündeten geheilt wird, werden zusätzliche LP in Höhe von 45% der geheilten LP wiederhergestellt."
    },
    "615346": {
        "id": "615346",
        "name": "Lebenspendende Arme in Flammen",
        "desc": "Erhöht bei von Figuren verursachtem Tautropfen-SCH die KRIT-Rate um 20% und den KRIT-SCH um 50%.",
        "enhanced_desc": "Erhöht bei von Figuren verursachtem Tautropfen-SCH die KRIT-Rate um 30% und den KRIT-SCH um 75%."
    },
    "615350": {
        "id": "615350",
        "name": "Regen der Wahrheit",
        "desc": "Wenn die wiederhergestellten LP einer Figur ihre max. LP überschreiten, werden ihre max. LP für 1 Rd. um 24% erhöht.",
        "enhanced_desc": "Wenn die wiederhergestellten LP einer Figur ihre max. LP überschreiten, werden ihre max. LP für 1 Rd. um 36% erhöht."
    },
    "615351": {
        "id": "615351",
        "name": "Süßer Tau",
        "desc": "Erhöht die LP-Wiederherstellung der Figuren um 12%.",
        "enhanced_desc": "Erhöht die LP-Wiederherstellung der Figuren um 18%."
    },
    "615352": {
        "id": "615352",
        "name": "Verlängertes Leben",
        "desc": "Wenn der LP-Prozentsatz einer Figur im Kampf zum ersten Mal unter 50% liegt, werden bei ihr LP in Höhe von 30% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Wenn der LP-Prozentsatz einer Figur im Kampf zum ersten Mal unter 50% liegt, werden bei ihr LP in Höhe von 45% ihrer max. LP wiederhergestellt."
    },
    "615353": {
        "id": "615353",
        "name": "Siegel",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, werden LP in Höhe von 16% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, werden LP in Höhe von 24% ihrer max. LP wiederhergestellt."
    },
    "615354": {
        "id": "615354",
        "name": "Katastrophe abwenden",
        "desc": "Nach einer Heilung wird die VTD der geheilten Figur für 1 Rd. um 24% erhöht.",
        "enhanced_desc": "Nach einer Heilung wird die VTD der geheilten Figur für 1 Rd. um 36% erhöht."
    },
    "615355": {
        "id": "615355",
        "name": "Wiedergeburt",
        "desc": "Nachdem eine Figur Heilung geleistet hat, werden LP in Höhe von 12% ihrer max. LP wiederhergestellt. Dieser Effekt kann nur 1-mal pro Aktion ausgelöst werden.",
        "enhanced_desc": "Nachdem eine Figur Heilung geleistet hat, werden LP in Höhe von 18% ihrer max. LP wiederhergestellt. Dieser Effekt kann nur 1-mal pro Aktion ausgelöst werden."
    },
    "615356": {
        "id": "615356",
        "name": "Siegreiche Macht",
        "desc": "Nach einer Heilung wird die GES der geheilten Figur für 1 Rd. um 10% erhöht.",
        "enhanced_desc": "Nach einer Heilung wird die GES der geheilten Figur für 1 Rd. um 15% erhöht."
    },
    "615357": {
        "id": "615357",
        "name": "Salbung",
        "desc": "Wenn die wiederhergestellten LP einer Figur ihre max. LP überschreiten, besteht eine feste Chance von 25%, 1 Debuff von ihr zu entfernen. Dieser Effekt kann bis zu 1-mal pro Runde ausgelöst werden.",
        "enhanced_desc": "Wenn die wiederhergestellten LP einer Figur ihre max. LP überschreiten, besteht eine feste Chance von 25%, 1 Debuff von ihr zu entfernen. Dieser Effekt kann bis zu 2-mal pro Runde ausgelöst werden."
    },
    "615410": { "id": "615410", "name": "", "desc": "", "enhanced_desc": "" },
    "615420": {
        "id": "615420",
        "name": "Galaxieranger",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Jagd eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Wind-SCH zu und zieht die Aktionen aller Verbündeten um 100% vor. Die max. Energie beträgt 200.",
        "enhanced_desc": ""
    },
    "615430": {
        "id": "615430",
        "name": "Herrschaft des Kaisers",
        "desc": "Erhält zu Beginn der Runde einer Figur 1-fach Kritischer Boost.",
        "enhanced_desc": "Erhält zu Beginn der Runde einer Figur 1-fach Kritischer Boost. Kritischer Boost ist bis zu 12-fach stapelbar."
    },
    "615431": {
        "id": "615431",
        "name": "Unvergänglicher Sieg",
        "desc": "Nachdem eine Figur einen Gegner besiegt hat, wird seine Aktion um 100 % vorgezogen. Zu Beginn der nächsten Runde erhält sie 4-fach Kritischer Boost.",
        "enhanced_desc": "Nachdem eine Figur einen Gegner besiegt hat, wird seine Aktion um 100 % vorgezogen. Zu Beginn der nächsten Runde erhält sie 7-fach Kritischer Boost."
    },
    "615432": {
        "id": "615432",
        "name": "Himmelsvernichtung",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird ihre Aktion um 100 % vorgezogen und der SCH ihres nächsten Angriffs um 50% erhöht.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird ihre Aktion um 100 % vorgezogen und ihr verursachte SCH um 75% erhöht. Die SCH-Erhöhung ist bis zu 2-fach stapelbar, bis sie angegriffen wird."
    },
    "615440": {
        "id": "615440",
        "name": "Kampf gegen den alten Feind",
        "desc": "Wenn eine Figur eine KRIT-Rate über 100 % hat und momentan über den Effekt Kritischer Boost verfügt, wird sein KRIT-SCH für jedes Prozent der KRIT-Rate über 100 % um 3% erhöht. KRIT-SCH kann auf diese Weise um bis zu 150% erhöht werden.",
        "enhanced_desc": "Wenn eine Figur eine KRIT-Rate über 100 % hat und momentan über den Effekt Kritischer Boost verfügt, wird sein KRIT-SCH für jedes Prozent der KRIT-Rate über 100 % um 3% erhöht. KRIT-SCH kann auf diese Weise um bis zu 240% erhöht werden."
    },
    "615441": {
        "id": "615441",
        "name": "Expertenbogen",
        "desc": "Wenn ein Verbündeter seinen Ultimate einsetzt, kann er den Effekt von Kritischer Boost erben, und die Stapelzahl von Kritischer Boost wird um 1 erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter seinen Ultimate oder Folgeangriff einsetzt, kann er den Effekt von Kritischer Boost erben, und die Stapelzahl von Kritischer Boost wird um 1 erhöht."
    },
    "615442": {
        "id": "615442",
        "name": "Wallender Nebel",
        "desc": "Wenn eine Figur aufeinanderfolgende Aktionen ausführt, wird ihr ANG um 40% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar.",
        "enhanced_desc": "Wenn eine Figur aufeinanderfolgende Aktionen ausführt, wird ihr ANG um 40% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar. Dabei besteht eine feste Chance von 50%, 1 Fertigkeitspunkt wiederherzustellen. Dieser Effekt kann nicht wiederholt ausgelöst werden."
    },
    "615443": {
        "id": "615443",
        "name": "Planet der Dämonenjagd",
        "desc": "Nachdem eine Figur angegriffen hat, wird ihr erlittener SCH um 12% reduziert. Dieser Effekt ist bis zu 2-fach stapelbar, bis sie angegriffen wird.",
        "enhanced_desc": "Nachdem eine Figur angegriffen hat, wird ihr erlittener SCH um 12% reduziert. Dieser Effekt ist bis zu 3-fach stapelbar, bis sie angegriffen wird."
    },
    "615444": {
        "id": "615444",
        "name": "Vertreibung der Borisin",
        "desc": "Jedes Mal, wenn alle Verbündeten 6 Rd. abgeschlossen haben, wird die Aktion der aktuellen Figur um 100 % vorgezogen. Der Effekt kann nicht von derselben Figur aufeinanderfolgend ausgelöst werden.",
        "enhanced_desc": "Jedes Mal, wenn alle Verbündeten 6 Rd. abgeschlossen haben, wird die Aktion der aktuellen Figur um 100 % vorgezogen. Der Effekt kann nicht von derselben Figur aufeinanderfolgend ausgelöst werden. Beim Kampfeintritt gelten 5 Rd. als bereits vergangen."
    },
    "615445": {
        "id": "615445",
        "name": "Monsterabwehr-Regenbogen",
        "desc": "Nachdem eine Figur einen Gegner besiegt hat, wird bei allen Verbündeten LP in Höhe von 30% ihrer jeweiligen max. LP wiederhergestellt und ihr ANG  für 2 Rd. um 25% erhöht.",
        "enhanced_desc": "Nachdem eine Figur einen Gegner besiegt hat, wird bei allen Verbündeten LP in Höhe von 45% ihrer jeweiligen max. LP wiederhergestellt und ihr ANG  für 2 Rd. um 45% erhöht."
    },
    "615446": {
        "id": "615446",
        "name": "Plage der verhängnisvollen Säuberung",
        "desc": "Wenn eine Figur zu Beginn ihrer Runde 4 oder mehr Stapelungen Kritischer Boost hat, wird ihre GES für 2 Rd. um 24% erhöht.",
        "enhanced_desc": "Wenn eine Figur zu Beginn ihrer Runde 4 oder mehr Stapelungen Kritischer Boost hat, wird ihre GES für 2 Rd. um 36% erhöht."
    },
    "615450": {
        "id": "615450",
        "name": "Purpurroter Bogen und weißer Pfeil",
        "desc": "Erhöht die GES von Figuren um 8%.",
        "enhanced_desc": "Erhöht die GES von Figuren um 12%."
    },
    "615451": {
        "id": "615451",
        "name": "Begrenzung von Leben und Tod",
        "desc": "Erhöht die KRIT-Rate der Figuren um 11%.",
        "enhanced_desc": "Erhöht die KRIT-Rate der Figuren um 16%."
    },
    "615452": {
        "id": "615452",
        "name": "Raffinierte Vereinbarung",
        "desc": "Erhöht den KRIT-SCH der Figuren um 20%.",
        "enhanced_desc": "Erhöht den KRIT-SCH der Figuren um 30%."
    },
    "615453": {
        "id": "615453",
        "name": "Donner erschüttert die Erde",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird seine Aktion um 20% verzögert.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird seine Aktion um 30% verzögert."
    },
    "615454": {
        "id": "615454",
        "name": "Wogende Konstellation",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird ihre GES um 30% erhöht, bis sie angegriffen wird.",
        "enhanced_desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, wird ihre GES um 45% erhöht, bis sie angegriffen wird."
    },
    "615455": {
        "id": "615455",
        "name": "Konstellation der Katastrophe",
        "desc": "Am Ende der Runde einer Figur wird ihre Aktion um 8% vorgezogen.",
        "enhanced_desc": "Am Ende der Runde einer Figur wird ihre Aktion um 12% vorgezogen."
    },
    "615456": {
        "id": "615456",
        "name": "Überbordender Ehrgeiz",
        "desc": "Stellt zu Beginn der Runde einer Figur 4 Pkt. Energie wieder her.",
        "enhanced_desc": "Stellt zu Beginn der Runde einer Figur 6 Pkt. Energie wieder her."
    },
    "615457": {
        "id": "615457",
        "name": "Gesegneter Pfeil und Bogen",
        "desc": "Erhöht zu Beginn der Runde einer Figur ihren ANG in Höhe von 10% des ANG des Verbündeten, der die letzte Aktion ausgeführt hat, bis zum Beginn der nächsten Runde an.",
        "enhanced_desc": "Erhöht zu Beginn der Runde einer Figur ihren ANG in Höhe von 15% des ANG des Verbündeten, der die letzte Aktion ausgeführt hat, bis zum Beginn der nächsten Runde an."
    },
    "615510": { "id": "615510", "name": "", "desc": "", "enhanced_desc": "" },
    "615520": {
        "id": "615520",
        "name": "Antimaterie-Legion",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Zerstörung eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Feuer-SCH zu. Wird eine Figur angegriffen oder verliert LP, wird beim nächsten Einsatz der Schwellenresonanz 1 zusätzlicher SCH-Treffer verursacht, bis zu 20 Treffern.",
        "enhanced_desc": ""
    },
    "615530": {
        "id": "615530",
        "name": "Quasar-Schmelzkonstante",
        "desc": "Wenn eine Figur 20% ihrer LP verbraucht oder wiederherstellt, erhält sie 1 Stapelung(en) Kampfgeist, wobei in jeder Runde bis zu 8 Stapelung(en) erhalten werden können. Nachdem insgesamt 100% der LP verbraucht oder wiederhergestellt wurden, wird der Brucheffekt der Figur um 30% erhöht.",
        "enhanced_desc": "Wenn eine Figur 16% ihrer LP verbraucht oder wiederherstellt, erhält sie 1 Stapelung(en) Kampfgeist, wobei in jeder Runde bis zu 12 Stapelung(en) erhalten werden können. Nachdem insgesamt 100% der LP verbraucht oder wiederhergestellt wurden, wird der Brucheffekt der Figur um 45% erhöht."
    },
    "615531": {
        "id": "615531",
        "name": "Kritische Dichteexpansionsgruppe",
        "desc": "Jedes Mal, wenn eine Figur LP verliert oder wiederherstellt, erhält sie 2 Stapelungen Kampfgeist. Dieser Effekt kann nur 1-mal bei jedem erlittenen Angriff ausgelöst werden.",
        "enhanced_desc": "Jedes Mal, wenn eine Figur LP verliert oder wiederherstellt, erhält sie 2 Stapelungen Kampfgeist. Außerdem erhält 1 zufälliger Verbündeter 1 Stapelung Kampfgeist. Dieser Effekt kann nur 1-mal bei jedem erlittenen Angriff ausgelöst werden."
    },
    "615532": {
        "id": "615532",
        "name": "Regressions-Ungleichheit der Vernichtung",
        "desc": "Wenn eine Figur angegriffen wird, wird der erlittene SCH unter allen Verbündeten aufgeteilt.",
        "enhanced_desc": "Reduziert den von Figuren erlittenen SCH um 15%. Wenn eine Figur angegriffen wird, wird der erlittene SCH unter allen Verbündeten aufgeteilt."
    },
    "615540": {
        "id": "615540",
        "name": "Resonanz der Katastrophe",
        "desc": "Wenn Figuren mit Kampfgeist Standardangriff/Fertigkeit/Ultimate einsetzen, um SCH zu verursachen, wird der von Gegnern erlittene SCH um 10% erhöht. Wenn die Stapelzahl von Kampfgeist 10 überschreitet, wird der von Gegnern erlittene Bruch-SCH zusätzlich um 30% erhöht.",
        "enhanced_desc": "Wenn Figuren mit Kampfgeist Standardangriff/Fertigkeit/Ultimate einsetzen, um SCH zu verursachen, wird der von Gegnern erlittene SCH um 15% erhöht. Wenn die Stapelzahl von Kampfgeist 10 überschreitet, wird der von Gegnern erlittene Bruch-SCH zusätzlich um 45% erhöht."
    },
    "615541": {
        "id": "615541",
        "name": "Bezeichnende Tiefenschärfe",
        "desc": "Figuren mit Kampfgeist erleiden 16% weniger SCH. Wenn ihr LP-Prozentsatz unter 50% liegt, wird der SCH zusätzlich um 8% reduziert.",
        "enhanced_desc": "Figuren mit Kampfgeist erleiden 20% weniger SCH. Wenn ihr LP-Prozentsatz unter 50% liegt, wird der SCH zusätzlich um 12% reduziert."
    },
    "615542": {
        "id": "615542",
        "name": "Gezeiten der Verheerung",
        "desc": "Nachdem eine Figur insgesamt 40% ihrer LP verloren oder sich selbst geheilt hat, wird bei ihrem Angriff auf einen Gegner mit Schwächebruch der WDS-Reduzierungswert dieses Angriffs 1-mal in 70% Super-Bruch-SCH umgewandelt.",
        "enhanced_desc": "Nachdem eine Figur insgesamt 40% ihrer LP verloren oder sich selbst geheilt hat, wird bei ihrem Angriff auf einen Gegner mit Schwächebruch der WDS-Reduzierungswert dieses Angriffs 1-mal in 105% Super-Bruch-SCH umgewandelt."
    },
    "615543": {
        "id": "615543",
        "name": "Degenerative Implosion",
        "desc": "Nachdem eine Figur insgesamt 40% ihrer LP verloren oder sich selbst geheilt hat, wird ihre WDS-DUR aller Typen um 10% erhöht. Beim Verursachen von Bruch-SCH wird sie zusätzlich um 20% erhöht.",
        "enhanced_desc": "Nachdem eine Figur insgesamt 40% ihrer LP verloren oder sich selbst geheilt hat, wird ihre WDS-DUR aller Typen um 15% erhöht. Beim Verursachen von Bruch-SCH wird sie zusätzlich um 30% erhöht."
    },
    "615544": {
        "id": "615544",
        "name": "Disziplinierendes Flackern",
        "desc": "Wenn der LP-Prozentsatz einer Figur nach dem erlittenen Angriff oder LP-Verbrauch niedriger als 35% liegt, werden ihr LP um 12% der max. LP wiederhergestellt.",
        "enhanced_desc": "Wenn der LP-Prozentsatz einer Figur nach dem erlittenen Angriff oder LP-Verbrauch niedriger als 35% liegt, werden ihr LP um 12% der max. LP wiederhergestellt. Je niedriger die aktuellen LP sind, desto mehr LP werden wiederhergestellt, bis zu 20%."
    },
    "615545": {
        "id": "615545",
        "name": "Störender Puls",
        "desc": "Wenn der LP-Prozentsatz einer Figur auf 50% reduziert, wird bei ihr eine bestimmte Menge Energie in Höhe von 50% ihrer max. Energie wiederhergestellt. Dieser Effekt kann erst nach 4 Rd. erneut ausgelöst werden.",
        "enhanced_desc": "Wenn der LP-Prozentsatz einer Figur auf 60% reduziert, wird bei ihr eine bestimmte Menge Energie in Höhe von 50% ihrer max. Energie sowie 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann erst nach 4 Rd. erneut ausgelöst werden."
    },
    "615546": {
        "id": "615546",
        "name": "Regressiver Anstieg",
        "desc": "Figuren erhalten beim Kampfeintritt 12-fach Kampfgeist.",
        "enhanced_desc": "Figuren erhalten beim Kampfeintritt 18-fach Kampfgeist."
    },
    "615550": {
        "id": "615550",
        "name": "Singularität des Risses",
        "desc": "Erhöht den Brucheffekt der Figuren um 50%.",
        "enhanced_desc": "Erhöht den Brucheffekt der Figuren um 75%."
    },
    "615551": {
        "id": "615551",
        "name": "Reflexion",
        "desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern stellt sofort LP in Höhe von 1% ihrer max. LP wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern stellt sofort LP in Höhe von 30% ihrer max. LP wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden."
    },
    "615552": {
        "id": "615552",
        "name": "Orbitale Rotverschiebung",
        "desc": "Erhöht die max. LP der Figuren um 16%.",
        "enhanced_desc": "Erhöht die max. LP der Figuren um 24%."
    },
    "615553": {
        "id": "615553",
        "name": "Quasarstrahl",
        "desc": "Erhöht den von Gegnern erlittenen Bruch-SCH um 24%.",
        "enhanced_desc": "Erhöht den von Gegnern erlittenen Bruch-SCH um 36%."
    },
    "615554": {
        "id": "615554",
        "name": "Metrische Einschränkung",
        "desc": "Beim Kampfeintritt verbrauchen Figuren LP in Höhe von 50% ihrer max. LP, um einen Schild für 3 Rd. zu erhalten, der SCH in Höhe von 100% der verlorenen LP absorbieren kann.",
        "enhanced_desc": "Beim Kampfeintritt verbrauchen Figuren LP in Höhe von 50% ihrer max. LP, um einen Schild für 3 Rd. zu erhalten, der SCH in Höhe von 150% der verlorenen LP absorbieren kann."
    },
    "615555": {
        "id": "615555",
        "name": "Wachsatellit",
        "desc": "Wenn der LP-Prozentsatz der Figur niedriger als 50% liegt, erhält sie für 2 Rd. einen Schild, der SCH in Höhe von 20% ihrer max. LP absorbieren kann. Dieser Effekt kann nur 1-mal pro Figur in einem Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn der LP-Prozentsatz der Figur niedriger als 50% liegt, erhält sie für 2 Rd. einen Schild, der SCH in Höhe von 30% ihrer max. LP absorbieren kann. Dieser Effekt kann nur 1-mal pro Figur in einem Kampf ausgelöst werden."
    },
    "615556": {
        "id": "615556",
        "name": "Polarisierungsempfänger",
        "desc": "Nachdem eine Figur LP verloren oder sich selbst geheilt hat, wird ihre VTD bis zu Beginn der nächsten Runde um 30% erhöht.",
        "enhanced_desc": "Nachdem eine Figur LP verloren oder sich selbst geheilt hat, wird ihre VTD bis zu Beginn der nächsten Runde um 45% erhöht."
    },
    "615557": {
        "id": "615557",
        "name": "Ewig zusammenbrechendes Objekt",
        "desc": "Nachdem eine Figur LP verloren oder sich selbst geheilt hat, wird ihr Effekt-WDS bis zu Beginn der nächsten Runde um 16% erhöht.",
        "enhanced_desc": "Nachdem eine Figur LP verloren oder sich selbst geheilt hat, wird ihr Effekt-WDS bis zu Beginn der nächsten Runde um 24% erhöht."
    },
    "615610": { "id": "615610", "name": "", "desc": "", "enhanced_desc": "" },
    "615620": {
        "id": "615620",
        "name": "Maskierte Narren",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad des Hochgefühls eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern 5- bis 10-mal Folgeangriff-SCH eines zufälligen Typs zu. Zusätzlich wird SCH von Standardangriff/Fertigkeit/Ultimate aller Verbündeten für 1 Rd. als Folgeangriff-SCH angesehen.",
        "enhanced_desc": ""
    },
    "615630": {
        "id": "615630",
        "name": "„Weingarten: Gegen die Nacht“",
        "desc": "Jedes Mal, wenn eine Figur Standardangriff/Fertigkeit/Ultimate einsetzt, verursacht sie nach dem nächsten ausgeführten Folgeangriff 1-mal zusätzlich Nachgeschmack-SCH in Höhe von 80% ihres ANG. Er wird auf diese Weise bis zu 5-mal verursacht.",
        "enhanced_desc": "Jedes Mal, wenn eine Figur Standardangriff/Fertigkeit/Ultimate einsetzt, verursacht sie nach dem nächsten ausgeführten Folgeangriff 1-mal zusätzlich Nachgeschmack-SCH in Höhe von 120% ihres ANG. Er wird auf diese Weise bis zu 5-mal verursacht."
    },
    "615631": {
        "id": "615631",
        "name": "„Schlachthof Nr. 4: Ruhe in Frieden“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie dem Ziel 1-mal Nachgeschmack-SCH in Höhe von 80% ihres ANG zu. Wenn der Gegner gerade Schwächebruch erleidet, wird zusätzlich 1-mal SCH verursacht.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie dem Ziel 1-mal Nachgeschmack-SCH in Höhe von 80% ihres ANG zu. Wenn der Gegner gerade Schwächebruch erleidet, wird zusätzlich 2-mal SCH verursacht."
    },
    "615632": {
        "id": "615632",
        "name": "„Einladung zur Enthauptung: Tränen der Blackbox“",
        "desc": "Nachdem eine Figur einen Folgeangriff auf einen Gegner gestartet hat, wird seine Aktion um 25% verzögert. Dieser Effekt kann bis zu 2-mal pro Runde des Gegners ausgelöst werden.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff auf einen Gegner gestartet hat, wird seine Aktion um 25% verzögert. Dieser Effekt kann bis zu 3-mal pro Runde des Gegners ausgelöst werden."
    },
    "615640": {
        "id": "615640",
        "name": "„Porträt eines brennenden Mannes“",
        "desc": "Wenn eine Figur einem Gegner Nachgeschmack-SCH zufügt, verursacht sie 1-mal zusätzlichen Nachgeschmack-SCH verschiedener Typen in Höhe von 60% des ursprünglichen SCH.",
        "enhanced_desc": "Wenn eine Figur einem Gegner Nachgeschmack-SCH zufügt, verursacht sie 1-mal zusätzlichen Nachgeschmack-SCH verschiedener Typen in Höhe von 90% des ursprünglichen SCH."
    },
    "615641": {
        "id": "615641",
        "name": "„Der Sanduhrkindergarten“",
        "desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um 4% reduziert.",
        "enhanced_desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um 6% reduziert."
    },
    "615642": {
        "id": "615642",
        "name": "„Der bemalte Albatros“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie für jedes getroffene Ziel allen Zielen 1-mal zusätzlichen SCH in Höhe von 24% ihres ANG zu.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeübt hat, fügt sie für jedes getroffene Ziel allen Zielen 1-mal zusätzlichen SCH in Höhe von 36% ihres ANG zu."
    },
    "615643": {
        "id": "615643",
        "name": "„12 Affen und die Geschworenen“",
        "desc": "Wenn eine Figur bei einem Gegner Folgeangriff-SCH verursacht, wird der Folgeangriff-SCH um 4% erhöht. Dieser Effekt ist bis zu 24-fach stapelbar und hält bis zum Beginn der nächsten Runde an.",
        "enhanced_desc": "Wenn eine Figur bei einem Gegner Folgeangriff-SCH verursacht, wird der Folgeangriff-SCH um 5% erhöht. Dieser Effekt ist bis zu 30-fach stapelbar und hält bis zum Beginn der nächsten Runde an."
    },
    "615644": {
        "id": "615644",
        "name": "„So gut wie Fleming“",
        "desc": "Nachdem eine Figur einen Folgeangriff auf einen Gegner gestartet hat, wird sein erlittene SCH für 1 Rd. um 8% erhöht. Dieser Effekt ist bis zu 3-mal stapelbar.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff auf einen Gegner gestartet hat, wird sein erlittene SCH für 1 Rd. um 12% erhöht. Dieser Effekt ist bis zu 3-mal stapelbar."
    },
    "615645": {
        "id": "615645",
        "name": "„Ein Fisch entdeckte das Feuer“",
        "desc": "Der von Figuren verursachte Folgeangriff-SCH ignoriert 20% der VTD der Gegner.",
        "enhanced_desc": "Der von Figuren verursachte Folgeangriff-SCH ignoriert 27% der VTD der Gegner."
    },
    "615646": {
        "id": "615646",
        "name": "„Der letzte Tarakare“",
        "desc": "Erhöht den von Figuren verursachten Nachgeschmack-SCH um 70%.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Nachgeschmack-SCH um 105%."
    },
    "615650": {
        "id": "615650",
        "name": "„Seht euch diese Narren an“",
        "desc": "Erhöht den KRIT-SCH der Folgeangriffe von Figuren um 44%.",
        "enhanced_desc": "Erhöht den KRIT-SCH der Folgeangriffe von Figuren um 66%."
    },
    "615651": {
        "id": "615651",
        "name": "„Größtenteils schädlich“",
        "desc": "Erhöht die Schwächebruch-Effizienz des Folgeangriff-SCH von Figuren um 35%.",
        "enhanced_desc": "Erhöht die Schwächebruch-Effizienz des Folgeangriff-SCH von Figuren um 50%."
    },
    "615652": {
        "id": "615652",
        "name": "„Suspiria“",
        "desc": "Erhöht den von Figuren verursachten Folgeangriff-SCH um 26%.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Folgeangriff-SCH um 39%."
    },
    "615653": {
        "id": "615653",
        "name": "„Blasses Feuer“",
        "desc": "Erhöht die KRIT-Rate des Folgeangriff-SCH von Figuren um 26%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des Folgeangriff-SCH von Figuren um 39%."
    },
    "615654": {
        "id": "615654",
        "name": "„Zurück zum Leuchtturm“",
        "desc": "Wenn eine Figur einen Folgeangriff ausführt, werden bei ihr 6 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 1-mal pro Runde ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Folgeangriff ausführt, werden bei ihr 8 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 1-mal pro Runde ausgelöst werden."
    },
    "615655": {
        "id": "615655",
        "name": "„Liebesdoktor“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, werden 10% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, werden 15% ihrer max. LP wiederhergestellt."
    },
    "615656": {
        "id": "615656",
        "name": "„Platinzeitalter“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre VTD für 1 Rd. um 40% erhöht.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre VTD für 2 Rd. um 40% erhöht."
    },
    "615657": {
        "id": "615657",
        "name": "„Uhrwerk Apfel“",
        "desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre GES für 1 Rd. um 16% erhöht.",
        "enhanced_desc": "Nachdem eine Figur einen Folgeangriff ausgeführt hat, wird ihre GES für 2 Rd. um 16% erhöht."
    },
    "615710": { "id": "615710", "name": "", "desc": "", "enhanced_desc": "" },
    "615720": {
        "id": "615720",
        "name": "Schwarmkönig der Ausgeburt",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Ausbreitung eine Schwellenresonanz zu erzeugen. Lässt einen anvisierten Verbündeten sofort eine Aktion ausführen, stellt 5 Fertigkeitspunkte wieder her und erhält den Effekt Schwebezustand. Stellt bei Schwellengleichung 50 Pkt. Energie wieder her, wenn ein beliebiger Gegner von einer Figur mit Schwebezustand besiegt wird, bis max. 200 Pkt.",
        "enhanced_desc": ""
    },
    "615730": {
        "id": "615730",
        "name": "Sporenabgabe",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, erhalten alle Gegner 1 Spore.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, erhalten alle Gegner 1 Spore. Werden alle Fertigkeitspunkte verbraucht, wird die GES der Figur, die den letzten Fertigkeitspunkt verbraucht hat, für 2 Rd. um 20% erhöht."
    },
    "615731": {
        "id": "615731",
        "name": "Pilzpustel",
        "desc": "Für jeden wiederhergestellten Fertigkeitspunkt erhalten 2 zufällige Gegner 1 Spore.",
        "enhanced_desc": "Für jeden von der Figur wiederhergestellten Fertigkeitspunkt erhalten 2 zufällige Gegner 1 Spore. Die max. Anzahl der Sporen wird um 3 erhöht."
    },
    "615732": {
        "id": "615732",
        "name": "Sensengliedmaßen",
        "desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, wird das nächste Mal, wenn sie Fertigkeitspunkte verbraucht, 1 zusätzlicher Fertigkeitspunkt verbraucht. Für jeden verbrauchten Fertigkeitspunkt wird der KRIT-SCH der Figur um 40% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar und hält an, bis die Figur einen Angriff ausführt.",
        "enhanced_desc": "Nachdem eine Figur ihren Ultimate eingesetzt hat, wird das nächste Mal, wenn sie Fertigkeitspunkte verbraucht oder wiederherstellt, 1 zusätzlicher Fertigkeitspunkt verbraucht oder wiederhergestellt. Für jeden verbrauchten oder wiederhergestellten Fertigkeitspunkt wird der KRIT-SCH der Figur um 45% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar und hält an, bis die Figur einen Angriff ausführt."
    },
    "615740": {
        "id": "615740",
        "name": "Fäulnisgeschwür",
        "desc": "Nach der Explosion von Sporen wird die Ausbreitungsanzahl auf 2 erhöht und sie können sich auf Gegner ausbreiten, die bereits Sporen haben.",
        "enhanced_desc": "Nach der Explosion von Sporen wird die Ausbreitungsanzahl auf 3 erhöht und sie können sich auf Gegner ausbreiten, die bereits Sporen haben."
    },
    "615741": {
        "id": "615741",
        "name": "Lytisches Enzym",
        "desc": "Erhöht den durch explodierende Sporen verursachten SCH in Höhe von 35% des ursprünglichen SCH. Nachdem der Gegner besiegt wurde, verteilen sich seine Sporen auf angrenzende Einheiten.",
        "enhanced_desc": "Erhöht den durch explodierende Sporen verursachten SCH in Höhe von 50% des ursprünglichen SCH. Nachdem der Gegner besiegt wurde, verteilen sich seine Sporen auf andere Gegner."
    },
    "615742": {
        "id": "615742",
        "name": "Exzitatorische Drüse",
        "desc": "Erhöht den von Figuren verursachten Standardangriff-SCH um 30%. Wenn Fertigkeitspunkte verbraucht werden, besteht eine feste Chance von 15%, 1 Fertigkeitspunkt wiederherzustellen.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Standardangriff-SCH um 50%. Wenn Fertigkeitspunkte verbraucht werden, besteht eine feste Chance von 20%, 1 Fertigkeitspunkt wiederherzustellen."
    },
    "615743": {
        "id": "615743",
        "name": "Exponierte Hirnmasse",
        "desc": "Der Standardangriff-SCH der Figuren fügt einer zufälligen angrenzenden Einheit SCH in Höhe von 30% des ursprünglichen SCH zu.",
        "enhanced_desc": "Der Standardangriff-SCH der Figuren fügt angrenzenden Einheiten SCH in Höhe von 35% des ursprünglichen SCH zu."
    },
    "615744": {
        "id": "615744",
        "name": "Intersegmentale Membran",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, wird ihr erlittener SCH für 1 Rd. um 8% reduziert. Dieser Effekt ist bis zu 2-fach staplebar.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, wird ihr erlittener SCH für 1 Rd. um 8% reduziert. Dieser Effekt ist bis zu 3-fach staplebar."
    },
    "615745": {
        "id": "615745",
        "name": "Katalysator",
        "desc": "Wenn eine Figur ihre Fertigkeit eingesetzt und diese Fertigkeit keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten für 1 Rd. um 20% erhöht. Dieser Effekt ist bis zu 3-mal stapelbar.",
        "enhanced_desc": "Wenn eine Figur ihre Fertigkeit eingesetzt und diese Fertigkeit keinen Angriff ausführt, wird der verursachten SCH aller Verbündeten für 1 Rd. um 30% erhöht. Dieser Effekt ist bis zu 3-mal stapelbar."
    },
    "615746": {
        "id": "615746",
        "name": "Verstopfte Amine",
        "desc": "Nachdem Gegner SCH durch Sporen erlitten haben, wird ihre VTD um 1% reduziert. Dieser Effekt ist zu 15-fach stapelbar.",
        "enhanced_desc": "Nachdem Gegner SCH durch Sporen erlitten haben, wird ihre VTD um 1% reduziert. Dieser Effekt ist zu 20-fach stapelbar."
    },
    "615750": {
        "id": "615750",
        "name": "Knochenklinge",
        "desc": "Erhöht den von Figuren verursachten Standardangriff-SCH um 24%.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Standardangriff-SCH um 36%."
    },
    "615751": {
        "id": "615751",
        "name": "Wirbelsporn",
        "desc": "Erhöht die KRIT-Rate des von Figuren verursachten Standardangriff-SCH um 24%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des von Figuren verursachten Standardangriff-SCH um 36%."
    },
    "615752": {
        "id": "615752",
        "name": "Kanalnadel",
        "desc": "Erhöht den KRIT-SCH des von Figuren verursachten Standardangriff-SCH um 40%.",
        "enhanced_desc": "Erhöht den KRIT-SCH des von Figuren verursachten Standardangriff-SCH um 60%."
    },
    "615753": {
        "id": "615753",
        "name": "Konjunktiva",
        "desc": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur für 1 Rd. um 40% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Standardangriffs wird die VTD der Figur für 2 Rd. um 40% erhöht."
    },
    "615754": {
        "id": "615754",
        "name": "Schuppenflügel",
        "desc": "Nach dem Einsatz des Standardangriffs wird die GES der Figur für 1 Rd. um 16% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Standardangriffs wird die GES der Figur für 2 Rd. um 16% erhöht."
    },
    "615755": {
        "id": "615755",
        "name": "Verbundauge",
        "desc": "Nach Kampfeintritt wird nach der Aktion eines Verbündeten 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann unter allen Verbündeten bis zu 3-mal ausgelöst werden.",
        "enhanced_desc": "Nach Kampfeintritt wird nach der Aktion eines Verbündeten 1 Fertigkeitspunkt wiederhergestellt. Dieser Effekt kann unter allen Verbündeten bis zu 5-mal ausgelöst werden."
    },
    "615756": {
        "id": "615756",
        "name": "Sporangium",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie zusätzlich 3 Pkt. Energie wieder her.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie zusätzlich 4 Pkt. Energie wieder her."
    },
    "615757": {
        "id": "615757",
        "name": "Vesikel",
        "desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie LP in Höhe von 10% ihrer max. LP wieder her.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den eine Figur verbraucht, stellt sie LP in Höhe von 15% ihrer max. LP wieder her."
    },
    "615810": { "id": "615810", "name": "", "desc": "", "enhanced_desc": "" },
    "615820": {
        "id": "615820",
        "name": "Schule für Astralökologie",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Gelehrsamkeit eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern geringen imaginären SCH zu. Verbindet zusätzlich den Gegner mit den höchsten max. LP mit anderen Gegnern, belegt alle Gegner „Zentrale Verbindung“ und stellt bei allen Verbündeten Energie in Höhe von 50% der max. Energie wieder her.",
        "enhanced_desc": ""
    },
    "615830": {
        "id": "615830",
        "name": "BCI-34 Graue Substanz",
        "desc": "Lädt beim Kampfeintritt Gehirn im Tank um 65% auf. Wenn eine Figur bei einem Gegner Schwächebruch verursacht, wird Gehirn im Tank um 35% aufgeladen.",
        "enhanced_desc": "Lädt beim Kampfeintritt Gehirn im Tank um 100% auf. Wenn eine Figur bei einem Gegner Schwächebruch verursacht oder ein Gegner mit Schwächebruch angreift, wird Gehirn im Tank jeweils um 40% oder 5% aufgeladen. Dieser Effekt kann nur 1-mal bei jedem Angriff auf jeden Gegner ausgelöst werden."
    },
    "615831": {
        "id": "615831",
        "name": "SMR-2 Amygdala",
        "desc": "Wenn eine Figur einem Gegner tödlichen SCH zugefügt, wird Gehirn im Tank um 50% aufgeladen.",
        "enhanced_desc": "Wenn eine Figur einem Gegner tödlichen SCH zugefügt, wird Gehirn im Tank um 50% aufgeladen. Jedes Mal, wenn Gehirn im Tank vollständig aufgeladen ist, wird die GES der Figur für 2 Rd. um 20% erhöht."
    },
    "615832": {
        "id": "615832",
        "name": "VEP-18 Occipitallappen",
        "desc": "Erhöht die WDS-DUR aller Typen des von Figuren verursachten Ultimate-SCH um 20%. Nachdem ein Ultimate eingesetzt worden ist, wird für jeden getroffenen Gegner die WDS-DUR aller Typen des Ultimate-SCH zusätzlich um 3% erhöht, bis nach dem nächsten Einsatz eines Ultimate.",
        "enhanced_desc": "Erhöht die WDS-DUR aller Typen des von Figuren verursachten Ultimate-SCH um 25%. Für die höchste Anzahl von Gegnern, die von einem in diesem Kampf bereits eingesetzten Ultimate angegriffen werden, erhöht jeder getroffene Gegner die WDS-DUR aller Typen des Ultimate-SCH um 3%."
    },
    "615840": {
        "id": "615840",
        "name": "Anhang: Vestibuläres System",
        "desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, wird der KRIT-SCH um 80% erhöht, bis Ende dieser Fähigkeit.",
        "enhanced_desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, wird der KRIT-SCH um 90% erhöht. Diese KRIT-SCH-Erhöhung hält bis zum Ende des nächsten Angriffs an."
    },
    "615841": {
        "id": "615841",
        "name": "Implantat: Deutliche Erinnerung",
        "desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, erhält sie für 2 Rd. einen Schild in Höhe von 36% ihrer max. LP.",
        "enhanced_desc": "Wenn eine Figur ihren Ultimate mit Gehirn im Tank einsetzt, erhält sie für 3 Rd. einen Schild in Höhe von 45% ihrer max. LP."
    },
    "615842": {
        "id": "615842",
        "name": "Nachahmung: Taktiler Durchgang",
        "desc": "Nach einem Angriff fügt die Figur den getroffenen Gegnern zusätzlichen SCH zu. Für jedes getroffene Ziel wird der zusätzliche SCH um 15% des ANG der Figur erhöht.",
        "enhanced_desc": "Nach einem Angriff fügt die Figur den getroffenen Gegnern zusätzlichen SCH zu. Für jedes getroffene Ziel wird der zusätzliche SCH um 20% des ANG der Figur erhöht. Bis zu 5 Gegnern, die im aktuellen Kampf besiegt wurden, werden ebenfalls als angegriffen betrachtet."
    },
    "615843": {
        "id": "615843",
        "name": "Analyse: Unterschwellige Wahrnehmung",
        "desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 50%, bis nach dem ersten Einsatz des Ultimates. Beim Kampfeintritt wird Energie in Höhe von 60% der max. Energie wiederhergestellt.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 50%. Beim Kampfeintritt wird Energie in Höhe von 100% der max. Energie wiederhergestellt."
    },
    "615844": {
        "id": "615844",
        "name": "Beladung: Gestreifter Kortex",
        "desc": "Wenn eine Figur nur einen einzelnen Gegner mit Flächenangriff angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von 40% des ursprünglichen SCH zu.",
        "enhanced_desc": "Wenn eine Figur nur einen einzelnen Gegner mit Flächenangriff angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von 60% des ursprünglichen SCH zu."
    },
    "615845": {
        "id": "615845",
        "name": "Stimulation: Sprunghafte Leitung",
        "desc": "Wenn eine Figur mit ihrem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um 16% verzögert. Dieser Effekt kann bis zu 3-mal ausgelöst werden, wenn jedes Mal der Gegner Schwächebruch erleidet.",
        "enhanced_desc": "Wenn eine Figur mit ihrem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um 24% verzögert. Dieser Effekt kann bis zu 3-mal ausgelöst werden, wenn jedes Mal der Gegner Schwächebruch erleidet."
    },
    "615846": {
        "id": "615846",
        "name": "Koordinierung: Resonanzkern",
        "desc": "Nach dem Einsatz des Ultimates mit Gehirn im Tank wird der ANG der Figur für 2 Rd. um 60% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Ultimates mit Gehirn im Tank wird der ANG der Figur für 2 Rd. um 90% erhöht."
    },
    "615850": {
        "id": "615850",
        "name": "Thron der beschäftigten Zahnräder",
        "desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 18%.",
        "enhanced_desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 27%."
    },
    "615851": {
        "id": "615851",
        "name": "Ring der gebogenen Drähte",
        "desc": "Erhöht die KRIT-Rate des von Figuren verursachten Ultimate-SCH um 18%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des von Figuren verursachten Ultimate-SCH um 27%."
    },
    "615852": {
        "id": "615852",
        "name": "Zepter des energetischen Drehmoments",
        "desc": "Erhöht den KRIT-SCH des von Figuren verursachten Ultimate-SCH um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH des von Figuren verursachten Ultimate-SCH um 45%."
    },
    "615853": {
        "id": "615853",
        "name": "Fackel der anachronen Entzündung",
        "desc": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figuren um 50%.",
        "enhanced_desc": "Erhöht nach dem Einsatz des Ultimates den SCH des nächsten Angriffs der Figuren um 75%."
    },
    "615854": {
        "id": "615854",
        "name": "Iondüsenschwert",
        "desc": "Beim Einsatz des Ultimates wird der ANG der Figur für 2 Rd. um 24% erhöht.",
        "enhanced_desc": "Beim Einsatz des Ultimates wird der ANG der Figur für 2 Rd. um 36% erhöht."
    },
    "615855": {
        "id": "615855",
        "name": "Schärpe aus Stahlguss",
        "desc": "Nach einem Angriff werden die max. LP der Figur für jeden getroffenen Gegner um 5.0% erhöht. Dieser Effekt ist bis zu 5-mal stapelbar und hält bis zum Beginn der nächsten Runde an.",
        "enhanced_desc": "Nach einem Angriff werden die max. LP der Figur für jeden getroffenen Gegner um 7.5% erhöht. Dieser Effekt ist bis zu 5-mal stapelbar und hält bis zum Beginn der nächsten Runde an."
    },
    "615856": {
        "id": "615856",
        "name": "Netz der gewundenen Spule",
        "desc": "Stellt nach dem Einsatz des Ultimates LP in Höhe von 16% der max. LP wieder her.",
        "enhanced_desc": "Stellt nach dem Einsatz des Ultimates LP in Höhe von 24% der max. LP wieder her."
    },
    "615857": {
        "id": "615857",
        "name": "Kranz der verflochtenen Rohre",
        "desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von 50% der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von 100% der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden."
    },
    "616110": { "id": "616110", "name": "", "desc": "", "enhanced_desc": "" },
    "616120": {
        "id": "616120",
        "name": "Wunder der Zeit",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad des Gedenkens eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Eis-SCH zu und friert sie mit hoher Chance für 1 Rd. ein. Nachdem eingefrorene Gegner von Memogeistern angegriffen wurden, erleiden sie zusätzlich Tatsächlichen SCH in Höhe von 8% ihrer max. LP. Jedes Mal, nachdem ein Gegner eingefroren wurde, kann dieser SCH bis zu 4-mal ausgelöst werden.",
        "enhanced_desc": ""
    },
    "616130": {
        "id": "616130",
        "name": "Untrüglicher Instinkt",
        "desc": "Wenn eine Figur eine Aktion ausführt, erhalten sie und ihr Memogeist 1 Stapelung(en) Besessenheit. Wenn ein Memogeist eine Aktion ausführt, erhalten er und sein Memomeister 1 Stapelung(en) Besessenheit.",
        "enhanced_desc": "Wenn eine Figur eine Aktion ausführt, erhalten sie und ihr Memogeist 1 Stapelung(en) Besessenheit. Wenn ein Memogeist eine Aktion ausführt, erhalten er und sein Memomeister 2 Stapelung(en) Besessenheit."
    },
    "616131": {
        "id": "616131",
        "name": "Unvergängliche Erinnerung",
        "desc": "Nach dem Angriff eines Verbündeten verursacht er zusätzlichen SCH in Höhe von 1% seines ANG für jede Stapelung der gesamten Stapelzahl von Besessenheit aller Verbündeten.",
        "enhanced_desc": "Nach dem Angriff eines Verbündeten verursacht er zusätzlichen SCH in Höhe von 1.5% seines ANG für jede Stapelung der gesamten Stapelzahl von Besessenheit aller Verbündeten."
    },
    "616132": {
        "id": "616132",
        "name": "Immer wieder friedlicher Traum",
        "desc": "Nachdem Verbündete den Kampf betreten haben oder Memogeister beschworen wurden, wird nach dem Ende der ersten Runde ihre Aktion um 50% vorgezogen und der verursachte SCH um 50% erhöht. Dieser Effekt hält 4 Rd. an.",
        "enhanced_desc": "Nachdem Verbündete den Kampf betreten haben oder Memogeister beschworen wurden, wird nach dem Ende der ersten Runde ihre Aktion um 75% vorgezogen und der verursachte SCH um 75% erhöht. Dieser Effekt hält 4 Rd. an."
    },
    "616140": {
        "id": "616140",
        "name": "Erkenntnis: Gewebte Wolken",
        "desc": "Erhält 2 Stapelung(en) Besessenheit, wenn Verbündete angegriffen werden.",
        "enhanced_desc": "Erhält 3 Stapelung(en) Besessenheit, wenn Verbündete angegriffen werden."
    },
    "616141": {
        "id": "616141",
        "name": "Erkenntnis: Genähte Berge",
        "desc": "Nachdem Verbündete Gegner besiegt haben, erhalten alle Verbündeten 4 Stapelung(en) Besessenheit.",
        "enhanced_desc": "Nachdem Verbündete Gegner besiegt haben, erhalten alle Verbündeten 6 Stapelung(en) Besessenheit."
    },
    "616142": {
        "id": "616142",
        "name": "Erkenntnis: Bindende Welle",
        "desc": "Erhält nach Kampfeintritt oder nach Beschwörung von Memogeistern 6 Stapelung(en) Besessenheit.",
        "enhanced_desc": "Erhält nach Kampfeintritt oder nach Beschwörung von Memogeistern 9 Stapelung(en) Besessenheit."
    },
    "616143": {
        "id": "616143",
        "name": "Erkenntnis: Beileid des flachen Meeres",
        "desc": "Jede Stapelung Besessenheit erhöht den verursachten SCH zusätzlich um 0.3%.",
        "enhanced_desc": "Jede Stapelung Besessenheit erhöht den verursachten SCH zusätzlich um 0.4%."
    },
    "616144": {
        "id": "616144",
        "name": "Erkenntnis: Lob des Abgrunds",
        "desc": "Erhöht die max. Stapelzahl von Besessenheit der Figuren um 4.",
        "enhanced_desc": "Erhöht die max. Stapelzahl von Besessenheit der Figuren um 6."
    },
    "616145": {
        "id": "616145",
        "name": "Erkenntnis: Verfeinerte Dämmerung",
        "desc": "Jedes Mal, wenn ein Gegner von einem anderen Verbündeten angegriffen wird, wird sein erlittener SCH um 4% erhöht. Dieser Effekt ist bis zu 6-fach stapelbar und hält bis zum Ende der Runde an.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner von einem anderen Verbündeten angegriffen wird, wird sein erlittener SCH um 6% erhöht. Dieser Effekt ist bis zu 6-fach stapelbar und hält bis zum Ende der Runde an."
    },
    "616146": {
        "id": "616146",
        "name": "Erkenntnis: Geschmolzener Sonnenuntergang",
        "desc": "Jedes Mal, wenn ein Gegner von einem anderen Verbündeten angegriffen wird, wird sein verursachter SCH um 3% reduziert. Dieser Effekt ist bis zu 6-fach stapelbar und hält bis zum Ende der Runde an.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner von einem anderen Verbündeten angegriffen wird, wird sein verursachter SCH um 4% reduziert. Dieser Effekt ist bis zu 6-fach stapelbar und hält bis zum Ende der Runde an."
    },
    "616150": {
        "id": "616150",
        "name": "Wahrnehmung: Temperatur der Klinge",
        "desc": "Erhöht den ANG aller Verbündeten um 18%.",
        "enhanced_desc": "Erhöht den ANG aller Verbündeten um 27%."
    },
    "616151": {
        "id": "616151",
        "name": "Wahrnehmung: Form der Tierklauen",
        "desc": "Erhöht den verursachten SCH aller Verbündeten um 12%.",
        "enhanced_desc": "Erhöht den verursachten SCH aller Verbündeten um 18%."
    },
    "616152": {
        "id": "616152",
        "name": "Wahrnehmung: Muster der Muschel",
        "desc": "Erhöht die VTD aller Verbündeten um 16%.",
        "enhanced_desc": "Erhöht die VTD aller Verbündeten um 24%."
    },
    "616153": {
        "id": "616153",
        "name": "Wahrnehmung: Geschichte der Monsune",
        "desc": "Erhöht den verursachten SCH aller Verbündeten um 10% und den der Memogeister zusätzlich um 4%.",
        "enhanced_desc": "Erhöht den verursachten SCH aller Verbündeten um 15% und den der Memogeister zusätzlich um 6%."
    },
    "616154": {
        "id": "616154",
        "name": "Wahrnehmung: Geschichte des Felsens",
        "desc": "Erhöht die VTD aller Verbündeten um 14% und die der Memogeister zusätzlich um 6%.",
        "enhanced_desc": "Erhöht die VTD aller Verbündeten um 21% und die der Memogeister zusätzlich um 9%."
    },
    "616155": {
        "id": "616155",
        "name": "Wahrnehmung: Geschichte der Gezeiten",
        "desc": "Erhöht die LP-Wiederherstellung aller Verbündeten um 10% und die der Memogeister zusätzlich um 4%.",
        "enhanced_desc": "Erhöht die LP-Wiederherstellung aller Verbündeten um 15% und die der Memogeister zusätzlich um 6%."
    },
    "616156": {
        "id": "616156",
        "name": "Wahrnehmung: Rote Knochen und Blätter",
        "desc": "Nach der Aktion eines Memogeists wird die KRIT-Rate aller Verbündeten für 2 Rd. um 14% erhöht.",
        "enhanced_desc": "Nach der Aktion eines Memogeists wird die KRIT-Rate aller Verbündeten für 2 Rd. um 21% erhöht."
    },
    "616157": {
        "id": "616157",
        "name": "Wahrnehmung: Weiße Haare und Perlen",
        "desc": "Nach der Aktion eines Memogeists wird der KRIT-SCH aller Verbündeten für 2 Rd. um 24% erhöht.",
        "enhanced_desc": "Nach der Aktion eines Memogeists wird der KRIT-SCH aller Verbündeten für 2 Rd. um 36% erhöht."
    },
    "616210": { "id": "616210", "name": "", "desc": "", "enhanced_desc": "" },
    "616220": {
        "id": "616220",
        "name": "Wunder des Todes",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Nichtigkeit eine Schwellenresonanz zu erzeugen. Verursacht bei allen Gegnern für 3 Rd. Brennen, Schock, Bluten und 2-fach Windscherung. Wenn sie von einer Figur angegriffen werden, werden die oben genannten DoT-Effekte sofort ausgelöst und SCH in Höhe von 25% des ursprünglichen SCH verursacht.",
        "enhanced_desc": ""
    },
    "616230": {
        "id": "616230",
        "name": "Die uneingestehbare Gemeinschaft",
        "desc": "Wenn ein Gegner DoT erleidet, erhält Flüstern Aufladung in Höhe von 20% der ANG-Gesamtsumme aller Verbündeten.",
        "enhanced_desc": "Wenn ein Gegner DoT erleidet, erhält Flüstern Aufladung in Höhe von 30% der ANG-Gesamtsumme aller Verbündeten."
    },
    "616231": {
        "id": "616231",
        "name": "Vom Sein zum Seienden",
        "desc": "Wenn Gegner zum ersten Mal in einer Runde angegriffen werden, verursacht Flüstern SCH in Höhe von 160% des ursprünglichen SCH.",
        "enhanced_desc": "Wenn Gegner zum ersten Mal in einer Runde angegriffen werden, verursacht Flüstern SCH in Höhe von 240% des ursprünglichen SCH."
    },
    "616232": {
        "id": "616232",
        "name": "Eine Stimme von anderswo",
        "desc": "Zu Beginn der Runde eines Gegners wird DoT zusätzlich 1-mal ausgelöst, wodurch der aktuelle erlittene DoT SCH in Höhe von 90% des ursprünglichen SCH verursacht.",
        "enhanced_desc": "Zu Beginn der Runde eines Gegners wird DoT zusätzlich 1-mal ausgelöst, wodurch der aktuelle erlittene DoT SCH in Höhe von 135% des ursprünglichen SCH verursacht."
    },
    "616240": {
        "id": "616240",
        "name": "Erleuchtung und Auslöschung",
        "desc": "Wenn die Runde eines Gegners endet, erhält Flüstern Aufladung in Höhe von 40% der ANG-Gesamtsumme aller Verbündeten.",
        "enhanced_desc": "Wenn die Runde eines Gegners endet, erhält Flüstern Aufladung in Höhe von 60% der ANG-Gesamtsumme aller Verbündeten."
    },
    "616241": {
        "id": "616241",
        "name": "Von Tränen und von Heiligen",
        "desc": "Jedes Mal, nachdem Gegner Flüstern-SCH erlitten haben, wird der von ihnen verursachte SCH um 0.5% reduziert, bis zu 16%.",
        "enhanced_desc": "Jedes Mal, nachdem Gegner Flüstern-SCH erlitten haben, wird der von ihnen verursachte SCH um 0.5% reduziert, bis zu 24%."
    },
    "616242": {
        "id": "616242",
        "name": "Lob der Schlaflosigkeit",
        "desc": "Erhöht den Flüstern-SCH um 30% des ursprünglichen SCH-Multiplikators.",
        "enhanced_desc": "Erhöht den Flüstern-SCH um 45% des ursprünglichen SCH-Multiplikators."
    },
    "616243": {
        "id": "616243",
        "name": "Auf den Gipfeln der Verzweiflung",
        "desc": "Erhöht die Obergrenze zum Entfernen von Flüstern um 50%.",
        "enhanced_desc": "Erhöht die Obergrenze zum Entfernen von Flüstern um 75%."
    },
    "616244": {
        "id": "616244",
        "name": "Die Schrift des Desasters",
        "desc": "Erhöht die Aufladeeffizienz um 20%, wenn Flüstern Aufladung erhält.",
        "enhanced_desc": "Erhöht die Aufladeeffizienz um 30%, wenn Flüstern Aufladung erhält."
    },
    "616245": {
        "id": "616245",
        "name": "Der als letzter spricht",
        "desc": "Jedes Mal, wenn ein Gegner DoT erleidet, werden bei allen Verbündeten LP in Höhe von 1.0% ihrer jeweiligen max. LP wiederhergestellt.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner DoT erleidet, werden bei allen Verbündeten LP in Höhe von 1.5% ihrer jeweiligen max. LP wiederhergestellt."
    },
    "616246": {
        "id": "616246",
        "name": "Unklare Stellungnahmen",
        "desc": "Jedes Mal, wenn ein Gegner mit einem DoT-Effekt belegt wird, wird sein verursachter SCH um 3.0% reduziert. Dieser Effekt ist bis zu 4-fach stapelbar.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner mit einem DoT-Effekt belegt wird, wird sein verursachter SCH um 4.5% reduziert. Dieser Effekt ist bis zu 4-fach stapelbar."
    },
    "616250": {
        "id": "616250",
        "name": "Die lebendige Metapher",
        "desc": "Erhöht den verursachten DoT der Verbündeten um 24%.",
        "enhanced_desc": "Erhöht den verursachten DoT der Verbündeten um 36%."
    },
    "616251": {
        "id": "616251",
        "name": "Das Nicht-Existierende",
        "desc": "Erhöht die Effekt-Trefferrate der Verbündeten um 24%.",
        "enhanced_desc": "Erhöht die Effekt-Trefferrate der Verbündeten um 36%."
    },
    "616252": {
        "id": "616252",
        "name": "Die Krankheit zum Tode",
        "desc": "Reduziert den Effekt-WDS der Gegner um 12%.",
        "enhanced_desc": "Reduziert den Effekt-WDS der Gegner um 18%."
    },
    "616253": {
        "id": "616253",
        "name": "Sakrileg",
        "desc": "Erhöht den von Gegnern erlittenen DoT um 10%.",
        "enhanced_desc": "Erhöht den von Gegnern erlittenen DoT um 15%."
    },
    "616254": {
        "id": "616254",
        "name": "Die innere Erfahrung",
        "desc": "Nachdem ein Verbündeter einen Debuff verursacht hat, wird sein ANG für 2 Rd. um 24% erhöht.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Debuff verursacht hat, wird sein ANG für 2 Rd. um 36% erhöht."
    },
    "616255": {
        "id": "616255",
        "name": "Heiße Nächte",
        "desc": "Erhöht den erlittenen SCH von Gegnern mit DoT-Status um 8%.",
        "enhanced_desc": "Erhöht den erlittenen SCH von Gegnern mit DoT-Status um 12%."
    },
    "616256": {
        "id": "616256",
        "name": "Jenseits von Gut und Böse",
        "desc": "Nachdem ein Verbündeter einen Debuff verursacht hat, wird seine GES für 3 Rd. um 10% erhöht.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Debuff verursacht hat, wird seine GES für 3 Rd. um 15% erhöht."
    },
    "616257": {
        "id": "616257",
        "name": "Die Austreibung des Anderen",
        "desc": "Jedes Mal, wenn ein Gegner DoT erleidet, wird bei einem zufälligen Verbündeten 1.0 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 20-mal pro Runde des Gegners ausgelöst werden.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner DoT erleidet, wird bei einem zufälligen Verbündeten 1.5 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 20-mal pro Runde des Gegners ausgelöst werden."
    },
    "616410": { "id": "616410", "name": "", "desc": "", "enhanced_desc": "" },
    "616420": {
        "id": "616420",
        "name": "Wunder des Zwists",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Jagd eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Wind-SCH zu und zieht die Aktionen aller Verbündeten um 100% vor. Die max. Energie beträgt 200.",
        "enhanced_desc": ""
    },
    "616430": {
        "id": "616430",
        "name": "Gezogene Waffen, unebene Pfade",
        "desc": "Nachdem ein Verbündeter einen Gegner besiegt hat, wird seine Aktion um 100 % vorgezogen und er erhält zu Beginn der nächsten Runde 4 Stapelung(en) Kritischer Boost.",
        "enhanced_desc": "Erhöht die GES der Verbündeten um 12%. Nachdem ein Verbündeter einen Gegner besiegt hat, wird seine Aktion um 100 % vorgezogen und er erhält zu Beginn der nächsten Runde 6 Stapelung(en) Kritischer Boost."
    },
    "616431": {
        "id": "616431",
        "name": "Fliegende weiße Federn, ein Himmel voller Sterne",
        "desc": "Wenn ein Verbündeter Kritischer Boost besitzt, wird seine KRIT-Rate um 10% erhöht. Für jedes Prozent der überschüssigen KRIT-Rate wird der KRIT-SCH um 2% erhöht. KRIT-SCH kann auf diese Weise um bis zu 180% erhöht werden.",
        "enhanced_desc": "Wenn ein Verbündeter Kritischer Boost besitzt, wird seine KRIT-Rate um 15% erhöht. Für jedes Prozent der überschüssigen KRIT-Rate wird der KRIT-SCH um 2% erhöht. KRIT-SCH kann auf diese Weise um bis zu 270% erhöht werden."
    },
    "616432": {
        "id": "616432",
        "name": "Unerwartete Wendungen, Mutprobe für die Zukunft",
        "desc": "Nachdem ein Verbündeter einem Gegner Schwächebruch zugefügt hat, wird seine eigene Aktion um 100 % vorgezogen und der verursachte SCH seines nächsten Angriffs um 50% erhöht.",
        "enhanced_desc": "Nachdem ein Verbündeter einem Gegner Schwächebruch zugefügt hat, wird seine eigene Aktion um 100 % vorgezogen und sein verursachter SCH um 75% erhöht. Die SCH-Erhöhung ist bis zu 2-fach stapelbar und hält an, bis er angegriffen wird."
    },
    "616440": {
        "id": "616440",
        "name": "Sterne an der Schwertspitze",
        "desc": "Erhält zu Beginn der Runde eines Verbündeten 1 Stapelung(en) Kritischer Boost.",
        "enhanced_desc": "Erhält zu Beginn der Runde eines Verbündeten 1 Stapelung(en) Kritischer Boost. Erhält bei aufeinanderfolgenden Aktionen eines Verbündeten 1 Stapelung(en) Kritischer Boost."
    },
    "616441": {
        "id": "616441",
        "name": "Der krumme Pfad des Pfeils",
        "desc": "Jede Stapelung von Kritischer Boost erhöht den ANG zusätzlich um 4%. Wenn ein Verbündeter seinen Ultimate einsetzt, erbt er den Effekt von Kritischer Boost.",
        "enhanced_desc": "Jede Stapelung von Kritischer Boost erhöht den ANG zusätzlich um 6%. Wenn ein Verbündeter seinen Ultimate einsetzt, erbt er den Effekt von Kritischer Boost."
    },
    "616442": {
        "id": "616442",
        "name": "Reiter galoppieren durch das Chaos",
        "desc": "Erhöht die max. Stapelzahl von Kritischer Boost um 2. Nach einem erlittenen Angriff wird nicht mehr als 4-fach Kritischer Boost verloren.",
        "enhanced_desc": "Erhöht die max. Stapelzahl von Kritischer Boost um 4. Nach einem erlittenen Angriff wird nicht mehr als 4-fach Kritischer Boost verloren."
    },
    "616443": {
        "id": "616443",
        "name": "Gebrochen, aber nicht verbogen",
        "desc": "Wenn ein Verbündeter 4 oder mehr Stapelungen Kritischer Boost besitzt, wird der erlittene SCH aller Verbündeten um 16% reduziert.",
        "enhanced_desc": "Wenn ein Verbündeter 4 oder mehr Stapelungen Kritischer Boost besitzt, wird der erlittene SCH aller Verbündeten um 24% reduziert."
    },
    "616444": {
        "id": "616444",
        "name": "Strahlender Blitz",
        "desc": "Wenn ein Verbündeter zu Beginn seiner Runde 4 oder mehr Stapelungen Kritischer Boost hat, wird seine GES für 2 Rd. um 18% erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter zu Beginn seiner Runde 4 oder mehr Stapelungen Kritischer Boost hat, wird seine GES für 2 Rd. um 27% erhöht."
    },
    "616445": {
        "id": "616445",
        "name": "Der alte, treue Bogen",
        "desc": "Beim Ausführen von aufeinanderfolgenden Aktionen eines Verbündeten, besteht eine feste Chance von 40%, 1 Fertigkeitspunkt wiederherzustellen.",
        "enhanced_desc": "Beim Ausführen von aufeinanderfolgenden Aktionen eines Verbündeten, besteht eine feste Chance von 60%, 1 Fertigkeitspunkt wiederherzustellen."
    },
    "616446": {
        "id": "616446",
        "name": "Pfeile fliegen wie Meteoriten",
        "desc": "Erhöht die GES der Verbündeten um 5%. Nach je 12 Rd. des ganzen Teams wird die Aktion des aktuellen Verbündeten um 100 % vorgezogen.",
        "enhanced_desc": "Erhöht die GES der Verbündeten um 12%. Nach je 12 Rd. des ganzen Teams wird die Aktion des aktuellen Verbündeten um 100 % vorgezogen."
    },
    "616450": {
        "id": "616450",
        "name": "Ausgerichtet für Präzision",
        "desc": "Erhöht die GES der Verbündeten um 6%.",
        "enhanced_desc": "Erhöht die GES der Verbündeten um 9%."
    },
    "616451": {
        "id": "616451",
        "name": "Die Kraft, Hunderte zu überwinden",
        "desc": "Erhöht die KRIT-Rate der Verbündeten um 11%.",
        "enhanced_desc": "Erhöht die KRIT-Rate der Verbündeten um 16%."
    },
    "616452": {
        "id": "616452",
        "name": "Sonnenklare Absicht",
        "desc": "Erhöht den KRIT-SCH der Verbündeten um 20%.",
        "enhanced_desc": "Erhöht den KRIT-SCH der Verbündeten um 30%."
    },
    "616453": {
        "id": "616453",
        "name": "Herbstmond am Himmel",
        "desc": "Stellt nach dem Besiegen eines Gegners bei allen Verbündeten LP in Höhe von 30% ihrer max. LP wieder her.",
        "enhanced_desc": "Stellt nach dem Besiegen eines Gegners bei allen Verbündeten LP in Höhe von 45% ihrer max. LP wieder her."
    },
    "616454": {
        "id": "616454",
        "name": "Mit einem Handgriff",
        "desc": "Nach dem Besiegen eines Gegners wird der ANG aller Verbündeten um 6% erhöht. Dieser Effekt ist bis zu 4-fach stapelbar.",
        "enhanced_desc": "Nach dem Besiegen eines Gegners wird der ANG aller Verbündeten um 9% erhöht. Dieser Effekt ist bis zu 4-fach stapelbar."
    },
    "616455": {
        "id": "616455",
        "name": "Mondzertrümmernder Pfeil",
        "desc": "Am Ende der Runde eines Verbündeten wird seine Aktion um 6% vorgezogen.",
        "enhanced_desc": "Am Ende der Runde eines Verbündeten wird seine Aktion um 9% vorgezogen."
    },
    "616456": {
        "id": "616456",
        "name": "Donner auf der Mauer",
        "desc": "Stellt zu Beginn der Runde eines Verbündeten 3 Pkt. Energie wieder her.",
        "enhanced_desc": "Stellt zu Beginn der Runde eines Verbündeten 4 Pkt. Energie wieder her."
    },
    "616457": {
        "id": "616457",
        "name": "Grüner Zweig, rote Saite",
        "desc": "Nach dem Besiegen eines Gegners wird die GES aller Verbündeten um 4% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar.",
        "enhanced_desc": "Nach dem Besiegen eines Gegners wird die GES aller Verbündeten um 6% erhöht. Dieser Effekt ist bis zu 2-fach stapelbar."
    },
    "616510": { "id": "616510", "name": "", "desc": "", "enhanced_desc": "" },
    "616520": {
        "id": "616520",
        "name": "Wunder des Himmels",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Zerstörung eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Feuer-SCH zu, verbraucht die LP aller Verbündeten bis auf 60% und erhöht die max. LP aller Verbündeten um 100%. Stellt zu Beginn der Runde 100% der verbrauchten LP der Figur wieder her. Dieser Effekt hält 4 Rd. an.",
        "enhanced_desc": ""
    },
    "616530": {
        "id": "616530",
        "name": "Ein Aufstieg schneller als Licht",
        "desc": "Erhöht die Aufladeeffizienz von Blazar um 20% und setzt den Prozentsatz von Blazar, der zu Beginn der Runde entfernt wird, auf 55%.",
        "enhanced_desc": "Erhöht die Aufladeeffizienz von Blazar um 30% und setzt den Prozentsatz von Blazar, der zu Beginn der Runde entfernt wird, auf 50%."
    },
    "616531": {
        "id": "616531",
        "name": "Zufällige Schockwellen",
        "desc": "Nach dem Angriff durch einen Verbündeten erleidet das Ziel zusätzlich SCH in Höhe von 30% von Blazar.",
        "enhanced_desc": "Nach dem Angriff durch einen Verbündeten erleidet das Ziel zusätzlich SCH in Höhe von 45% von Blazar."
    },
    "616532": {
        "id": "616532",
        "name": "Hyperschnelles Wolkenmedium",
        "desc": "Wenn ein Verbündeter angegriffen wird, wird der erlittene SCH unter allen Verbündeten aufgeteilt.",
        "enhanced_desc": "Reduziert den von Verbündeten erlittenen SCH um 15%. Wenn ein Verbündeter angegriffen wird, wird der erlittene SCH unter allen Verbündeten aufgeteilt."
    },
    "616540": {
        "id": "616540",
        "name": "Dichte Flamme",
        "desc": "Wenn Verbündete angegriffen werden, wird der SCH-Multiplikator von Blazar um 20% des ursprünglichen Multiplikators erhöht. Dieser Effekt ist bis zu 2-fach stapelbar und hält 2 Rd. an.",
        "enhanced_desc": "Wenn Verbündete angegriffen werden, wird der SCH-Multiplikator von Blazar um 30% des ursprünglichen Multiplikators erhöht. Dieser Effekt ist bis zu 2-fach stapelbar und hält 2 Rd. an."
    },
    "616541": {
        "id": "616541",
        "name": "Synchrotronstrahlung",
        "desc": "20% der von Verbündeten erhaltenen Schildmenge können auch in Blazar umgewandelt werden.",
        "enhanced_desc": "30% der von Verbündeten erhaltenen Schildmenge können auch in Blazar umgewandelt werden."
    },
    "616542": {
        "id": "616542",
        "name": "Kontinuierliches Spektrum",
        "desc": "20% von überschüssiger LP-Wiederherstellung kann auch in Blazar umgewandelt werden.",
        "enhanced_desc": "30% von überschüssiger LP-Wiederherstellung kann auch in Blazar umgewandelt werden."
    },
    "616543": {
        "id": "616543",
        "name": "Verdeckte Schattenbänder",
        "desc": "Der Basiswert von Blazar wird um 20% der max. LP erhöht.",
        "enhanced_desc": "Der Basiswert von Blazar wird um 30% der max. LP erhöht."
    },
    "616544": {
        "id": "616544",
        "name": "Variable der Katastrophe",
        "desc": "Erhöht die KRIT-Rate von Blazar um 20% und den KRIT-SCH um 50%.",
        "enhanced_desc": "Erhöht die KRIT-Rate von Blazar um 30% und den KRIT-SCH um 75%."
    },
    "616545": {
        "id": "616545",
        "name": "Erzwungener Warpsprung",
        "desc": "Wenn der LP-Prozentsatz eines Verbündeten nach einem erlittenen Angriff oder LP-Verbrauch weniger als 35% beträgt, werden bei ihm LP in Höhe von 12% seiner max. LP wiederhergestellt. Bei jeder Aktion können auf diese Weise bis zu 36% der max. LP wiederhergestellt werden.",
        "enhanced_desc": "Wenn der LP-Prozentsatz eines Verbündeten nach einem erlittenen Angriff oder LP-Verbrauch weniger als 35% beträgt, werden bei ihm LP in Höhe von 20% seiner max. LP wiederhergestellt. Bei jeder Aktion können auf diese Weise bis zu 50% der max. LP wiederhergestellt werden."
    },
    "616546": {
        "id": "616546",
        "name": "Radioaktiver Zerfall",
        "desc": "Wenn der LP-Prozentsatz eines Verbündeten weniger als 50 % beträgt, wird der erlittene SCH um 10% reduziert und die LP-Wiederherstellung um 20% erhöht.",
        "enhanced_desc": "Wenn der LP-Prozentsatz eines Verbündeten weniger als 50 % beträgt, wird der erlittene SCH um 15% reduziert und die LP-Wiederherstellung um 30% erhöht."
    },
    "616550": {
        "id": "616550",
        "name": "Bipolare Jets",
        "desc": "Reduziert den erlittenen SCH der Verbündeten um 6%.",
        "enhanced_desc": "Reduziert den erlittenen SCH der Verbündeten um 9%."
    },
    "616551": {
        "id": "616551",
        "name": "Doppelsegment-Struktur",
        "desc": "Erhöht den Effekt-WDS der Verbündeten um 12%.",
        "enhanced_desc": "Erhöht den Effekt-WDS der Verbündeten um 18%."
    },
    "616552": {
        "id": "616552",
        "name": "Doppelsterne im Kontakt",
        "desc": "Erhöht die max. LP der Verbündeten um 16%.",
        "enhanced_desc": "Erhöht die max. LP der Verbündeten um 24%."
    },
    "616553": {
        "id": "616553",
        "name": "Absolute Helligkeit",
        "desc": "Erhöht die LP-Wiederherstellung der Verbündeten um 12%.",
        "enhanced_desc": "Erhöht die LP-Wiederherstellung der Verbündeten um 18%."
    },
    "616554": {
        "id": "616554",
        "name": "Standardkerzen",
        "desc": "Erhöht die erhaltene Schildmenge der Verbündeten um 12%.",
        "enhanced_desc": "Erhöht die erhaltene Schildmenge der Verbündeten um 18%."
    },
    "616555": {
        "id": "616555",
        "name": "Substellarer Massentransfer",
        "desc": "Nach der Reduktion der LP oder der Schildmenge eines Verbündeten werden seine max. LP für 2 Rd. um 20% erhöht.",
        "enhanced_desc": "Nach der Reduktion der LP oder der Schildmenge eines Verbündeten werden seine max. LP für 2 Rd. um 30% erhöht."
    },
    "616556": {
        "id": "616556",
        "name": "Binäre Finsternis",
        "desc": "Nach der Reduktion der LP oder der Schildmenge eines Verbündeten wird sein Effekt-WDS für 2 Rd. um 16% erhöht.",
        "enhanced_desc": "Nach der Reduktion der LP oder der Schildmenge eines Verbündeten wird sein Effekt-WDS für 2 Rd. um 24% erhöht."
    },
    "616557": {
        "id": "616557",
        "name": "Ausbruch einer Supernova",
        "desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern stellt sofort LP in Höhe von 20% ihrer max. LP wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern stellt sofort LP in Höhe von 100% ihrer max. LP wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden."
    },
    "616610": { "id": "616610", "name": "", "desc": "", "enhanced_desc": "" },
    "616620": {
        "id": "616620",
        "name": "Wunder der Täuschung",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad des Hochgefühls eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern 5- bis 10-mal Folgeangriff-SCH eines zufälligen Typs zu. Zusätzlich wird SCH von Standardangriff/Fertigkeit/Ultimate aller Verbündeten für 2 Rd. als Folgeangriff-SCH angesehen.",
        "enhanced_desc": ""
    },
    "616630": {
        "id": "616630",
        "name": "„Lakritz-Pizza: Minz-Eis“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff gestartet hat, erleiden die Angriffsziele 1-mal Nachgeschmack-SCH in Höhe von 50% des ANG. Beim Verursachen von Nachgeschmack-SCH wird mit einem Prozentsatz von 15% zusätzlich 1-mal Nachgeschmack-SCH ausgelöst.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff gestartet hat, erleiden die Angriffsziele 1-mal Nachgeschmack-SCH in Höhe von 75% des ANG. Beim Verursachen von Nachgeschmack-SCH wird mit einem Prozentsatz von 20% zusätzlich 1-mal Nachgeschmack-SCH ausgelöst."
    },
    "616631": {
        "id": "616631",
        "name": "„Ozean-Colonel: Die Welt von gestern“",
        "desc": "Nachdem ein Verbündeter seinen Ultimate eingesetzt hat, fügen die nächsten 2 Angriffe dem angegriffenen Gegner 1-mal Nachgeschmack-SCH in Höhe von 100% des ANG zu.",
        "enhanced_desc": "Nachdem ein Verbündeter seinen Ultimate eingesetzt hat, fügen die nächsten 2 Angriffe dem angegriffenen Gegner 1-mal Nachgeschmack-SCH in Höhe von 110% des ANG zu. Dieser Effekt wird auch durch den Einsatz dieses Ultimates ausgelöst."
    },
    "616632": {
        "id": "616632",
        "name": "„Sonnenaufgang im Sand: Solotanztruppe“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff auf einen Gegner gestartet hat, wird die Aktion des Gegners um 25% verzögert. Dieser Effekt kann bis zu 2-mal pro Runde des Gegners ausgelöst werden.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff auf einen Gegner gestartet hat, wird die Aktion des Gegners um 30% verzögert. Dieser Effekt kann bis zu 3-mal pro Runde des Gegners ausgelöst werden."
    },
    "616640": {
        "id": "616640",
        "name": "„Ein stiller Monat im Haus“",
        "desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, fügt er dem Angriffsziel 1-mal Nachgeschmack-SCH in Höhe von 100% seines ANG zu.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, fügt er dem Angriffsziel 1-mal Nachgeschmack-SCH in Höhe von 150% seines ANG zu."
    },
    "616641": {
        "id": "616641",
        "name": "„Besessener Leutnant mit Kaviar“",
        "desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um 4% reduziert.",
        "enhanced_desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird sein ANG bis zum Ende seiner nächsten Aktion um 6% reduziert."
    },
    "616642": {
        "id": "616642",
        "name": "„Weißt du, wie hübsch dein Schrank ist?“",
        "desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird der von ihm erlittene SCH bis zum Ende seiner nächsten Aktion um 3% erhöht.",
        "enhanced_desc": "Für jeden Typ von Nachgeschmack-SCH, den der Gegner erlitten hat, wird der von ihm erlittene SCH bis zum Ende seiner nächsten Aktion um 4.5% erhöht."
    },
    "616643": {
        "id": "616643",
        "name": "„Samen einer wundersamen Frucht“",
        "desc": "Wenn ein Verbündeter einem Gegner Nachgeschmack-SCH zufügt, wird der verursachte SCH des Verbündeten um 12% erhöht. Dieser Effekt ist bis zu 4-fach stapelbar und hält bis zum Beginn der nächsten Runde an.",
        "enhanced_desc": "Wenn ein Verbündeter einem Gegner Nachgeschmack-SCH zufügt, wird der verursachte SCH des Verbündeten um 12% erhöht. Dieser Effekt ist bis zu 6-fach stapelbar und hält bis zum Beginn der nächsten Runde an."
    },
    "616644": {
        "id": "616644",
        "name": "„Miau-Miau in der Galaxie“",
        "desc": "Erhöht den von Nachgeschmack verursachten SCH um 70%.",
        "enhanced_desc": "Erhöht den von Nachgeschmack verursachten SCH um 105%."
    },
    "616645": {
        "id": "616645",
        "name": "„Simon im Meer“",
        "desc": "Der von Verbündeten verursachte Folgeangriff-SCH und zusätzliche SCH ignoriert 18% der VTD des Ziels.",
        "enhanced_desc": "Der von Verbündeten verursachte Folgeangriff-SCH und zusätzliche SCH ignoriert 24% der VTD des Ziels."
    },
    "616646": {
        "id": "616646",
        "name": "„Die lange Reise des Tages“",
        "desc": "Erhöht die Schwächebruch-Effizienz um 35%, wenn Verbündete Folgeangriff-SCH verursachen.",
        "enhanced_desc": "Erhöht die Schwächebruch-Effizienz um 50%, wenn Verbündete Folgeangriff-SCH verursachen."
    },
    "616650": {
        "id": "616650",
        "name": "„Psychedelischer Parkplatz“",
        "desc": "Erhöht den KRIT-SCH des Folgeangriff-SCH und des zusätzlichen SCH von Verbündeten um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH des Folgeangriff-SCH und des zusätzlichen SCH von Verbündeten um 45%."
    },
    "616651": {
        "id": "616651",
        "name": "„Linie der Liebe“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, wird der ANG aller Verbündeten für 2 Rd. um 20% erhöht.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, wird der ANG aller Verbündeten für 2 Rd. um 30% erhöht."
    },
    "616652": {
        "id": "616652",
        "name": "„Omega-Stadt“",
        "desc": "Erhöht den Folgeangriffen-SCH und zusätzlichen SCH von Verbündeten um 30%.",
        "enhanced_desc": "Erhöht den Folgeangriffen-SCH und zusätzlichen SCH von Verbündeten um 45%."
    },
    "616653": {
        "id": "616653",
        "name": "„Herr Gewalt“",
        "desc": "Erhöht die KRIT-Rate des Folgeangriff-SCH und des zusätzlichen SCH von Verbündeten um 18%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des Folgeangriff-SCH und des zusätzlichen SCH von Verbündeten um 27%."
    },
    "616654": {
        "id": "616654",
        "name": "„Verlassener Zufluchtsort“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, werden bei ihm 4 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 1-mal pro Runde ausgelöst werden.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, werden bei ihm 6 Pkt. Energie wiederhergestellt. Dieser Effekt kann bis zu 1-mal pro Runde ausgelöst werden."
    },
    "616655": {
        "id": "616655",
        "name": "„Aschenmünzen und Gold“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, werden 10% seiner max. LP wiederhergestellt.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, werden 15% seiner max. LP wiederhergestellt."
    },
    "616656": {
        "id": "616656",
        "name": "„Der Todesfahrer“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, wird die VTD aller Verbündeten für 2 Rd. um 20% erhöht.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, wird die VTD aller Verbündeten für 2 Rd. um 30% erhöht."
    },
    "616657": {
        "id": "616657",
        "name": "„Katzenstadt“",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, wird die GES aller Verbündeten für 2 Rd. um 8% erhöht.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, wird die GES aller Verbündeten für 2 Rd. um 12% erhöht."
    },
    "616710": { "id": "616710", "name": "", "desc": "", "enhanced_desc": "" },
    "616720": {
        "id": "616720",
        "name": "Wunder der Romantik",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Ausbreitung eine Schwellenresonanz zu erzeugen. Lässt einen anvisierten Verbündeten sofort eine Aktion ausführen, stellt 5 Fertigkeitspunkte wieder her und erhält den Effekt Schwebezustand. Stellt bei Schwellengleichung 50 Pkt. Energie wieder her, wenn ein beliebiger Gegner von einer Figur mit Schwebezustand besiegt wird, bis max. 200 Pkt.",
        "enhanced_desc": ""
    },
    "616730": {
        "id": "616730",
        "name": "Müllersche Mimikry",
        "desc": "Der ANG aller Verbündeten wird um 50% erhöht. Für jeden gewonnenen oder verbrauchten Fertigkeitspunkt wird Seelenkokon um 6% aufgeladen.",
        "enhanced_desc": "Der ANG aller Verbündeten wird um 75% erhöht. Für jeden gewonnenen oder verbrauchten Fertigkeitspunkt wird Seelenkokon um 9% aufgeladen."
    },
    "616731": {
        "id": "616731",
        "name": "Abprallsporen",
        "desc": "Erhöht den Standardangriff- und Fertigkeits-SCH der Verbündeten im Status Schmetterlingsseele um 40%. Schmetterlingsseele verursacht 1-mal zusätzlich Tatsächlichen SCH in Höhe von 15% des ursprünglichen SCH.",
        "enhanced_desc": "Erhöht den Standardangriff- und Fertigkeits-SCH der Verbündeten im Status Schmetterlingsseele um 80%. Schmetterlingsseele verursacht 1-mal zusätzlich Tatsächlichen SCH in Höhe von 15% des ursprünglichen SCH."
    },
    "616732": {
        "id": "616732",
        "name": "Bullers Tropfen",
        "desc": "Nachdem Verbündete Fertigkeitspunkte verbraucht haben, wird der KRIT-SCH aller Verbündeten um 2% erhöht. Dieser Effekt ist bis zu 35-fach stapelbar. Nach dem Einsatz eines Ultimates wird beim Verbrauch des nächsten Fertigkeitspunkts 1 zusätzlicher verbrauchter Fertigkeitspunkt berechnet.",
        "enhanced_desc": "Nachdem Verbündete Fertigkeitspunkte verbraucht oder erhalten haben, wird der KRIT-SCH aller Verbündeten um 3% erhöht. Dieser Effekt ist bis zu 35-fach stapelbar. Nach dem Einsatz eines Ultimates wird beim Verbrauch oder Erhalt des nächsten Fertigkeitspunkts 1 zusätzlicher verbrauchter oder erhaltener Fertigkeitspunkt berechnet."
    },
    "616740": {
        "id": "616740",
        "name": "Sporokarp",
        "desc": "Nachdem ein Gegner besiegt wurde, wird Seelenkokon um 30% aufgeladen.",
        "enhanced_desc": "Nachdem ein Gegner besiegt wurde, wird Seelenkokon um 45% aufgeladen."
    },
    "616741": {
        "id": "616741",
        "name": "Chitin",
        "desc": "Erhöht den ANG von Verbündeten um 30%. Beim Kampfeintritt wird Seelenkokon zusätzlich um 30% aufgeladen.",
        "enhanced_desc": "Erhöht den ANG von Verbündeten um 50%. Beim Kampfeintritt wird Seelenkokon zusätzlich um 35% aufgeladen."
    },
    "616742": {
        "id": "616742",
        "name": "Freier Kokon",
        "desc": "Wenn Seelenkokon zu Schmetterlingsseele wird, werden 60% LP wiederhergestellt und der verursachte SCH in diesem Status um 20% erhöht.",
        "enhanced_desc": "Wenn Seelenkokon zu Schmetterlingsseele wird, werden 100% LP wiederhergestellt und der verursachte SCH in diesem Status um 30% erhöht."
    },
    "616743": {
        "id": "616743",
        "name": "Basidiosporen",
        "desc": "Erhöht im Status Schmetterlingsseele die WDS-DUR von Standardangriff- und Fertigkeits-SCH um 14%.",
        "enhanced_desc": "Erhöht im Status Schmetterlingsseele die WDS-DUR von Standardangriff- und Fertigkeits-SCH um 21%."
    },
    "616744": {
        "id": "616744",
        "name": "Strukturfarbe",
        "desc": "Erhöht im Status Seelenkokon die GES um 16%. Erhöht im Status Schmetterlingsseele den durch Standardangriffe und Fertigkeiten verursachten SCH um 50%.",
        "enhanced_desc": "Erhöht im Status Seelenkokon die GES um 24%. Erhöht im Status Schmetterlingsseele den durch Standardangriffe und Fertigkeiten verursachten SCH um 75%."
    },
    "616745": {
        "id": "616745",
        "name": "Sensorischer Stab",
        "desc": "Für jeden Fertigkeitspunkt, den ein Verbündeter verbraucht, wird sein erlittener SCH für 2 Rd. um 6% reduziert. Dieser Effekt ist bis zu 2-fach stapelbar.",
        "enhanced_desc": "Für jeden Fertigkeitspunkt, den ein Verbündeter verbraucht, wird sein erlittener SCH für 2 Rd. um 6% reduziert. Dieser Effekt ist bis zu 3-fach stapelbar."
    },
    "616746": {
        "id": "616746",
        "name": "Guss-Zauber",
        "desc": "Der Standardangriff-/Fertigkeits-SCH von Verbündeten fügt angrenzenden Einheiten SCH in Höhe von 10% des ursprünglichen SCH zu.",
        "enhanced_desc": "Der Standardangriff-/Fertigkeits-SCH von Verbündeten fügt angrenzenden Einheiten SCH in Höhe von 15% des ursprünglichen SCH zu."
    },
    "616750": {
        "id": "616750",
        "name": "Pilzbasis",
        "desc": "Wenn Verbündete Fertigkeitspunkte verbrauchen, besteht eine feste Chance von 20%, 1 Fertigkeitspunkt(e) wiederherzustellen.",
        "enhanced_desc": "Wenn Verbündete Fertigkeitspunkte verbrauchen, besteht eine feste Chance von 30%, 1 Fertigkeitspunkt(e) wiederherzustellen."
    },
    "616751": {
        "id": "616751",
        "name": "Hängender Faden",
        "desc": "Erhöht den verursachten SCH von Standardangriffen und Fertigkeiten von Verbündeten um 30%.",
        "enhanced_desc": "Erhöht den verursachten SCH von Standardangriffen und Fertigkeiten von Verbündeten um 45%."
    },
    "616752": {
        "id": "616752",
        "name": "Augenflecken",
        "desc": "Erhöht den KRIT-SCH durch Standardangriffe und Fertigkeiten von Verbündeten um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH durch Standardangriffe und Fertigkeiten von Verbündeten um 45%."
    },
    "616753": {
        "id": "616753",
        "name": "Rückenflügel",
        "desc": "Erhöht die KRIT-Rate des Standardangriffs und der Fertigkeit von Verbündeten um 16%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des Standardangriffs und der Fertigkeit von Verbündeten um 24%."
    },
    "616754": {
        "id": "616754",
        "name": "Dicke Mauer",
        "desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, wird seine VTD für 1 Rd. um 30% erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, wird seine VTD für 1 Rd. um 45% erhöht."
    },
    "616755": {
        "id": "616755",
        "name": "Tarsalsegmente",
        "desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, wird seine GES für 2 Rd. um 8% erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, wird seine GES für 2 Rd. um 12% erhöht."
    },
    "616756": {
        "id": "616756",
        "name": "Lippenborsten",
        "desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, stellt er 2 Pkt. Energie wieder her.",
        "enhanced_desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, stellt er 3 Pkt. Energie wieder her."
    },
    "616757": {
        "id": "616757",
        "name": "Sprießen",
        "desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, stellt er LP in Höhe von 10% seiner max. LP wieder her.",
        "enhanced_desc": "Wenn ein Verbündeter Fertigkeitspunkte verbraucht, stellt er LP in Höhe von 15% seiner max. LP wieder her."
    },
    "616810": { "id": "616810", "name": "", "desc": "", "enhanced_desc": "" },
    "616820": {
        "id": "616820",
        "name": "Wunder der Vernunft",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Gelehrsamkeit eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern geringen imaginären SCH zu. Verbindet zusätzlich den Gegner mit den höchsten max. LP mit anderen Gegnern, belegt alle Gegner „Zentrale Verbindung“ und stellt bei allen Verbündeten Energie in Höhe von 100% der max. Energie wieder her.",
        "enhanced_desc": ""
    },
    "616830": {
        "id": "616830",
        "name": "Hippocampus TR-303",
        "desc": "Nachdem ein Verbündeter einem Gegner Schwächebruch zugefügt hat, wird Gehirn im Tank um 10% aufgeladen. Wenn das Ziel ein Elitegegner ist, wird es um 40% aufgeladen.",
        "enhanced_desc": "Lädt beim Kampfeintritt Gehirn im Tank um 100% auf. Nachdem bei einem Gegner Schwächebruch ausgelöst wurde, wird Gehirn im Tank um 12% aufgeladen. Wenn das Ziel ein Elitegegner ist, wird es um 50% aufgeladen."
    },
    "616831": {
        "id": "616831",
        "name": "Nucleus accumbens DBS-45",
        "desc": "Wenn ein Verbündeter einem Gegner tödlichen SCH zugefügt, wird Gehirn im Tank um 50% aufgeladen.",
        "enhanced_desc": "Wenn ein Verbündeter einem Gegner tödlichen SCH zugefügt, wird Gehirn im Tank um 50% aufgeladen. Jedes Mal, wenn Gehirn im Tank vollständig aufgeladen ist, wird die GES für 2 Rd. um 20% erhöht."
    },
    "616832": {
        "id": "616832",
        "name": "Dunkle Materie ELO-536",
        "desc": "Erhöht die WDS-DUR aller Typen des von Verbündeten verursachten Ultimate-SCH um 20%. Für jeden Gegner auf dem Feld wird die WDS-DUR aller Typen des Ultimate-SCH zusätzlich um 3% erhöht, bis nach dem nächsten Einsatz eines Ultimates.",
        "enhanced_desc": "Erhöht die WDS-DUR aller Typen des von Verbündeten verursachten Ultimate-SCH um 25%. Für jeden Gegner auf dem Feld wird die WDS-DUR aller Typen des Ultimate-SCH zusätzlich um 3% erhöht, bis nach dem nächsten Einsatz eines Ultimates."
    },
    "616840": {
        "id": "616840",
        "name": "Neustart: Nervus terminalis",
        "desc": "Wenn ein Verbündeter seinen Ultimate mit Gehirn im Tank einsetzt, wird der KRIT-SCH um 80% erhöht, bis zum Ende dieser Fähigkeit.",
        "enhanced_desc": "Wenn ein Verbündeter seinen Ultimate mit Gehirn im Tank einsetzt, wird der KRIT-SCH um 90% erhöht. Diese KRIT-SCH-Erhöhung hält bis zum Ende des nächsten Angriffs an."
    },
    "616841": {
        "id": "616841",
        "name": "Iteration: Kognitive Karte",
        "desc": "Nachdem ein Verbündeter seinen Ultimate mit Gehirn im Tank eingesetzt hat, erhält er für 2 Rd. einen Schild in Höhe von 36% seiner max. LP.",
        "enhanced_desc": "Nachdem ein Verbündeter seinen Ultimate mit Gehirn im Tank eingesetzt hat, erhält er für 3 Rd. einen Schild in Höhe von 45% seiner max. LP."
    },
    "616842": {
        "id": "616842",
        "name": "Analyse: Prozedurales Gedächtnis",
        "desc": "Wenn ein Verbündeter seinen Ultimate mit Gehirn im Tank einsetzt, wird der verursachte SCH aller Verbündeten für 2 Rd. um 36% erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter seinen Ultimate mit Gehirn im Tank einsetzt, wird der verursachte SCH aller Verbündeten für 2 Rd. um 54% erhöht."
    },
    "616843": {
        "id": "616843",
        "name": "Stabilität: Slow-Wave-Schlaf",
        "desc": "Nachdem ein Verbündeter angegriffen wurde, wird Gehirn im Tank um 6% aufgeladen.",
        "enhanced_desc": "Nachdem ein Verbündeter angegriffen wurde, wird Gehirn im Tank um 9% aufgeladen."
    },
    "616844": {
        "id": "616844",
        "name": "Ableger: Zellabgrenzung",
        "desc": "Nach dem Einsatz des Ultimates mit Gehirn im Tank wird der ANG des Verbündeten für 2 Rd. um 60% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Ultimates mit Gehirn im Tank wird der ANG des Verbündeten für 2 Rd. um 90% erhöht."
    },
    "616845": {
        "id": "616845",
        "name": "Ausführung: Verbessertes Lernen",
        "desc": "Wenn ein Verbündeter mit seinem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um 16% verzögert. Jedes Mal, wenn der Gegner Schwächebruch erleidet, kann dieser Effekt bis zu 3-mal ausgelöst werden.",
        "enhanced_desc": "Wenn ein Verbündeter mit seinem Ultimate Gegner angreift, die an Schwächebruch leiden, wird die Aktion der Gegner um 24% verzögert. Jedes Mal, wenn der Gegner Schwächebruch erleidet, kann dieser Effekt bis zu 3-mal ausgelöst werden."
    },
    "616846": {
        "id": "616846",
        "name": "Offen: Direkter Durchgang",
        "desc": "Wenn ein Verbündeter nur einen einzelnen Gegner mit Flächenangriff angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von 40% des ursprünglichen SCH zu.",
        "enhanced_desc": "Wenn ein Verbündeter nur einen einzelnen Gegner mit Flächenangriff angreift, fügt dieser Angriff dem Gegner zusätzlich eine bestimmte Menge an SCH in Höhe von 60% des ursprünglichen SCH zu."
    },
    "616850": {
        "id": "616850",
        "name": "Schillerndes Banner",
        "desc": "Erhöht den Ultimate-SCH der Verbündeten um 18%.",
        "enhanced_desc": "Erhöht den Ultimate-SCH der Verbündeten um 27%."
    },
    "616851": {
        "id": "616851",
        "name": "Fest gelagerte Rüstung",
        "desc": "Erhöht die KRIT-Rate des Ultimate-SCH der Verbündeten um 18%.",
        "enhanced_desc": "Erhöht die KRIT-Rate des Ultimate-SCH der Verbündeten um 27%."
    },
    "616852": {
        "id": "616852",
        "name": "Sicher redigierte Karte",
        "desc": "Erhöht den KRIT-SCH des Ultimate-SCH der Verbündeten um 30%.",
        "enhanced_desc": "Erhöht den KRIT-SCH des Ultimate-SCH der Verbündeten um 45%."
    },
    "616853": {
        "id": "616853",
        "name": "Nach Partitionen ausgerichtete Pakete",
        "desc": "Stellt beim Kampfeintritt Energie in Höhe von 30% der max. Energie wieder her.",
        "enhanced_desc": "Stellt beim Kampfeintritt Energie in Höhe von 45% der max. Energie wieder her."
    },
    "616854": {
        "id": "616854",
        "name": "Route der ausgelöschten Makroblöcke",
        "desc": "Beim Einsatz des Ultimates wird der ANG des Verbündeten für 2 Rd. um 24% erhöht.",
        "enhanced_desc": "Beim Einsatz des Ultimates wird der ANG des Verbündeten für 2 Rd. um 36% erhöht."
    },
    "616855": {
        "id": "616855",
        "name": "Leuchtturm der kristallinen Resonanz",
        "desc": "Nach dem Einsatz des Ultimates werden die max. LP des Verbündeten für 2 Rd. um 20% erhöht.",
        "enhanced_desc": "Nach dem Einsatz des Ultimates werden die max. LP des Verbündeten für 2 Rd. um 30% erhöht."
    },
    "616856": {
        "id": "616856",
        "name": "Optische Leitlinse",
        "desc": "Stellt nach dem Einsatz des Ultimates LP in Höhe von 20% der max. LP wieder her.",
        "enhanced_desc": "Stellt nach dem Einsatz des Ultimates LP in Höhe von 30% der max. LP wieder her."
    },
    "616857": {
        "id": "616857",
        "name": "Sequentiell geschriebene Spur",
        "desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von 50% der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden.",
        "enhanced_desc": "Wenn eine Figur einen Todesstoß erleidet, wird sie nicht handlungsunfähig, sondern verbraucht ihre gesamte Energie und stellt dann LP in Höhe von 100% der verbrauchten Energie wieder her. Dieser Effekt kann unter allen Verbündeten nur 1-mal pro Kampf ausgelöst werden."
    },
    "616910": { "id": "616910", "name": "", "desc": "", "enhanced_desc": "" },
    "616920": {
        "id": "616920",
        "name": "Wunder der Tore",
        "desc": "Verbraucht 100 Pkt. Energie, um diese Fähigkeit einzusetzen und mit dem Pfad der Harmonie eine Schwellenresonanz zu erzeugen. Fügt allen Gegnern Quanten-SCH und Schwächebruch mit 1000% des Brucheffekts zu. Beim Erleiden von Schwächebruch werden Schwächebruch-Effekte aller Typen ausgelöst.",
        "enhanced_desc": ""
    },
    "616930": {
        "id": "616930",
        "name": "1. Satz: Der Frosch und der Ritter",
        "desc": "Jedes Mal, wenn ein Gegner 10 Pkt. WDS-Reduzierung erleidet, wird er mit 1 Stapelung(en) Akkord belegt.",
        "enhanced_desc": "Jedes Mal, wenn ein Gegner 10 Pkt. WDS-Reduzierung erleidet, wird er mit 1 Stapelung(en) Akkord belegt (einschließlich im Schwächebruch erlittener tatsächlicher WDS-Reduzierung)."
    },
    "616931": {
        "id": "616931",
        "name": "2. Satz: Frühstück des Hirtengottes",
        "desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, wird mit einem Prozentsatz von 8% 1-mal zusätzlich Akkord-SCH ausgelöst.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, wird mit einem Prozentsatz von 10% 1-mal zusätzlich Akkord-SCH ausgelöst. Der SCH-Multiplikator von Akkord wird um 20% des ursprünglichen Multiplikators erhöht."
    },
    "616932": {
        "id": "616932",
        "name": "3. Satz: Rondo",
        "desc": "Wenn ein Gegner Schwächebruch erleidet, werden bei ihm mit einem Prozentsatz von 50% zusätzlich Schwächebruch-Effekte seiner anderen Schwächetypen ausgelöst.",
        "enhanced_desc": "Wenn ein Gegner Schwächebruch erleidet, werden bei ihm mit einem Prozentsatz von 80% zusätzlich Schwächebruch-Effekte seiner anderen Schwächetypen ausgelöst."
    },
    "616940": {
        "id": "616940",
        "name": "Zeitraum der gemeinsamen Praxis",
        "desc": "Nachdem ein Gegner mit Akkord besiegt wurde, wird/werden zufällig 1 der angrenzenden Einheiten mit seiner Stapelzahl von Akkord belegt.",
        "enhanced_desc": "Nachdem ein Gegner mit Akkord besiegt wurde, wird/werden zufällig 2 der angrenzenden Einheiten mit seiner Stapelzahl von Akkord belegt."
    },
    "616941": {
        "id": "616941",
        "name": "Gefäß des Weingottes",
        "desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, belegt er ihn mit 1 Stapelung(en) Akkord.",
        "enhanced_desc": "Erhöht den Brucheffekt der Verbündeten um 24%. Nach Angriffen auf Gegner mit Schwächebruch werden sie mit 1 Stapelung(en) Akkord belegt."
    },
    "616942": {
        "id": "616942",
        "name": "Puls des Kranzes",
        "desc": "Erhöht den erlittenen Bruch-SCH für jede Stapelung Akkord des Gegners um 1.0%.",
        "enhanced_desc": "Erhöht den erlittenen Bruch-SCH für jede Stapelung Akkord des Gegners um 1.5%."
    },
    "616943": {
        "id": "616943",
        "name": "Streichquartett",
        "desc": "Akkord-SCH wird beim Auslösen mit 5 zusätzlichen Stapelungen berechnet. Die max. Stapelzahl von Akkord wird um 5 erhöht.",
        "enhanced_desc": "Akkord-SCH wird beim Auslösen mit 6 zusätzlichen Stapelungen berechnet. Die max. Stapelzahl von Akkord wird um 10 erhöht."
    },
    "616944": {
        "id": "616944",
        "name": "Jambischer Fünfheber",
        "desc": "Erhöht den SCH-Multiplikator von „Akkord“ um 30% des ursprünglichen SCH-Multiplikators.",
        "enhanced_desc": "Erhöht den SCH-Multiplikator von „Akkord“ um 45% des ursprünglichen SCH-Multiplikators."
    },
    "616945": {
        "id": "616945",
        "name": "Basso Continuo",
        "desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, wird der WDS-Reduzierungswert dieses Angriffs 1-mal in 50% Super-Bruch-SCH umgewandelt.",
        "enhanced_desc": "Nachdem ein Verbündeter einen Gegner mit Schwächebruch angegriffen hat, wird der WDS-Reduzierungswert dieses Angriffs 1-mal in 75% Super-Bruch-SCH umgewandelt."
    },
    "616946": {
        "id": "616946",
        "name": "Aufrechte Gaue",
        "desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, besteht eine Grundchance von 100%, den Gegner für 1 Rd. einzufrieren.",
        "enhanced_desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, besteht eine Grundchance von 150%, den Gegner für 1 Rd. einzufrieren."
    },
    "616950": {
        "id": "616950",
        "name": "Ruhendes Gewebe",
        "desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird die Aktion des Gegners um 20% verzögert.",
        "enhanced_desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird die Aktion des Gegners um 30% verzögert."
    },
    "616951": {
        "id": "616951",
        "name": "Primäraussage",
        "desc": "Erhöht den von Verbündeten verursachten Bruch-SCH um 8%.",
        "enhanced_desc": "Erhöht den von Verbündeten verursachten Bruch-SCH um 12%."
    },
    "616952": {
        "id": "616952",
        "name": "Stille Stürme",
        "desc": "Erhöht den Brucheffekt von Verbündeten um 30%.",
        "enhanced_desc": "Erhöht den Brucheffekt von Verbündeten um 45%."
    },
    "616953": {
        "id": "616953",
        "name": "Lineare Melodie",
        "desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird seine GES für 3 Rd. um 12% erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird seine GES für 3 Rd. um 18% erhöht."
    },
    "616954": {
        "id": "616954",
        "name": "Kreuzrhythmus",
        "desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird der Brucheffekt aller Verbündeten für 3 Rd. um 40% erhöht.",
        "enhanced_desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird der Brucheffekt aller Verbündeten für 3 Rd. um 60% erhöht."
    },
    "616955": {
        "id": "616955",
        "name": "Freie Tonalität",
        "desc": "Erhöht den von Gegnern erlittenen Bruch-SCH um 16%.",
        "enhanced_desc": "Erhöht den von Gegnern erlittenen Bruch-SCH um 24%."
    },
    "616956": {
        "id": "616956",
        "name": "Jazz des Unglücks",
        "desc": "Reduziert die VTD von Gegnern mit Schwächebruch um 15%.",
        "enhanced_desc": "Reduziert die VTD von Gegnern mit Schwächebruch um 20%."
    },
    "616957": {
        "id": "616957",
        "name": "Neues Leitmotiv",
        "desc": "Stellt 24% der max. LP eines Verbündeten wieder her, wenn dieser einem Gegner Schwächebruch zufügt.",
        "enhanced_desc": "Stellt 36% der max. LP eines Verbündeten wieder her, wenn dieser einem Gegner Schwächebruch zufügt."
    },
    "619920": { "id": "619920", "name": "", "desc": "", "enhanced_desc": "" },
    "619921": { "id": "619921", "name": "", "desc": "", "enhanced_desc": "" },
    "619922": { "id": "619922", "name": "", "desc": "", "enhanced_desc": "" },
    "619923": { "id": "619923", "name": "", "desc": "", "enhanced_desc": "" },
    "634000": {
        "id": "634000",
        "name": "0",
        "desc": "Beim Eintritt in den Tag werden die LP aller Verbündeten um 30% ihrer max. LP wiederhergestellt. Wenn bei Tag die Runde eines Verbündeten beginnt, werden bei ihnen LP in Höhe von 5% ihrer max. LP wiederhergestellt. Bei Nacht werden die max. LP aller Verbündeten um 0% erhöht; der von ihnen verursachte endgültige SCH wird um 30% und der von Gegnern verursachte endgültige SCH um 15% erhöht.",
        "enhanced_desc": ""
    },
    "634010": {
        "id": "634010",
        "name": "Traumhafter Goldweber",
        "desc": "Dieser Effekt wird aktiviert, nachdem Verbündete bei Tag 8-mal angegriffen haben: Erhöht die GES bei Tag um 40% und wird beim Wechsel zur Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634011": {
        "id": "634011",
        "name": "Makellose Robe",
        "desc": "Der Segen und seine Verstärkungseffekte treten auch nachts in Kraft und werden nicht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634012": {
        "id": "634012",
        "name": "Rondo-Robe",
        "desc": "Reduziert die erforderliche Anzahl der Angriffe für die Effektaktivierung um 6. Bei der Aktivierung wird die Aktion aller Verbündeten um 100 % vorgezogen.",
        "enhanced_desc": ""
    },
    "634013": {
        "id": "634013",
        "name": "Blutbefleckte Robe",
        "desc": "Erhöht die erforderliche Anzahl für die Effektaktivierung um 8. Nach der Aktivierung wird die GES zusätzlich um 50% erhöht.",
        "enhanced_desc": ""
    },
    "634016": {
        "id": "634016",
        "name": "Gewebte Fäden der Romantik",
        "desc": "Erhöht den Anteil des Tages um 25%. Erhöht nach der Effektaktivierung die GES von Verbündeten bei Tag zusätzlich um 30%.",
        "enhanced_desc": ""
    },
    "634017": {
        "id": "634017",
        "name": "Gewebte Fäden der Schönheit",
        "desc": "Nach der Effektaktivierung wird die GES der Verbündeten nach jedem Angriff bei Tag zusätzlich um 2% erhöht, bis zu 60% pro Tag-Nacht-Wechsel. Dieser Effekt wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634018": {
        "id": "634018",
        "name": "Gewebte Fäden des Schicksals",
        "desc": "Erhöht nach der Effektaktivierung den verursachten endgültigen SCH für je 100 Pkt. GES bei Tag um 20%.",
        "enhanced_desc": ""
    },
    "634020": {
        "id": "634020",
        "name": "Alle Wege sind verbunden",
        "desc": "Erhöht bei Tag den endgültigen SCH der Verbündeten um 20%. Aktiviert beim Eintritt in den Tag den Ultimate aller Verbündeten.",
        "enhanced_desc": ""
    },
    "634021": {
        "id": "634021",
        "name": "Ein Märchen über die Dämmerung",
        "desc": "Erhöht den Anteil des Tages um 25%. Erhöht bei Tag den endgültigen SCH von Verbündeten zusätzlich um 20%.",
        "enhanced_desc": ""
    },
    "634022": {
        "id": "634022",
        "name": "Ein Märchen über die Vergangenheit",
        "desc": "Stellt einem Verbündeten Energie in Höhe von 50% seiner max. Energie wieder her, nachdem er bei Tag einen Gegner besiegt hat.",
        "enhanced_desc": ""
    },
    "634023": {
        "id": "634023",
        "name": "Ein Märchen über uns",
        "desc": "Der Segen und seine Verstärkungseffekte treten auch nachts in Kraft und werden nicht zurückgesetzt. Nach der Ewignacht, wenn die Nacht hereinbricht, wird der Ultimate aller Verbündeten aktiviert.",
        "enhanced_desc": ""
    },
    "634026": {
        "id": "634026",
        "name": "Prophezeiung bringt Zwist",
        "desc": "Erhöht den Anteil des Tages um 25%. Erhöht bei Tag den endgültigen SCH von Verbündeten zusätzlich um 25%.",
        "enhanced_desc": ""
    },
    "634027": {
        "id": "634027",
        "name": "Prophezeiung hinterlässt Hoffnung",
        "desc": "Wenn ein Verbündeter während bei Tag einen Gegner trifft, werden bei ihm zu Beginn der nächsten Runde LP in Höhe von 6% seiner max. LP wiederhergestellt. Dieser Effekt ist bis zu 10-mal stapelbar.",
        "enhanced_desc": ""
    },
    "634028": {
        "id": "634028",
        "name": "Prophezeiung setzt die Legende fort",
        "desc": "Erhöht bei Tag bei jedem Einsatz des Ultimates den verursachten endgültigen SCH aller Verbündeten um 4%, bis zu 60% pro Tag-Nacht-Wechsel. Dieser Effekt wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634030": {
        "id": "634030",
        "name": "Hand in Hand mit dem Tod",
        "desc": "Erhöht während der Nacht die max. LP der Verbündeten um 30%. Nach der LP-Reduktion wird der endgültige SCH des nächsten Angriffs um 50% erhöht.",
        "enhanced_desc": ""
    },
    "634031": {
        "id": "634031",
        "name": "Dem Verfall geweiht",
        "desc": "Erhöht den Anteil der Nacht um 25%. Erhöht den endgültigen SCH nach der LP-Reduktion von Verbündeten zusätzlich um 40%.",
        "enhanced_desc": ""
    },
    "634032": {
        "id": "634032",
        "name": "Der Verdorrung geweiht",
        "desc": "Der Segen und seine Verstärkungseffekte treten auch bei Tag in Kraft und werden nicht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634033": {
        "id": "634033",
        "name": "Der Vergänglichkeit geweiht",
        "desc": "Bei Nacht wird bei dem aktuellen Segen und seinen Verstärkungseffekten nicht-überschüssige wiederhergestellte LP eines Verbündeten auch als LP-Reduktion angesehen.",
        "enhanced_desc": ""
    },
    "634036": {
        "id": "634036",
        "name": "Blüten vor kargen Gräbern",
        "desc": "Erhöht den Anteil der Nacht um 25%. Erhöht die max. LP von Verbündeten bei Nacht zusätzlich um 45%.",
        "enhanced_desc": ""
    },
    "634037": {
        "id": "634037",
        "name": "Neue Knospen an toten Ästen",
        "desc": "Erhöht bei Nacht für je 50% reduzierte Gesamt-LP die max. LP von Verbündeten um 5.0%, bis zu 65% pro Tag-Nacht-Wechsel. Dieser Effekt wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634038": {
        "id": "634038",
        "name": "Schmetterlinge auf dem Heimweg",
        "desc": "Erhöht nach jedem LP-Verlust der Verbündeten den verursachten endgültigen SCH um 2%, bis zu 60% pro Tag-Nacht-Wechsel. Dieser Effekt kann max. 1-mal pro Aktion ausgelöst werden und wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634040": {
        "id": "634040",
        "name": "In Blut gekrönt",
        "desc": "Wird aktiviert, nachdem die LP eines Verbündeten bei Nacht um 50% reduziert wurden: Am Ende der Runde aller Verbündeten werden ihre LP um 20% ihrer max. LP wiederhergestellt. Erhöht den endgültigen SCH bei Nacht um 25%. Dieser Effekt wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634041": {
        "id": "634041",
        "name": "Lanze des göttlichen Zorns",
        "desc": "Der Segen und seine Verstärkungseffekte treten auch bei Tag in Kraft und werden nicht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634042": {
        "id": "634042",
        "name": "Klinge der menschlichen Rache",
        "desc": "Erhöht den erforderlichen Prozentsatz der LP-Reduktion für die Effektaktivierung um 40%. Nach der Aktivierung wird der von Verbündeten verursachte endgültige SCH bei Nacht zusätzlich um 30% erhöht.",
        "enhanced_desc": ""
    },
    "634043": {
        "id": "634043",
        "name": "Schild der triumphalen Rückkehr",
        "desc": "Verringert den erforderlichen Prozentsatz der LP-Reduktion für die Effektaktivierung um 25%. Bei der Aktivierung werden die LP der Verbündeten um 100% ihrer max. LP wiederhergestellt. Die nächsten 5 Angriffe stellen zusätzlich LP in Höhe von 30% der max. LP wieder her.",
        "enhanced_desc": ""
    },
    "634046": {
        "id": "634046",
        "name": "Tod den tausend Feinden",
        "desc": "Erhöht den Anteil der Nacht um 25%. Erhöht bei Nacht den endgültigen SCH nach der LP-Reduktion von Verbündeten zusätzlich um 40%.",
        "enhanced_desc": ""
    },
    "634047": {
        "id": "634047",
        "name": "Tod dem ehrenlosen Tyrannen",
        "desc": "Nach der Effektaktivierung wird bei Nacht für je 10 % LP-Reduzierung die LP-Wiederherstellung um 1.0% und der verursachte endgültige SCH um 1.00% erhöht. Die LP-Wiederherstellung kann pro Tag-Nacht-Wechsel um bis zu 40% und der endgültige SCH um bis zu 40% erhöht werden. Dieser Effekt wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634048": {
        "id": "634048",
        "name": "Tod dem wahnsinnigen Gott",
        "desc": "Erhöht nach der Effektaktivierung die max. LP aller Verbündeten bei Nacht um 16% ihrer aktuellen max. LP.",
        "enhanced_desc": ""
    },
    "634050": {
        "id": "634050",
        "name": "Endloses Festmahl",
        "desc": "Erhöht bei Tag den endgültigen erlittenen SCH von Gegnern um 25%. Gegner werden mit „Abgesang“ belegt: Sie erleiden zu Beginn jeder Runde zusätzlich physischen SCH in Höhe von 400% des Basis-SCH.",
        "enhanced_desc": ""
    },
    "634051": {
        "id": "634051",
        "name": "Ewige Ausgelassenheit",
        "desc": "Erhöht den Anteil des Tages um 25%. Erhöht bei Tag den erlittenen endgültigen SCH von Gegnern um 20%.",
        "enhanced_desc": ""
    },
    "634052": {
        "id": "634052",
        "name": "Unerwachter Schlummer",
        "desc": "Nachdem Gegner bei Tag von Verbündeten angegriffen wurden, werden ihnen 1-mal 100% Abgesang-SCH zugefügt.",
        "enhanced_desc": ""
    },
    "634053": {
        "id": "634053",
        "name": "Wandelnde Poesie",
        "desc": "Der Status „Abgesang“ wird als „Bluten“ angesehen. Der SCH-Multiplikator von Abgesang wird um 100% des ursprünglichen Multiplikators erhöht und verursacht zu Beginn jeder Runde DoT.",
        "enhanced_desc": ""
    },
    "634056": {
        "id": "634056",
        "name": "Elegie eines Trunkenbolds",
        "desc": "Erhöht den Anteil des Tages um 25%. Erhöht bei Tag den verursachten endgültigen SCH von Verbündeten um 25%.",
        "enhanced_desc": ""
    },
    "634057": {
        "id": "634057",
        "name": "Elegie eines Zurückgelassenen",
        "desc": "Erhöht während des Tages den SCH-Multiplikator für jedes Mal verursachten „Abgesang“-SCH um 5% des ursprünglichen SCH-Multiplikators, bis zu 200% pro Tag-Nacht-Wechsel. Dieser Effekt wird nach dem Wechsel von Tag und Nacht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "634058": {
        "id": "634058",
        "name": "Elegie eines Heimatlosen",
        "desc": "Jedes Mal, wenn eine Einheit DoT erleidet, wird 1-mal mit einem Prozentsatz von 50% Abgesang-SCH ausgelöst. Diese Fähigkeit kann bis zu 4-mal pro Runde ausgelöst werden.",
        "enhanced_desc": ""
    },
    "634060": {
        "id": "634060",
        "name": "Phantomdieb",
        "desc": "Besiege Elitegegner im Kampf, um zusätzlich Kosmisches Fragment ×50 zu erhalten. Dieser Effekt kann bis zu 1-mal pro Kampf ausgelöst werden. Während der Nacht wird der endgültige SCH gegen Elitegegner um 30% erhöht und der durch Elitegegner erlittene SCH um 10%reduziert.",
        "enhanced_desc": ""
    },
    "634061": {
        "id": "634061",
        "name": "Lüge ohne ein Blinzeln",
        "desc": "Erhöht den Anteil der Nacht um 25%. Wenn du Elitegegner während der Nacht besiegst, erhältst du zusätzlich Kosmisches Fragment ×35. Dieser Effekt wird nach dem ersten Wechsel von Tag und Nacht entfernt.",
        "enhanced_desc": ""
    },
    "634062": {
        "id": "634062",
        "name": "Betrug ohne ein Zucken",
        "desc": "Wenn beim Kampfeintritt mehr als 500 Kosmische Fragmente vorhanden sind, wird der endgültige SCH, den Verbündete bei Nacht Elitegegnern zufügen, zusätzlich um 80% erhöht.",
        "enhanced_desc": ""
    },
    "634063": {
        "id": "634063",
        "name": "Schwindelei ohne eine Spur",
        "desc": "Erhöht im Basiseffekt die Anzahl der zusätzlichen Kosmischen Fragmente, die für das Besiegen von Elitegegnern erhalten werden, um 2.",
        "enhanced_desc": ""
    },
    "634066": {
        "id": "634066",
        "name": "Lange Nächte begünstigen Diebe",
        "desc": "Erhöht den Anteil der Nacht um 25%. Erhöht bei Nacht den endgültigen SCH gegen Elitegegner von Verbündeten zusätzlich um 40%.",
        "enhanced_desc": ""
    },
    "634067": {
        "id": "634067",
        "name": "Versiegelte Schatzkammern begrüßen Verräter",
        "desc": "Erhöht im Basiseffekt die Anzahl der erhaltenen Kosmischen Fragmente, wenn Elitegegner besiegt werden, um 100.",
        "enhanced_desc": ""
    },
    "634068": {
        "id": "634068",
        "name": "Auch Lügen will geübt sein",
        "desc": "In dem aktuellen Divergenten Universum verursachen Angriffe während der Nacht jedes Mal, wenn der Effekt „Kosmische Fragmente erhalten“ für den aktuellen Segen ausgelöst wird, zusätzlichen SCH in Höhe von 40% des ANG beim Ziel.",
        "enhanced_desc": ""
    },
    "670010": {
        "id": "670010",
        "name": "Stadtrestaurator",
        "desc": "„Kometenkern“ erscheint in der Aktionsreihenfolge. Bei jeder Aktion absorbiert er die Schilde aller Verbündeten, wobei die Schildmenge auf 1 reduziert wird, verwandelt sie in seine eigene Schildmenge und verursacht bei allen Gegnern physischen SCH in Höhe von 2500% der absorbierten Schildmenge + 1000% des Basis-SCH. Es besteht eine Grundchance von 100%, Gegner für 1 Rd. einzufrieren. Wenn Figuren SCH erleiden, wird die Schildmenge des Kometenkerns zuerst verbraucht. Wenn Beben-SCH verursacht wird, werden 80% der Schildmenge von Kometenkern als Schild der Figur angesehen.",
        "enhanced_desc": ""
    },
    "670060": {
        "id": "670060",
        "name": "Herzloser Riese",
        "desc": "Beben-SCH wird als Folgeangriff-SCH betrachtet. Nachdem eine Figur einen Folgeangriff gestartet hat, erhalten alle Verbündeten 1 Stapelung „Mechanisches Teil“, bis zu 77 Stapelungen. Nachdem eine Figur mit Schild angegriffen wurde, werden alle Stapelungen von Mechanisches Teil dieser Einheit verbraucht und 7-mal Beben-SCH eines zufälligen Typs in Höhe von 177% der aktuellen Schildmenge verursacht. Für jede verbrauchte Stapelung wird dieser SCH um 7% erhöht.",
        "enhanced_desc": ""
    },
    "670140": {
        "id": "670140",
        "name": "Schweigsamer Jäger",
        "desc": "Bei Kampfeintritt von Gegnern besteht eine Grundchance von 100%, dass sie für 1 Rd. mit dem Status Dissoziation belegt werden. Gegner mit dem Status Dissoziation widerstehen jeglichem SCH, und sämtlicher erlittener KRIT-SCH sowie Bruch-SCH wird aufgezeichnet. Wenn der Status entfernt wird, wird bei allen Gegnern zusätzlich eine feste Menge an KRIT-SCH in Höhe von 150% des aufgezeichneten Werts verursacht. Wenn der aufgezeichnete Wert 50% der max. LP des Ziels erreicht, wird Dissoziation sofort entfernt.",
        "enhanced_desc": ""
    },
    "670150": {
        "id": "670150",
        "name": "Narbengrab",
        "desc": "„Vergessenheit“ erscheint in der Aktionsreihenfolge. Für je 10 Pkt. von einem Verbündeten verursachte tatsächliche WDS-Reduzierung wird dessen Aktion um 3% vorgezogen. Wenn „Vergessenheit“ eine Aktion ausführt, verursacht sie Eis-SCH mit einem Basis-SCH von 2000%, fügt allen Gegnern 20 Pkt. WDS-Reduzierung zu und belegt sie mit einer Grundchance von 150% für 1 Rd. mit Dissoziation. Erlittener SCH wird für 2 Rd. um 60% erhöht.",
        "enhanced_desc": ""
    },
    "670210": {
        "id": "670210",
        "name": "Relativer Nachzeichner",
        "desc": "Wenn ein Gegner mit Verdacht, Gefroren oder DoT-Status belegt ist, besteht eine Grundchance von 150%, diese Status auf angrenzende Einheiten auszudehnen. Sind keine angrenzenden Einheiten vorhanden, wird der Status auf das ursprüngliche Ziel ausgedehnt. Jeder Status kann auf ein Ziel nur 1-mal pro Aktion ausgedehnt werden. Jedes Mal, wenn ein Gegner 20-mal eine Ausdehnung erlitten hat, oder besiegt wird, erleiden er und angrenzende Einheiten Eis-SCH in Höhe von 1200% des Basis-SCH, wobei eine Grundchance von 60% besteht, die Ziele für 1 Rd. einzufrieren.",
        "enhanced_desc": ""
    },
    "670280": {
        "id": "670280",
        "name": "Institut für Selbstzertifikation",
        "desc": "Wenn Verdacht 99 Stapelungen erreicht, werden diese verbraucht und zu 1 Stapelung „Selbstverleugnung“ umgewandelt: Erhöht den vom Angreifer an der Einheit verursachten DoT um 70%. Jede Stapelung erhöht ihn zusätzlich um 10%, bis zu 50 Stapelungen. Der Gegner erleidet zu Beginn seiner Runde Blitz-DoT in Höhe von 135% des Basis-SCH und angrenzende Einheiten erleiden Blitz-DoT in Höhe von 20% des ursprünglichen SCH-Multiplikators. Bei 2 oder mehr Stapelungen: Stellt zu Beginn der Runde für 1 zufällige Figur 20% von Gehirn im Tank wieder her. Bei 3 oder mehr Stapelungen: Stellt zu Beginn der Runde für alle Verbündeten 10% von Gehirn im Tank wieder her.",
        "enhanced_desc": ""
    },
    "670320": {
        "id": "670320",
        "name": "Kräutersammler",
        "desc": "Beim Kampfeintritt erhalten Gegner „Allheilmittel“: Wenn Tautropfen bricht, wird Allheilmittel des Angriffsziels um 5% aufgeladen, bis zu 100% der Gesamtsumme der max. LP aller Figuren. Zu Beginn der Runde des Gegners wird Aufladung verbraucht, er erleidet Wind-DoT in Höhe von 200% des Basis-SCH und alle Verbündeten stellen LP in Höhe von 5% der max. LP wieder her. Für je 1 % Aufladung, die der Gesamtsumme der max. LP aller Verbündeten entspricht, wird dieser SCH um 8% und die wiederhergestellten LP um 4% erhöht.",
        "enhanced_desc": ""
    },
    "670350": {
        "id": "670350",
        "name": "Borisin",
        "desc": "„Blume der Vernichtung“ erscheint in der Aktionsreihenfolge: Wenn Tautropfen bricht, lädt er Blume der Vernichtung um 600% seiner Aufladung auf. Wenn Blume der Vernichtung eine Aktion ausführt, verursacht sie bei allen Gegnern Feuer-SCH in Höhe des Aufladungswerts + 1200% des Basis-SCH. Jede Stapelung Kampfgeist, die alle Verbündeten besitzen, erhöht den SCH zusätzlich um 1.5%.",
        "enhanced_desc": ""
    },
    "670430": {
        "id": "670430",
        "name": "Bionischer Retter",
        "desc": "Wenn es keine mit „Fasern“ belegten Gegner gibt, wird nach dem Angriff eines Verbündeten ein zufälliges Ziel mit Fasern belegt. Ziele mit Fasern erleiden, nachdem sie insgesamt 8 Angriffe erlitten haben oder besiegt wurden, Blitz-SCH in Höhe von 4500% des Basis-SCH. Angrenzende Einheiten erleiden SCH in Höhe von 3000% des Basis-SCH. Erhöht die max. LP aller Verbündeten für 3 Rd. um 80%. Wurde nur ein Ziel angegriffen, wird dies als 2 Angriffe angesehen.",
        "enhanced_desc": ""
    },
    "670470": {
        "id": "670470",
        "name": "Geschmolzener Ritter",
        "desc": "Für jede 9 Stapelungen Kritischer Boost, die Verbündete erhalten, oder für jeden Gegner, den sie besiegen, schießen sie 10 Lux-Pfeile ab, um zufällige Gegner anzugreifen. Jeder Lux-Pfeil verursacht Wind-SCH in Höhe von 400% des Basis-SCH, belegt das angegriffene Ziel mit 1 Spore und verursacht 1-mal SCH durch die Sprengung der Spore. Während dieser Effekt aktiv ist, sind die Sporen bis zu 99-fach stapelbar.",
        "enhanced_desc": ""
    },
    "670500": {
        "id": "670500",
        "name": "Reisewächter",
        "desc": "Nachdem eine Figur Bruch-SCH verursacht hat, verursacht sie nach dem Angriff eine bestimmte Menge zusätzlichen SCH in Höhe von 100% des ursprünglichen SCH. Wenn der Kampfgeist einer Figur 30 Stapelungen überschreitet, erhält sie für 2 Rd. einen Schild in Höhe von 50% ihrer max. LP. Fügt allen Gegnern SCH in Höhe von 1200% des Basis-SCH und 15 Pkt. WDS-Reduzierung zu. Verbraucht gleichzeitig 20 Stapelungen Kampfgeist.",
        "enhanced_desc": ""
    },
    "670580": {
        "id": "670580",
        "name": "Gelehrter der Auslöschung",
        "desc": "Nachdem eine Figur getroffen wurde, erhält sie 2 Auslöschungsformel(n); nach dem Einsatz eines Konters erhält sie 1 Auslöschungsformel(n). Wenn die Figur 6 Auslöschungsformeln besitzt, werden alle Auslöschungsformeln entfernt und der Ultimate-SCH für 2 Rd. um 150% erhöht. Fügt außerdem allen Gegnern zusätzlichen SCH in Höhe von 650% des ANG der Figur zu. Dieser SCH wird als Ultimate-SCH angesehen.",
        "enhanced_desc": ""
    },
    "670630": {
        "id": "670630",
        "name": "Mahnender Arzt",
        "desc": "Der durch Tautropfen verursachte SCH gilt als Folgeangriff-SCH. Nachdem die Figur einen Folgeangriff ausgelöst hat oder Tautropfen durch einen Angriff gebrochen wird, besteht eine feste Chance von 16%, den folgenden Effekt auszulösen: Tautropfen wird um 80% des max. Werts aufgeladen und verursacht mit einer festen Chance von 10%/40%/40%/10% SCH in Höhe von 1/2/3/4-mal des Aufladungswerts von Tautropfen.",
        "enhanced_desc": ""
    },
    "670640": {
        "id": "670640",
        "name": "Phantomdieb",
        "desc": "In der Aktionsreihenfolge wird eine „Visitenkarte“ angezeigt: Nachdem eine Figur einen Folgeangriff ausgelöst hat, wird ihre Aktion um 5% vorgezogen. Während der Aktion wird die Aktion der ersten Figur in der Teamformation um 100% vorgezogen. Nach einem Angriff wird 10-mal Nachgeschmack-SCH in Höhe von 40% des ANG der Figur verursacht. Dieser Effekt kann bis zu 4-mal ausgelöst werden. Der SCH-Multiplikator des Nachgeschmack-SCH aller Verbündeten werden um 100% des ursprünglichen SCH-Multiplikators erhöht. Außerdem erscheint ein Countdown mit einer GES von 100 in der Aktionsreihenfolge. Der Effekt dauert bis zum Beginn der Runde dieses Countdowns an.",
        "enhanced_desc": ""
    },
    "670700": {
        "id": "670700",
        "name": "Sternwickler-Wurm",
        "desc": "Erhöht den von Gegnern erlittenen Standardangriff- und Fertigkeits-SCH um 100%. „Schwarm-Erben“ erscheint in der Aktionsreihenfolge: Wenn Verbündete Fertigkeitspunkte erhalten oder verbrauchen, erhalten sie für ihren nächsten Angriff 1 zusätzlichen Treffer. Zu Beginn einer Runde fügen sie für jeden Treffer einem zufälligen Gegner Wind-SCH in Höhe von 500% des Basis-SCH zu und gewähren allen Verbündeten einen Schild in Höhe von 3% der max. LP. Die Trefferzahl von Schwarm-Erben beträgt mindestens 10.",
        "enhanced_desc": ""
    },
    "670720": {
        "id": "670720",
        "name": "Kind des Unheils",
        "desc": "Gegner erhalten beim Kampfeintritt „Aushöhlung“: Aushöhlung zeichnet die Anzahl von Sporen auf, mit denen die betroffene Einheit belegt ist. Wenn 18 Sporen angesammelt sind, fügen sie allen Gegnern Quanten-SCH in Höhe von 2200% des Basis-SCH zu. Für jeden Debuff wird dieser SCH um 10% erhöht, bis zu 100%. Dann wird die aufgezeichnete Anzahl zurückgesetzt.",
        "enhanced_desc": ""
    },
    "670860": {
        "id": "670860",
        "name": "Nutzloser Gelehrter",
        "desc": "Nachdem alle Verbündeten ohne den Status „Übertakten“ insgesamt 6-mal Ultimate eingesetzt haben, erhalten sie Übertakten: Nachdem sie mit ihren Ultimates angegriffen haben, wird dem Ziel 3-mal Nachgeschmack-SCH in Höhe von 100% des ANG des Angreifers zugefügt. Nach dem Einsatz eines Ultimates endet dieser Status. Der Ultimate der ersten Figur in der Teamformation wird aktiviert und Gehirn im Tank wird auf 200% aufgeladen. Nachdem sie den Ultimate 3-mal eingesetzt hat, tritt sie erst aus dem Status aus.",
        "enhanced_desc": ""
    },
    "670870": {
        "id": "670870",
        "name": "Aggregator",
        "desc": "Nachdem alle Verbündeten insgesamt 2-mal ihre Ultimates eingesetzt haben, erleidet ein zufälliger Gegner 2 Treffer, die jeweils Wind-SCH in Höhe von 400% des Basis-SCH verursachen, und wird mit 1 Spore belegt. Außerdem erleiden angrenzende Einheiten SCH in Höhe von 30% des ursprünglichen SCH. Jedes Mal, wenn dieser Effekt ausgelöst wird, wird die Trefferzahl in diesem Kampf um 1 und der von Figuren verursachte Ultimate-SCH um 7% erhöht. Dieser Effekt ist bis zu 20-mal stapelbar.",
        "enhanced_desc": ""
    },
    "671020": {
        "id": "671020",
        "name": "Gottloser",
        "desc": "Wenn Figuren Beben-SCH verursachen, wird für jeden Typ von DoT des Ziels der aktuelle SCH-Multiplikator des Beben-SCH um 50% des ursprünglichen Multiplikators erhöht.",
        "enhanced_desc": ""
    },
    "671030": {
        "id": "671030",
        "name": "Ökologischer Verwalter",
        "desc": "Wenn Figuren Beben-SCH verursachen, wird für jede Figur mit max. LP der aktuelle Multiplikator von Beben-SCH um 35% des ursprünglichen Multiplikators erhöht.",
        "enhanced_desc": ""
    },
    "671060": {
        "id": "671060",
        "name": "Sentimentale Wache",
        "desc": "Erhöht den von Gegnern erlittenen Folgeangriff-SCH um 60%. Wenn ein Gegner von einer Figur besiegt wird, wird für alle Verbündeten aller eingehender SCH außer DoT widerstanden. Dieser Effekt wird nach einem erlittenen Angriff entfernt und hält 2 Rd. an.",
        "enhanced_desc": ""
    },
    "671080": {
        "id": "671080",
        "name": "Korrespondenzlehrer für Zivilisation",
        "desc": "Wenn eine Figur ihren Ultimate einsetzt, erhält sie für 3 Rd. einen Schild, der SCH in Höhe von 30% ihrer max. LP absorbiert. Nachdem die Figur durch einen Angriff Ultimate-SCH verursacht, wird dem Ziel Beben-SCH in Höhe von 600% der aktuellen Schildmenge der Figur zugefügt.",
        "enhanced_desc": ""
    },
    "671120": {
        "id": "671120",
        "name": "Schriftsteller",
        "desc": "Wenn ein Gegner eingefroren wird, wird er mit 10 Stapelung(en) Verdacht belegt. Nachdem er DoT erlitten hat, besteht eine Grundchance von 20%, dass er für 1 Rd. eingefroren wird. Jeder Gegner kann auf diese Art nur 1-mal pro 2 Rd. eingefroren werden.",
        "enhanced_desc": ""
    },
    "671130": {
        "id": "671130",
        "name": "Arzt des Gedächtnisses",
        "desc": "Erhöht die Aufladeeffizienz von Tautropfen um 50%. Nachdem eine Figur angegriffen hat, verursacht Tautropfen 1-mal zusätzlichen SCH in Höhe von 250% des ursprünglichen SCH-Multiplikators von Tautropfen bei allen eingefrorenen Gegnern auf dem Feld.",
        "enhanced_desc": ""
    },
    "671170": {
        "id": "671170",
        "name": "Gemächliches Mem",
        "desc": "Erhöht den von Figuren verursachten Standardangriff-SCH um 200%. Wenn die Figur einen Standardangriff ausführt, werden Gegner mit Schwächebruch als Gefroren angesehen.",
        "enhanced_desc": ""
    },
    "671180": {
        "id": "671180",
        "name": "Astralcomputer",
        "desc": "Wenn der Status Gefroren eines Gegners aufgehoben wird, werden bei allen Verbündeten 4 Pkt. Energie wiederhergestellt. Nachdem Dissoziation von Gegnern entfernt wurde, werden bei Verbündeten zusätzlich 8 Pkt. Energie wiederhergestellt.",
        "enhanced_desc": ""
    },
    "671210": {
        "id": "671210",
        "name": "Knisternder Donner",
        "desc": "Wenn ein Gegner eingefroren wird, erleidet er sofort SCH in Höhe von 180% des aktuell insgesamt erlittenen DoT. Für jeden aktiven DoT-Effekt wird er mit 1 Stapelung Verdacht belegt.",
        "enhanced_desc": ""
    },
    "671230": {
        "id": "671230",
        "name": "Todesverweigerer",
        "desc": "Erhöht den von Figuren verursachten DoT um 160%. Nachdem eine Figur einem Gegner Debuff zugefügt hat, werden ihre max. LP um 2% erhöht. Dieser Effekt ist bis zu 20-fach stapelbar und hält für 2 Rd. an.",
        "enhanced_desc": ""
    },
    "671240": {
        "id": "671240",
        "name": "Stellvertreter der Vergeltung",
        "desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird das Ziel mit 3 Stapelung(en) Verdacht belegt. Die durch Verdacht verliehene Anfälligkeit wird um 20% erhöht. Wenn Figuren Gegner mit Verdacht treffen, wird basierend auf 80% der Stapelzahl von Verdacht ihr verursachter KRIT-SCH erhöht.",
        "enhanced_desc": ""
    },
    "671260": {
        "id": "671260",
        "name": "Possenreißer von Anatta",
        "desc": "Nachdem eine Figur einen Folgeangriff gestartet hat, besteht eine Grundchance von 150%, das angegriffene Ziel für 2 Rd. mit 1 zufälligem Debuff zu belegen. Die möglichen Debuffs sind folgende: Reduzierung des verursachten SCH um 15.0%, VTD-Reduzierung um 30.0% und GES-Reduzierung um 20.0%.",
        "enhanced_desc": ""
    },
    "671340": {
        "id": "671340",
        "name": "Unsterblicher Fremder",
        "desc": "Wenn Tautropfen aufgeladen wird, besteht für je 1 % der KRIT-Rate der Figur eine feste Chance von 1%, dass der Aufladungswert erhöht wird. Der Prozentsatz der Erhöhung beträgt 50% des KRIT-SCH der Figur.",
        "enhanced_desc": ""
    },
    "671350": {
        "id": "671350",
        "name": "Feuermeister",
        "desc": "Erhöht die max. LP von Figuren um 50%. Für je 10 Pkt. verursachter tatsächlichen WDS-Reduzierung wird der Tautropfen aller Verbündeten um 3% aufgeladen. Wenn Gegner mit Schwächebruch angegriffen werden, wird der Tautropfen aller Verbündeten um 6% aufgeladen.",
        "enhanced_desc": ""
    },
    "671360": {
        "id": "671360",
        "name": "Todesvernarrter",
        "desc": "Erhöht die max. LP von Figuren um 40%. Nachdem LP in Höhe von 200% der max. LP wiederhergestellt wurden, wird der Multiplikator des verursachten Nachgeschmack-SCH um 100% des ursprünglichen SCH-Multiplikators erhöht.",
        "enhanced_desc": ""
    },
    "671370": {
        "id": "671370",
        "name": "Viscorpus",
        "desc": "Erhöht die Obergrenze von Tautropfen um 100%. Wenn eine Figur Tautropfen mit ihrem Standardangriff bricht, werden 35% der Aufladung dieses Tautropfens wiederhergestellt.",
        "enhanced_desc": ""
    },
    "671400": {
        "id": "671400",
        "name": "Mechanismus zur Katastrophenverhütung",
        "desc": "Nachdem ein Gegner den Schild einer Figur durch einen Angriff reduziert hat, wird die GES aller Verbündeten für 2 Rd. um 35% erhöht und sie erhalten 2 Stapelungen Kritischer Boost.",
        "enhanced_desc": ""
    },
    "671410": {
        "id": "671410",
        "name": "Erfundener Richter",
        "desc": "Für je 1% erhaltenen echten Aktionsvorzug der Figuren wird der verursachte SCH in der nächsten Runde um 2% erhöht. Bis zu 100% Aktionsvorzug wird gezählt. Bei gefrorenen Gegnern wird dieser Effekt zusätzlich um 50% erhöht.",
        "enhanced_desc": ""
    },
    "671450": {
        "id": "671450",
        "name": "Gerichtshof des Homomorphismus",
        "desc": "Wenn beim Angriff eines Gegners Figuren mit Kritischer Boost vorhanden sind, wird der von ihm erlittene SCH für 2 Rd. um 40% erhöht, während die Aktion von Figuren mit Kritischem Boost vorgezogen wird. Jede Stapelung Kritischer Boost zieht die Aktion um 5% vor.",
        "enhanced_desc": ""
    },
    "671460": {
        "id": "671460",
        "name": "Kopfgeldjäger",
        "desc": "Wenn eine Figur durch einen Angriff KRIT-SCH verursacht, besteht eine feste Chance von 65%, zusätzlich 1-mal eine bestimmte Menge KRIT-SCH in Höhe von 1–100 % des ursprünglichen SCH zu verursachen. Dieser SCH wird als Folgeangriff-SCH angesehen.",
        "enhanced_desc": ""
    },
    "671500": {
        "id": "671500",
        "name": "Unterstützung vor der Schlacht",
        "desc": "Erhöht den Brucheffekt von Figuren um 100%. Wenn eine Figur bei einem Gegner mit einem Angriff Schwächebruch verursacht, erhält sie für 1 Rd. einen Schild, der SCH in Höhe von 100% ihrer max. LP absorbieren kann. Fügt dem Ziel nach dem Angriff Beben-SCH in Höhe von 1000% der aktuellen Schildmenge zu.",
        "enhanced_desc": ""
    },
    "671510": {
        "id": "671510",
        "name": "Memoschnapper",
        "desc": "Wenn eine Figur mit einem Angriff Ultimate-SCH verursacht, verbraucht sie LP in Höhe von 5% ihrer aktuellen LP. Nach diesem Angriff besteht eine Grundchance von 50%, das angegriffene Ziel für 1 Rd. einzufrieren. Jede Stapelung Kampfgeist erhöht die Effekt-Trefferrate der Figur um 2%.",
        "enhanced_desc": ""
    },
    "671520": {
        "id": "671520",
        "name": "Ödländer",
        "desc": "Nachdem Figuren Gegner mit Schwächebruch angegriffen haben, wird der WDS-Reduzierungswert dieses Angriffs 1-mal in 100% des Super-Bruch-SCH umgewandelt. Nach Erhalt von 30 Stapelungen Kampfgeist wird zusätzlich 100% des Super-Bruch-SCH von diesem Effekt verursacht.",
        "enhanced_desc": ""
    },
    "671570": {
        "id": "671570",
        "name": "Selbstverräter",
        "desc": "Wenn eine Figur einem Gegner Schwächebruch zufügt, stellt sie 2 Fertigkeitspunkt(e) wieder her. Basierend auf der Gesamtzahl der Stapelungen von Kampfgeist aller Verbündeten wird für je 5 Stapelung(en) Kampfgeist der verursachte Bruch-SCH aller Verbündeten um 2% erhöht.",
        "enhanced_desc": ""
    },
    "671610": {
        "id": "671610",
        "name": "Erinnerung eines Künstlers",
        "desc": "Nachgeschmack hat eine Grundchance von 4%, zuvor nicht eingefrorene Gegner für 1 Rd. einzufrieren. Dieser Effekt kann bei jedem Angriff bis zu 5-mal wirksam sein. Erhöht den SCH-Multiplikator von Nachgeschmack auf eingefrorene Gegner um 150% des ursprünglichen SCH-Multiplikators.",
        "enhanced_desc": ""
    },
    "671650": {
        "id": "671650",
        "name": "Meister des Feuerwerks",
        "desc": "Erhöht den verursachten Folgeangriff-SCH von Figuren um 50%. Nachdem eine Figur einen Folgeangriff ausgelöst hat, fügt sie dem angegriffenen Gegner 1-mal Nachgeschmack-SCH in Höhe von 500% der gesamten verlorenen und selbst wiederhergestellten LP der Figur zu und leert dann den angesammelten Wert. Diese LP können bis zu 200% der max. LP der Figur angesammelt werden.",
        "enhanced_desc": ""
    },
    "671670": {
        "id": "671670",
        "name": "Ätherphantom",
        "desc": "Erhöht die max. Anzahl an Sporen auf 5. Nachdem eine Figur einen Folgeangriff gestartet hat, wird das Ziel mit 3 Sporen belegt.",
        "enhanced_desc": ""
    },
    "671680": {
        "id": "671680",
        "name": "Taktik-Fanatiker",
        "desc": "Erhöht den durch Folgeangriffe der Figuren verursachten KRIT-SCH um 100%. Ultimates, die mit Gehirn im Tank eingesetzt werden und Gegnern SCH zufügen, werden als Folgeangriffe betrachtet.",
        "enhanced_desc": ""
    },
    "671700": {
        "id": "671700",
        "name": "Drohne des Unheils",
        "desc": "Wenn eine Figur einen Schild erhält, wird bei 2 zufälligen Gegnern 1 Spore verursacht. Erhöht den SCH-Multiplikator von Sporen um 75% des ursprünglichen Multiplikators.",
        "enhanced_desc": ""
    },
    "671730": {
        "id": "671730",
        "name": "Überreste des Unheils",
        "desc": "Jedes Mal, wenn 1 Fertigkeitspunkt verbraucht wird oder überschüssig ist, erhalten alle Verbündeten 1 Stapelung „Honigtau“, bis zu 10 Stapelung(en). Nachdem eine Figur einen Angriff ausgeführt hat, werden alle ihre Stapelungen von Honigtau verbraucht. Für jede verbrauchte Stapelung verursacht sie zusätzlichen SCH in Höhe von 80% der max. LP. Dieser Angriff wird als Standardangriff-SCH betrachtet.",
        "enhanced_desc": ""
    },
    "671740": {
        "id": "671740",
        "name": "Drohendes Unheil",
        "desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird ein zufälliges angegriffenes Ziel mit Sporen belegt. Wenn Verbündete 1/2/3-mal oder mehr hintereinander eine Aktion ausführen, wird die hinzugefügte Anzahl von Sporen zu 4/5/6.",
        "enhanced_desc": ""
    },
    "671780": {
        "id": "671780",
        "name": "Drohne der Täuschung",
        "desc": "Erhöht die max. Anzahl an Sporen um 3. Nachdem eine Figur mit einem Angriff Ultimate-SCH verursacht hat und die Sporen des angegriffenen Ziels sich gesprengt haben, erleidet es zusätzlich Ultimate-SCH in Höhe von 250% des ANG der Figur. Jede Spore, die sich bei diesem Angriff gesprengt hat, erhöht den SCH-Multiplikator um 30%.",
        "enhanced_desc": ""
    },
    "671800": {
        "id": "671800",
        "name": "Pflegearbeiter der Astralökologie",
        "desc": "Erhöht den von Gegnern erlittenen Ultimate-SCH um 75%. Wenn Figuren mit Schild angegriffen werden, wird Gehirn im Tank um 12% aufgeladen.",
        "enhanced_desc": ""
    },
    "671820": {
        "id": "671820",
        "name": "Bauklotzmeister",
        "desc": "Nachdem eine Figur einen Angriff ausgeführt hat, wird für jeden Debuff auf den angegriffenen Zielen ihr ANG um 3% erhöht, bis zu 99 Stapelung(en). Am Ende der Runde verliert sie 10 Stapelung(en).",
        "enhanced_desc": ""
    },
    "671840": {
        "id": "671840",
        "name": "Hüter des Silberherzens",
        "desc": "Wenn eine Figur einem Gegner Schwächebruch zufügt, wird Gehirn im Tank um 25% aufgeladen und Energie in Höhe von 10% der max. Energie wiederhergestellt. Nachdem ein Gegner besiegt wurde, wird Energie in Höhe von 60% der max. Energie wiederhergestellt.",
        "enhanced_desc": ""
    },
    "671850": {
        "id": "671850",
        "name": "Antiorganischer Eliminator",
        "desc": "Wenn eine Figur den Ultimate einsetzt, werden bei allen Verbündeten LP in Höhe von 5% ihrer aktuellen LP verbraucht und ihr verursachter SCH für 2 Rd. um 30% erhöht, bis zu 4 Stapelungen.",
        "enhanced_desc": ""
    },
    "672010": {
        "id": "672010",
        "name": "Architektenhistoriker",
        "desc": "Wenn eine Figur angreift und einen Gegner einfriert, erhalten alle Verbündeten für 3 Rd. einen Schild in Höhe von 25% ihrer max. LP. Für jeden eingefrorenen Gegner bei diesem Angriff wird die erhaltene Schildmenge um 5% ihrer max. LP erhöht.",
        "enhanced_desc": ""
    },
    "672020": {
        "id": "672020",
        "name": "Hüter des Mausoleums",
        "desc": "Erhöht den Effekt-WDS von Figuren um 25% und ihren verursachten Beben-SCH um 50%. Beim Abwehren von erlittenen Debuffs wird dem Ziel Beben-SCH in Höhe von 400% der aktuellen Schildmenge zugefügt. Dieser SCH kann Gegner nicht besiegen.",
        "enhanced_desc": ""
    },
    "672030": {
        "id": "672030",
        "name": "Planetensäuberer",
        "desc": "Erhöht die erhaltene Schildmenge der Figur um 30%. Nach Verlust des Schildes stellt die Figur LP in Höhe von 25% der max. LP wieder her.",
        "enhanced_desc": ""
    },
    "672050": {
        "id": "672050",
        "name": "Unsinkbares Schiff",
        "desc": "Erhöht die erhaltene Schildmenge von Figuren um 20%. Für je 1 % der verlorenen LP der Figur wird die erhaltene Schildmenge zusätzlich um 0.8% erhöht.",
        "enhanced_desc": ""
    },
    "672060": {
        "id": "672060",
        "name": "Traumwerker",
        "desc": "Nachdem eine Figur einen Folgeangriff gestartet hat, wird den angegriffenen Zielen Beben-SCH in Höhe von 360% der aktuellen Schildmenge der Figur zugefügt.",
        "enhanced_desc": ""
    },
    "672100": {
        "id": "672100",
        "name": "Candelagraphos",
        "desc": "Erhöht den KRIT-SCH der Figuren um 50%. Wenn eine Figur tödlichen SCH erleidet, sinken ihre LP auf 1 und sie erhält einen Schild in Höhe von 100% ihrer max. LP. Dann tritt sie für 1 Rd. in den Status Gefroren ein, der nicht aufgehoben werden kann. In diesem Status können ihre LP nicht wiederhergestellt werden. Dieser Effekt kann für alle Verbündeten bis zu 3-mal ausgelöst werden. Nachdem die Auslösungsanzahl verbraucht wurde, wird die KRIT-SCH-Erhöhung entfernt.",
        "enhanced_desc": ""
    },
    "672140": {
        "id": "672140",
        "name": "Kognitiver Prüfer",
        "desc": "Wenn Figuren einen Nicht-Elitegegner mit aktuellem LP-Prozentsatz von weniger als 50% angreifen, besteht eine Grundchance von 150%, bei ihm für 1 Rd. Dissoziation zu verursachen und ihm eine bestimmte Menge KRIT-SCH in Höhe seiner aktuellen LP zuzufügen.",
        "enhanced_desc": ""
    },
    "672150": {
        "id": "672150",
        "name": "Reinigender",
        "desc": "Wenn die aktuellen LP von Gegnern 60% ihrer max. LP übersteigen, wird die Dauer von Gefroren bei ihnen um 1 Rd. verlängert. Erhöht den von eingefrorenen Gegnern erlittenen SCH um 30%.",
        "enhanced_desc": ""
    },
    "672160": {
        "id": "672160",
        "name": "Biograf",
        "desc": "Verursacht nach dem Angriff auf eingefrorene Gegner 1-mal Nachgeschmack-SCH in Höhe von 240% des ANG der Figur.",
        "enhanced_desc": ""
    },
    "672180": {
        "id": "672180",
        "name": "Team der Bewaffneten Archäologen",
        "desc": "Wenn ein Gegner eingefroren wird, wird sein erlittener Ultimate-SCH um 60% erhöht. Dieser Effekt hält noch 2 Rd. lang an, nachdem sein Status Gefroren aufgehoben wurde.",
        "enhanced_desc": ""
    },
    "672200": {
        "id": "672200",
        "name": "Nachtwache",
        "desc": "Gegner werden beim Kampfeintritt mit Bluten belegt. Im Status Bluten erleiden sie zu Beginn jeder Runde physischen DoT in Höhe von 10% ihrer max. LP. Dieser SCH kann 650% der gesamten Schildmenge aller Verbündeten nicht überschreiten.",
        "enhanced_desc": ""
    },
    "672230": {
        "id": "672230",
        "name": "Doktoren des Chaos",
        "desc": "Erhöht den von Figuren verursachten DoT um 50%. Gegner werden beim Kampfeintritt mit „Beobachtung“ belegt. Zu Beginn der Runde erleiden sie Feuer-DoT in Höhe von 300% der gesamten max. LP aller Verbündeten.",
        "enhanced_desc": ""
    },
    "672240": {
        "id": "672240",
        "name": "Sündendurstiger",
        "desc": "Von Figuren verursachter DoT kann Kritische Treffer zufügen. Wenn eine Figur DoT verursacht, kann der KRIT-SCH 100% nicht überschreiten.",
        "enhanced_desc": ""
    },
    "672250": {
        "id": "672250",
        "name": "Retter",
        "desc": "Wenn ein Gegner durch einen Angriff SCH der WDS-Reduzierung erleidet, besteht die Grundchance von 100%, dass er mit Brennen belegt wird und für 2 Rd. Feuer-SCH mit einem Basis-SCH von 120% zu Beginn seiner Runde erleidet.",
        "enhanced_desc": ""
    },
    "672280": {
        "id": "672280",
        "name": "Mundaner Normalsterblicher",
        "desc": "Wenn ein Gegner besiegt wird, stellt jede Stapelung Verdacht bei allen Verbündeten 0.30 Pkt. Energie wieder her.",
        "enhanced_desc": ""
    },
    "672340": {
        "id": "672340",
        "name": "Flügelschwinger",
        "desc": "Wenn ein Gegner besiegt wird, wird die Aufladeeffizienz von Tautropfen um 20% erhöht. Dieser Effekt ist bis zu 4-fach stapelbar. Außerdem werden bei allen Verbündeten LP in Höhe von 50% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": ""
    },
    "672350": {
        "id": "672350",
        "name": "Houyhnhnm",
        "desc": "Jede Stapelung Kampfgeist, die eine Figur besitzt, erhöht ihre LP-Wiederherstellung um 2%.",
        "enhanced_desc": ""
    },
    "672360": {
        "id": "672360",
        "name": "Merkwürdiger Mediziner",
        "desc": "Erhöht die Obergrenze von Tautropfen um 50%. Stellt nach dem Ausführen von Folgeangriffen bei der Figur mit dem niedrigsten LP-Prozentsatz LP in Höhe von 10% ihrer max. LP wieder her.",
        "enhanced_desc": ""
    },
    "672370": {
        "id": "672370",
        "name": "Symbiose",
        "desc": "Erhöht die Wiederherstellung von Figuren um 35%. Nachdem Verbündeten Heilung geleistet wurde, besteht eine feste Chance von 50%, 1 Fertigkeitspunkt wiederherzustellen. Dieser Effekt kann höchstens 1-mal pro Aktion der Figur ausgelöst werden.",
        "enhanced_desc": ""
    },
    "672371": {
        "id": "672371",
        "name": "Baum des Verderbens",
        "desc": "Erhöht die bewirkte Heilung von Figuren um 30%. Nachdem sie Verbündete geheilt haben, wird ein zufälliger Gegner mit 2 Spore(n) belegt.",
        "enhanced_desc": ""
    },
    "672400": {
        "id": "672400",
        "name": "Grenzstern-Scharfschütze",
        "desc": "Nach einem Angriff auf eine Figur, durch den sie keinen SCH erlitten hat, verliert sie nur 1 Stapelung Kritischer Boost.",
        "enhanced_desc": ""
    },
    "672410": {
        "id": "672410",
        "name": "Amnesie",
        "desc": "Wenn eine Figur einem eingefrorenen Gegner SCH zufügt, erhöht jede Stapelung Kritischer Boost zusätzlich die KRIT-Rate um 4% und den KRIT-SCH um 30%.",
        "enhanced_desc": ""
    },
    "672430": {
        "id": "672430",
        "name": "Pazifist",
        "desc": "Wenn die Runde einer Figur beginnt, stellt jede Stapelung Kritischer Boost bei ihr LP in Höhe von 5% ihrer max. LP und bei Teammitgliedern LP in Höhe von 2% ihrer max. LP wieder her.",
        "enhanced_desc": ""
    },
    "672470": {
        "id": "672470",
        "name": "Umherstreifender Wanderer",
        "desc": "Erhöht den Standardangriff- und Fertigkeits-KRIT-SCH von Figuren um 100%. Überschüssige Stapelungen Kritischer Boost werden zu Beginn der Runde einer Figur erneut erhalten.",
        "enhanced_desc": ""
    },
    "672480": {
        "id": "672480",
        "name": "Probender",
        "desc": "Für jede Stapelung Kritischer Boost wird der KRIT-SCH zusätzlich um 8% erhöht. Wenn eine Figur ihren Ultimate einsetzt, erbt sie die Stapelzahl und erhält 2-fach Kritischer Boost.",
        "enhanced_desc": ""
    },
    "672510": {
        "id": "672510",
        "name": "Totengräber",
        "desc": "Nachdem eine Figur einem Gegner Schwächebruch zugefügt hat, besteht eine Grundchance von 120%, den Gegner für 1 Rd. einzufrieren. Wenn der Gegner bereits eingefroren ist, erleidet er 1-mal zusätzlich Bruch-SCH in Höhe von 200% des diesmal erlittenen Bruch-SCH.",
        "enhanced_desc": ""
    },
    "672520": {
        "id": "672520",
        "name": "Wanderer der verbrannten Erde",
        "desc": "Wenn eine Figur Kampfgeist besitzt, wird ihre WDS-DUR aller Typen um 15% erhöht. Jede Stapelung Kampfgeist erhöht den Brucheffekt um 3%.",
        "enhanced_desc": ""
    },
    "672530": {
        "id": "672530",
        "name": "Pyromane",
        "desc": "Jede Stapelung Kampfgeist erhöht die max. LP der Figur um 6%, aber die max. wiederherstellbaren LP werden um 80% dieses Werts reduziert.",
        "enhanced_desc": ""
    },
    "672540": {
        "id": "672540",
        "name": "Stromaufwärts mit dem Sand",
        "desc": "Erhöht die Schwächebruch-Effizienz der Figuren um 20%. Nach dem Verursachen von Schwächebruch wird ihre GES für 3 Rd. um 25% erhöht.",
        "enhanced_desc": ""
    },
    "672580": {
        "id": "672580",
        "name": "Feuerschmied",
        "desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 60%. Jede 1 % verlorener LP der Figur lädt Gehirn im Tank um 0.5% auf.",
        "enhanced_desc": ""
    },
    "672600": {
        "id": "672600",
        "name": "Kampfmagier",
        "desc": "Nach einem Angriff erhalten Figuren für jeden Treffer von Nachgeschmack-SCH dieses Angriffs einen Schild in Höhe von 3% ihrer max. LP. Dieser Schild kann 36% der max. LP nicht überschreiten und hält 1 Rd. an.",
        "enhanced_desc": ""
    },
    "672620": {
        "id": "672620",
        "name": "Bonbon-Ritter",
        "desc": "Der Nachgeschmack-SCH von Figuren kann den WDS von Zielen unabhängig vom Schwächetyp um 2.5 Pkt. reduzieren. Bei einem einzelnen Angriff kann dieser Effekt gegen jeden Gegner bis zu 7-mal ausgelöst werden.",
        "enhanced_desc": ""
    },
    "672630": {
        "id": "672630",
        "name": "Schwebender Zirkus",
        "desc": "Jedes Mal, wenn Figuren Nachgeschmack-SCH verursachen, werden ihre max. LP um 5% erhöht. Dieser Effekt ist bis zu 15-fach stapelbar und hält für 1 Rd. an.",
        "enhanced_desc": ""
    },
    "672670": {
        "id": "672670",
        "name": "Ballonhändler",
        "desc": "Erhöht den von Figuren verursachten Folgeangriff-SCH um 50%. Nachdem eine Figur einen Folgeangriff ausgeführt hat, besteht eine feste Chance von 100%, dass 1 Fertigkeitspunkt wiederhergestellt wird.",
        "enhanced_desc": ""
    },
    "672680": {
        "id": "672680",
        "name": "Schöpfungssänger",
        "desc": "Nachdem Figuren ihren Ultimate eingesetzt haben, wird 2-mal Nachgeschmack-SCH in Höhe von 150% des ANG der Figur nach dem nächsten Angriff verursacht.",
        "enhanced_desc": ""
    },
    "672700": {
        "id": "672700",
        "name": "Überreste des Phantoms",
        "desc": "Erhöht den von Figuren verursachten Standardangriff- und Fertigkeits-SCH um 60%. Wenn Sporen platzen, wird der verursachte SCH um 100% der gesamten Schildmenge aller Verbündeten erhöht.",
        "enhanced_desc": ""
    },
    "672710": {
        "id": "672710",
        "name": "Drohne des Phantoms",
        "desc": "Erhöht den von Gegnern erlittenen Sporen-SCH um 35%. Reduziert für jede Stapelung Spore ihren Effekt-WDS um 10%.",
        "enhanced_desc": ""
    },
    "672720": {
        "id": "672720",
        "name": "Drohne des Nachglanzes",
        "desc": "Erhöht den SCH-Multiplikator von Sporen um 60% des ursprünglichen Multiplikators. Wenn Sporen platzen, wird der SCH-Multiplikator für jeden Debuff des gegnerischen Ziels zusätzlich um 3% des ursprünglichen Multiplikators erhöht.",
        "enhanced_desc": ""
    },
    "672721": {
        "id": "672721",
        "name": "Drohne des Friedens",
        "desc": "Jedes Mal, wenn eine Figur Fertigkeitspunkte verbraucht oder diese die Obergrenze überschreiten, besteht eine Grundchance von 150%, dass ein zufälliger Gegner für 2 Rd. von einem zufälligen Debuff betroffen wird. Diese zufälligen Debuffs sind: Reduktion des verursachten SCH um 15.0%, Effekt-WDS-Reduktion um 20.0%, Reduktion der Effekt-Trefferrate um 30.0%.",
        "enhanced_desc": ""
    },
    "672750": {
        "id": "672750",
        "name": "Drohne des Sternenbrechers",
        "desc": "Erhöht den von Figuren verursachten Standardangriff-SCH um 80%. Wenn eine Figur ihren Standardangriff einsetzt und ihr LP-Prozentsatz 50% oder mehr beträgt, werden LP in Höhe von 5% ihrer max. LP verbraucht und 1 zusätzlicher Fertigkeitspunkt wiederhergestellt.",
        "enhanced_desc": ""
    },
    "672810": {
        "id": "672810",
        "name": "Candelagraph-Kontrolleur",
        "desc": "Wenn Figuren ihren Ultimate einsetzen, wird für je 10 Pkt. verbrauchter Energie ihr ANG um 4% und ihre Effekt-Trefferrate um 2% erhöht. Dieser Effekt ist bis zu 20-fach stapelbar und hält 2 Rd. an. Jeder Einsatz des Ultimates wird als mindestens 80 Pkt. verbrauchte Energie betrachtet.",
        "enhanced_desc": ""
    },
    "672840": {
        "id": "672840",
        "name": "Schreiberling",
        "desc": "Nachdem eine Figur mit einem Angriff Ultimate-SCH verursacht hat, wird für jedes getroffene Ziel bei dem Gegner mit den höchsten max. LP Ultimate-SCH in Höhe von 100% des ANG der Figur verursacht.",
        "enhanced_desc": ""
    },
    "672850": {
        "id": "672850",
        "name": "Sternpicker",
        "desc": "Beim Einsatz des Ultimates erhält die Figur 3-fach Kampfgeist. Ihre GES wird um 25% und ihr ANG um 20% erhöht. Dieser Effekt hält für 2 Rd. an.",
        "enhanced_desc": ""
    },
    "672860": {
        "id": "672860",
        "name": "Reparateur",
        "desc": "Erhöht den von Figuren verursachten Ultimate-SCH um 60%. Nach dem Auslösen eines Folgeangriffs ignoriert der nächste Ultimate für jeden getroffenen Gegner 5% der VTD des Ziels, bis 5-mal stapelbar.",
        "enhanced_desc": ""
    },
    "672870": {
        "id": "672870",
        "name": "Kolchis",
        "desc": "Mit jedem Fertigkeitspunkt, den eine Figur verbraucht, wird ihr verursachter Ultimate-SCH um 65% erhöht, bis zu 130%. Dieser Effekt hält bis nach dem Einsatz des Ultimates an.",
        "enhanced_desc": ""
    },
    "673140": {
        "id": "673140",
        "name": "Eidbewahrer",
        "desc": "Wenn die Verbündeten insgesamt 12-mal ihre Runde beendet haben, wird die Aktion des ersten Verbündeten in der Teamformation und seines Memogeists um 100 % vorgezogen. Der Verbündete erhält nach dem Aktionsvorzug am Ende seiner Runde zusätzlich 1 Rd. Nachdem er in so einer zusätzlichen Runde angegriffen hat, fügt er dem Angriffsziel zusätzlichen SCH in Höhe von 600% seines ANG zu. Für jede Stapelung von Besessenheit wird der SCH-Multiplikator um 1% des ursprünglichen Multiplikators erhöht.",
        "enhanced_desc": ""
    },
    "673150": {
        "id": "673150",
        "name": "Priester der Elegie",
        "desc": "„Blume der Vernichtung“ erscheint in der Aktionsreihenfolge: Zeichnet die erhaltenen Stapelungen Blazar der Verbündeten auf. Bei der Aktion wird allen Gegnern Feuer-SCH in Höhe von 5000% des aufgezeichneten Werts + 3000% des Basis-SCH zugefügt und die Aufzeichnungen werden gelöscht. Für jede Stapelung Besessenheit von Verbündeten wird die GES um 1% erhöht. Wenn ein Verbündeter in den Kampf eintritt oder handlungsunfähig wird bzw. ein Memogeist beschworen wird oder verschwindet, wird bei allen Verbündeten Blazar in Höhe von 25% der max. LP aufgeladen.",
        "enhanced_desc": ""
    },
    "673210": {
        "id": "673210",
        "name": "Schnitzer des Jahresrings",
        "desc": "Wenn ein Gegner mit Gefroren oder DoT-Status belegt ist, besteht eine Grundchance von 150%, diese Status auf angrenzende Einheiten auszudehnen. Sind keine angrenzenden Einheiten vorhanden, wird der Status auf das ursprüngliche Ziel ausgedehnt. Jeder Status kann auf ein Ziel nur 1-mal pro Aktion ausgedehnt werden. Wenn ein Gegner 15-mal Ausdehnung erlitten hat oder besiegt wurde, erleiden dieses Ziel und angrenzende Einheiten Eis-SCH in Höhe von 2000% des Basis-SCH. Für jede Stapelung Besessenheit der Verbündeten wird der SCH um 1% erhöht.",
        "enhanced_desc": ""
    },
    "673280": {
        "id": "673280",
        "name": "Flüsterwald",
        "desc": "Nachdem Verbündete 5-mal Ultimates eingesetzt haben, fügt Geflüster angrenzenden Einheiten SCH in Höhe von 60% des ursprünglichen SCH-Multiplikators zu. Danach wird jedes Mal, wenn ein Ultimate eingesetzt wird, der SCH von Geflüster zusätzlich um 2% erhöht.",
        "enhanced_desc": ""
    },
    "673420": {
        "id": "673420",
        "name": "Vertreter des grauen Flusses",
        "desc": "Für jede 10 Stapelungen Kritischer Boost, die Verbündete erhalten, oder für jeden Gegner, den sie besiegen, schießen sie 10 Lux-Pfeile ab, um zufällige Gegner anzugreifen. Jeder Lux-Pfeil verursacht Wind-SCH in Höhe von 300% des Basis-SCH. Jeder Lux-Pfeil verursacht 30% des ursprünglichen Geflüster-SCH und lädt Geflüster um 20% der ANG-Gesamtsumme aller Verbündeten auf.",
        "enhanced_desc": ""
    },
    "673470": {
        "id": "673470",
        "name": "Bestienwesen",
        "desc": "Wenn es keine mit „Bestiensprache“ belegten Gegner gibt, wird nach dem Angriff eines Verbündeten ein zufälliges Ziel mit Bestiensprache belegt. Ziele mit Bestiensprache erleiden, nachdem sie insgesamt 8 Angriffe erlitten haben oder besiegt wurden, Blitz-SCH in Höhe von 4000% des Basis-SCH. Angrenzende Einheiten erleiden SCH in Höhe von 3000% des Basis-SCH. Erhöht für 2 Rd. den KRIT-SCH aller Verbündeten um 200% und die GES um 20%. Im Status Schmetterlingsseele wird dies als 1 zusätzliche(r) Angriff(e) angesehen.",
        "enhanced_desc": ""
    },
    "673560": {
        "id": "673560",
        "name": "Konfliktautor",
        "desc": "Wenn die gesamten verlorenen LP der Verbündeten 100% ihrer max. LP betragen oder wenn sie sich von der Handlungsunfähigkeit erholen, wird allen Gegnern Nachgeschmack-SCH in Höhe von 350% der max. LP zugefügt. Zu Beginn der Runde einer Figur werden 5% ihrer max. LP verbraucht, wobei dieser Wert nach jeder Auslösung um 5% erhöht wird. Wenn ein Verbündeter zum ersten Mal handlungsunfähig wird, werden seine LP auf 100% seiner max. LP wiederhergestellt, und er verbraucht anschließend in seiner Runde keine LP mehr.",
        "enhanced_desc": ""
    },
    "673580": {
        "id": "673580",
        "name": "Himmlischer Priester",
        "desc": "Nachdem ein Verbündeter angegriffen wurde, erhält er 2 Blitzopfer; nach dem Einsatz eines Konters erhält er 1 Blitzopfer. Wenn er 6 Blitzopfer besitzt, werden alle Blitzopfer entfernt und der Ultimate-SCH für 2 Rd. um 180% erhöht. Fügt außerdem allen Gegnern 200% Blazar-SCH zu. Dieser SCH wird als Ultimate-SCH angesehen.",
        "enhanced_desc": ""
    },
    "673640": {
        "id": "673640",
        "name": "Wunden der Fülle",
        "desc": "„Wilder Klang“ erscheint in der Aktionsreihenfolge: Nachdem ein Verbündeter einen Folgeangriff ausgelöst hat, wird seine Aktion um 5% vorgezogen. Während der Aktion wird die Aktion des ersten Verbündeten in der Teamformation um 100% vorgezogen. Nach einem Angriff wird 10-mal Nachgeschmack-SCH in Höhe von 30% des ANG des Verbündeten verursacht. Dieser Effekt kann bis zu 4-mal ausgelöst werden. Der SCH-Multiplikator des Nachgeschmack-SCH aller Verbündeten wird um 100% des ursprünglichen SCH-Multiplikators erhöht. Außerdem erscheint ein Countdown mit einer GES von 150 in der Aktionsreihenfolge. Der Effekt hält bis zum Beginn der Runde dieses Countdowns an.",
        "enhanced_desc": ""
    },
    "673690": {
        "id": "673690",
        "name": "Garten ohne Tränen",
        "desc": "Folgeangriffe ignorieren den Schwächetyp und reduzieren den WDS zusätzlich um 10.0 Pkt. Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird allen Gegnern 2-mal Nachgeschmack-SCH in Höhe von 150% des ANG zugefügt. Jeder Pkt. des max. Widerstands des Gegners erhöht diesen SCH um 1%.",
        "enhanced_desc": ""
    },
    "673710": {
        "id": "673710",
        "name": "Heimat der Oden",
        "desc": "Erhöht die für Schmetterlingsseele benötigte Aufladung um 50%. Nach dem Eintritt in den Status Schmetterlingsseele wird die Aktion aller Verbündeten um 50% vorgezogen und der SCH-Multiplikator des Tatsächlichen SCH von Schmetterlingsseele wird um 50% des ursprünglichen Multiplikators erhöht. Für jede Stapelung von Besessenheit der Verbündeten wird der Multiplikator zusätzlich um 1% erhöht.",
        "enhanced_desc": ""
    },
    "673790": {
        "id": "673790",
        "name": "Kokonhülle-Macher",
        "desc": "Beim Eintritt in Schmetterlingsseele werden alle Gegner mit „Kokon“ belegt. Sie können für 1 Rd. keine Aktion ausführen, zu Beginn jeder Runde wird ihre Aktion um 50% verzögert und sie erleiden physischen SCH in Höhe von 3500% des Basis-SCH. Wenn Verbündete sich im Status Schmetterlingsseele befinden, werden die Gegner alle 2 Rd. erneut mit Kokon belegt und Schmetterlingsseele stellt eine Trefferzahl von 1 wieder her.",
        "enhanced_desc": ""
    },
    "673860": {
        "id": "673860",
        "name": "Puppenspieler",
        "desc": "Nachdem alle Verbündeten ohne den Status „Übertakten“ insgesamt 6-mal Ultimate eingesetzt haben, erhalten sie Übertakten: Nachdem sie mit ihren Ultimates angegriffen haben, wird dem Ziel 3-mal Nachgeschmack-SCH in Höhe von 130% des ANG des Angreifers zugefügt. Nach dem Einsatz eines Ultimates endet dieser Status. Der Ultimate der ersten Figur in der Teamformation wird aktiviert und Gehirn im Tank wird auf 200% aufgeladen. Nachdem sie den Ultimate 4-mal eingesetzt hat, tritt sie erst aus dem Status aus.",
        "enhanced_desc": ""
    },
    "673870": {
        "id": "673870",
        "name": "Caprismus",
        "desc": "Nachdem alle Verbündeten insgesamt 2-mal ihre Ultimates eingesetzt haben, erleidet ein zufälliger Gegner 2 Treffer, die jeweils Wind-SCH in Höhe von 600% des Basis-SCH verursachen. Außerdem erleiden angrenzende Einheiten SCH in Höhe von 30% des ursprünglichen SCH. Jedes Mal, wenn dieser Effekt ausgelöst wird, wird die Trefferzahl in diesem Kampf um 1 und der von Verbündeten verursachte Standardangriff-/Fertigkeits-/Ultimate-SCH um 12% erhöht. Dieser Effekt ist bis zu 15-mal stapelbar.",
        "enhanced_desc": ""
    },
    "673920": {
        "id": "673920",
        "name": "Faules Fingergelenk",
        "desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, belegt er ihn mit 20 Stapelung(en) Akkord. Nach einem Angriff auf einen Gegner mit Schwächebruch erleidet der Gegner sofort Akkord-SCH in Höhe von 24% des ursprünglichen SCH.",
        "enhanced_desc": ""
    },
    "673950": {
        "id": "673950",
        "name": "Flammenjagd-Allianz",
        "desc": "Erleidet ein Gegner Bruch-SCH, erleidet er zusätzlich 3-mal SCH in Höhe von 35% der Obergrenze von Akkord und bei allen Verbündeten wird Blazar um 25% der jeweiligen max. LP wiederhergestellt. Dieser Effekt kann nur 1-mal pro Runde von Gegnern ausgelöst werden.",
        "enhanced_desc": ""
    },
    "674140": {
        "id": "674140",
        "name": "Geschichtsforscher",
        "desc": "Nachdem ein Verbündeter angegriffen wurde, wird die GES aller Verbündeten für 2 Rd. um 35% erhöht und sie erhalten 2 Stapelung(en) Kritischer Boost. Der Memogeist wird Kritischer Boost nicht verlieren, wenn er angegriffen wird.",
        "enhanced_desc": ""
    },
    "674160": {
        "id": "674160",
        "name": "Brauer bitterer Erinnerungen",
        "desc": "Jede Stapelung von Besessenheit erhöht den ANG aller Verbündeten zusätzlich um 1.5%. Nachdem die Figur einen Angriff ausgeführt hat, wird der nächste Angriff ihres Memogeists als Folgeangriff betrachtet.",
        "enhanced_desc": ""
    },
    "674190": {
        "id": "674190",
        "name": "Kaminklan",
        "desc": "Erhöht die Obergrenze für Besessenheit für Verbündete um 4. Jede Stapelung Besessenheit erhöht die max. LP aller Verbündeten zusätzlich um 0.4%. Wenn ein Gegner besiegt wird, erhalten alle Verbündeten 3 Stapelung(en) Besessenheit.",
        "enhanced_desc": ""
    },
    "674240": {
        "id": "674240",
        "name": "Vollstrecker",
        "desc": "Von Gegnern erlittener DoT kann kritische Treffer verursachen. Die KRIT-Rate / der KRIT-SCH entspricht der KRIT-Rate / dem KRIT-SCH der Figur. Der KRIT-SCH kann 120% nicht überschreiten.",
        "enhanced_desc": ""
    },
    "674260": {
        "id": "674260",
        "name": "Einer auf See begraben",
        "desc": "Erhöht den Grenzwert zum Entfernen von Geflüster um 120%. Nachdem ein Verbündeter einen Folgeangriff gestartet hat, verursacht Geflüster auf dem Ziel SCH in Höhe von 20% des ursprünglichen SCH.",
        "enhanced_desc": ""
    },
    "674280": {
        "id": "674280",
        "name": "Bücherbrennender Bürokrat",
        "desc": "Erhöht den von Verbündeten verursachten Ultimate-SCH um 160%. Nach dem Einsatz eines Ultimates wird Geflüster auf dem Angriffsziel um 10% des Ultimate-SCH dieses Angriffs aufgeladen. Diese Aufladung kann 300% der ANG-Gesamtsumme aller Verbündeten nicht überschreiten.",
        "enhanced_desc": ""
    },
    "674410": {
        "id": "674410",
        "name": "Bogenschütze der Rückerinnerungen",
        "desc": "Erhöht die max. Stapelzahl von Kritischer Boost um 4. Für jede Stapelung von Kritischer Boost wird die GES um 3% und die von Memogeistern um 2% erhöht.",
        "enhanced_desc": ""
    },
    "674460": {
        "id": "674460",
        "name": "Wanderorchester",
        "desc": "Nachdem ein Verbündeter durch einen Angriff KRIT-SCH verursacht hat, wird nach dem Angriff 1-mal Tatsächlicher SCH in Höhe von 1 % bis 50% des ursprünglichen SCH verursacht. Wenn der Angriff ein Folgeangriff ist, wird Tatsächlicher SCH in Höhe von 1 % bis 70% des ursprünglichen SCH verursacht.",
        "enhanced_desc": ""
    },
    "674470": {
        "id": "674470",
        "name": "Goldklauen auf der Jagd nach Geflügel",
        "desc": "Für je 1 % erhaltenen Aktionsvorzug der Verbündeten wird der verursachte SCH in der nächsten Runde um 2%, bis zu 100%. Dieser Effekt wird bei Verbündeten, die sich im Status Schmetterlingsseele befinden, zusätzlich um 30% erhöht.",
        "enhanced_desc": ""
    },
    "674520": {
        "id": "674520",
        "name": "Unheilvoller Flammengeist",
        "desc": "Wenn Verbündete Blazar-SCH verursachen, wird für jeden DoT-Status des Ziels der aktuelle SCH-Multiplikator des Blazar-SCH um 60% des ursprünglichen Multiplikators erhöht. Für jeden Typ von DoT wird der SCH-Multiplikator des Blazar-SCH zusätzlich um 15% erhöht.",
        "enhanced_desc": ""
    },
    "674570": {
        "id": "674570",
        "name": "Phönix aus der Sonnenkorona",
        "desc": "Erhöht die Aufladeeffizienz von Blazar um 50%. Im Status Schmetterlingsseele verursachen Standardangriffe und Fertigkeiten 100% Blazar-SCH bei den Angriffszielen.",
        "enhanced_desc": ""
    },
    "674590": {
        "id": "674590",
        "name": "Vorreiter von Kremnos",
        "desc": "Fügt ein Verbündeter einem Gegner Schwächebruch zu, wird Blazar um 25% seiner max. LP aufgeladen. Wenn alle Gegner Schwächebruch erlitten haben, wird Blaze zu Beginn der Runde von Verbündeten nicht zurückgesetzt.",
        "enhanced_desc": ""
    },
    "674620": {
        "id": "674620",
        "name": "Verschwörungstheoretiker",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff gestartet hat, besteht eine Grundchance von 150%, das angegriffene Ziel für 2 Rd. mit 1 zufälligem Debuff zu belegen. Die möglichen Debuffs sind folgende: Reduzierung des verursachten SCH um 15.0%, VTD-Reduzierung um 30.0% und GES-Reduzierung um 20.0%.",
        "enhanced_desc": ""
    },
    "674650": {
        "id": "674650",
        "name": "Lächelnder Scharfrichter",
        "desc": "Wenn der LP-Prozentsatz eines Verbündeten nach einem Angriff über 60% liegt, werden 5% der max. LP verbraucht und es wird 1-mal Nachgeschmack-SCH in Höhe von 120% der max. LP verursacht.",
        "enhanced_desc": ""
    },
    "674680": {
        "id": "674680",
        "name": "Betrunkener Vorgesetzter",
        "desc": "Erhöht den durch Folgeangriffe der Verbündeten verursachten KRIT-SCH um 150%. Ultimates, die mit Gehirn im Tank eingesetzt werden und Gegnern SCH zufügen, werden als Folgeangriffe betrachtet.",
        "enhanced_desc": ""
    },
    "674710": {
        "id": "674710",
        "name": "Gedächtnis-Saatgut-Kultivator",
        "desc": "Erhöht den Multiplikator des Tatsächlichen SCH von Schmetterlingsseele um 60% des ursprünglichen Multiplikators und die Trefferzahl um 4. Nachdem ein Memogeist einen Angriff eingesetzt hat, verursacht er den Tatsächlichen SCH von Schmetterlingsseele und verbraucht dessen Trefferzahl.",
        "enhanced_desc": ""
    },
    "674780": {
        "id": "674780",
        "name": "Göttliche Maschine der Buchbinderei",
        "desc": "Nachdem Verbündete in den Status Schmetterlingsseele eingetreten sind, können ihre Ultimates auch Tatsächlichen SCH der Schmetterlingsseele verursachen und ihre Trefferzahl um 2 erhöhen. Dieser Effekt kann für jeden Verbündeten nur 1-mal ausgelöst werden.",
        "enhanced_desc": ""
    },
    "674790": {
        "id": "674790",
        "name": "Waisenhaus",
        "desc": "Stellt 1 Fertigkeitspunkt(e) wieder her, nachdem Verbündete Gegnern Schwächebruch zufügen. Standardangriffe und Fertigkeiten reduzieren den WDS der Gegner zusätzlich um 5 und Gegner werden mit 2 Stapelung(en) Akkord belegt.",
        "enhanced_desc": ""
    },
    "674810": {
        "id": "674810",
        "name": "Erythrokeramismus",
        "desc": "Lädt nach dem Angriff eines Memogeists Gehirn im Tank seines Memomeisters um 8% auf. Nachdem der Memomeister seinen Ultimate mit Gehirn im Tank eingesetzt hat, wird der SCH seines Memogeists für 4 Rd. um 240% erhöht.",
        "enhanced_desc": ""
    },
    "674840": {
        "id": "674840",
        "name": "Kriegsgelehrter",
        "desc": "Wenn ein Verbündeter einem Gegner Schwächebruch zufügt, wird Gehirn im Tank um 20% aufgeladen und Energie in Höhe von 10% der max. Energie wiederhergestellt. Nachdem ein Gegner besiegt wurde, wird Energie in Höhe von 60% der max. Energie wiederhergestellt.",
        "enhanced_desc": ""
    },
    "674850": {
        "id": "674850",
        "name": "Märtyrer des verbotenen Wissens",
        "desc": "Wenn ein Verbündeter seinen Ultimate einsetzt, werden bei allen Verbündeten LP in Höhe von 5% ihrer aktuellen LP verbraucht und ihr verursachter SCH für 2 Rd. um 30% erhöht, bis zu 4 Stapelungen.",
        "enhanced_desc": ""
    },
    "674920": {
        "id": "674920",
        "name": "Verwelkter Patient",
        "desc": "Wenn Gegner Akkord-SCH erleiden, erleiden sie zusätzlich 1-mal Akkord-SCH in Höhe von 75% des ursprünglichen SCH. Für jeden Debuff des Ziels wird dieser SCH zusätzlich um 2% erhöht, bis zu 40%.",
        "enhanced_desc": ""
    },
    "674950": {
        "id": "674950",
        "name": "Geteilter Tod",
        "desc": "Erhöht den Brucheffekt von Verbündeten um 100%. Wenn ein Verbündeter bei einem Gegner mit einem Angriff Schwächebruch verursacht, erhält er für 5 Rd. einen Schild, der SCH in Höhe von 30% seiner max. LP absorbieren kann. Fügt dem Ziel nach dem Angriff zusätzlich Blazar-SCH in Höhe von 300% zu.",
        "enhanced_desc": ""
    },
    "674970": {
        "id": "674970",
        "name": "Wohltätigkeitsgesellschaft",
        "desc": "Nachdem Verbündete Gegner mit Schwächebruch angegriffen haben, wird der WDS-Reduzierungswert dieses Angriffs 1-mal in 100% des Super-Bruch-SCH umgewandelt. Im Status Schmetterlingsseele verursacht dieser Effekt zusätzlich 100% Super-Bruch-SCH.",
        "enhanced_desc": ""
    },
    "675140": {
        "id": "675140",
        "name": "Richter des Nachtschleiers",
        "desc": "Wenn ein Memogeist verschwindet, wird die GES aller Verbündeten für 5 Rd. um 25% und ihr KRIT-SCH um 100% erhöht.",
        "enhanced_desc": ""
    },
    "675170": {
        "id": "675170",
        "name": "Lebensspendender Bildhauer",
        "desc": "Der von Memogeistern verursachte SCH wird um 80% erhöht. Nach dem Einsatz eines Angriffs wird der SCH des nächsten Standardangriffs oder der nächsten Fertigkeit des Memomeisters um 80% erhöht.",
        "enhanced_desc": ""
    },
    "675180": {
        "id": "675180",
        "name": "Barde",
        "desc": "Wenn Besessenheit von Verbündeten 70 Stapelung(en) überschreitet, wird der Ultimate-SCH um 75% und der Memogeist-SCH um 75% erhöht.",
        "enhanced_desc": ""
    },
    "675190": {
        "id": "675190",
        "name": "Priester der Zeit",
        "desc": "Wenn Verbündete Besessenheit besitzen, wird ihre WDS-DUR aller Typen um 15% erhöht. Jede Stapelung von Besessenheit erhöht den Brucheffekt aller Verbündeten um 0.5%.",
        "enhanced_desc": ""
    },
    "675210": {
        "id": "675210",
        "name": "Passagier auf dem Fluss der Seelen",
        "desc": "Erhöht den von Verbündeten verursachten DoT um 50%. Gegner werden beim Kampfeintritt mit „Beobachtung“ belegt. Zu Beginn der Runde erleiden sie Feuer-DoT in Höhe von 75% des Basis-SCH. Für jeden Stapelung von Besessenheit aller Verbündeten wird dieser SCH um 1% erhöht.",
        "enhanced_desc": ""
    },
    "675250": {
        "id": "675250",
        "name": "Grimmiger Pilger",
        "desc": "Gegner werden beim Kampfeintritt mit Bluten belegt. Im Status Bluten erleiden sie zu Beginn jeder Runde physischen DoT in Höhe von 10% ihrer max. LP. Dieser SCH kann 200% der LP-Gesamtsumme aller Verbündeten nicht überschreiten.",
        "enhanced_desc": ""
    },
    "675270": {
        "id": "675270",
        "name": "Knochenpflanzer",
        "desc": "Erhöht den Grenzwert zum Entfernen von Geflüster um 80%. Nachdem Fertigkeitspunkte verbraucht wurden, wird Geflüster für alle Gegner um 4% des Grenzwerts zum Entfernen aufgeladen.",
        "enhanced_desc": ""
    },
    "675280": {
        "id": "675280",
        "name": "Frustrationsgesellschaft",
        "desc": "Stellt beim Besiegen von Gegnern für jeden DoT-Status (Brennen, Schock, Bluten, Windscherung) bei allen Verbündeten 5.0 Pkt. Energie wieder her.",
        "enhanced_desc": ""
    },
    "675420": {
        "id": "675420",
        "name": "Schiedsrichter des Gesetzes",
        "desc": "Für je 1 % verbrauchte Aufladung von Geflüster wird der erlittene KRIT-SCH der Gegner um 1.0% erhöht, bis zu 150%.",
        "enhanced_desc": ""
    },
    "675450": {
        "id": "675450",
        "name": "Kremnos-Reisender",
        "desc": "Erhöht die erhaltene Schildmenge für Verbündete um 30%. Nach einem Angriff auf einen Verbündeten, durch den er keinen SCH erlitten hat, verliert er nur 1 Stapelung(en) Kritischer Boost.",
        "enhanced_desc": ""
    },
    "675480": {
        "id": "675480",
        "name": "Jäger monströser Bestien",
        "desc": "Für jede Stapelung Kritischer Boost wird der KRIT-SCH zusätzlich um 8% erhöht. Wenn ein Verbündeter seinen Ultimate einsetzt, erbt er die Stapelzahl und erhält 2-fach Kritischer Boost.",
        "enhanced_desc": ""
    },
    "675490": {
        "id": "675490",
        "name": "Reinigungskraft",
        "desc": "Wenn ein Verbündeter einem Gegner mit Schwächebruch SCH zufügt, erhöht jede Stapelung Kritischer Boost zusätzlich die KRIT-Rate um 4% und den KRIT-SCH um 30%.",
        "enhanced_desc": ""
    },
    "675520": {
        "id": "675520",
        "name": "Fangzahn der untergehenden Sonne",
        "desc": "Erhöht den Effekt-WDS von Verbündeten um 20% und ihren verursachten Blazar-SCH um 40%. Beim Abwehren von erlittenen Debuffs wird dem Ziel zusätzlicher SCH in Höhe von 60% von Blazar zugefügt. Dieser SCH kann Gegner nicht besiegen.",
        "enhanced_desc": ""
    },
    "675540": {
        "id": "675540",
        "name": "Törichtes Kind aus goldenem Blut",
        "desc": "Wenn ein Gegner besiegt wird, wird die Aufladeeffizienz von Blazar um 18% erhöht. Dieser Effekt ist bis zu 3-fach stapelbar. Außerdem werden bei allen Verbündeten LP in Höhe von 30% ihrer max. LP wiederhergestellt.",
        "enhanced_desc": ""
    },
    "675560": {
        "id": "675560",
        "name": "Bote des roten Mondes",
        "desc": "Erhöht den Basiswert von Blazar um 50%. Nachdem ein Verbündeter einen Folgeangriff gestartet hat, werden bei dem Verbündeten mit dem aktuell niedrigsten LP-Prozentsatz LP in Höhe von 10% der eigenen max. LP wiederhergestellt.",
        "enhanced_desc": ""
    },
    "675590": {
        "id": "675590",
        "name": "Legion der Himmelsklinge",
        "desc": "Erhöht die erhaltene Schildmenge um 30%. Nachdem einem Gegner Schwächebruch zugefügt wurde, erhalten alle Verbündeten für 2 Rd. einen Schild in Höhe von 15% ihrer max. LP.",
        "enhanced_desc": ""
    },
    "675650": {
        "id": "675650",
        "name": "Virtuose der Wasserleier",
        "desc": "Nachdem ein Verbündeter einen Folgeangriff gestartet hat, wird den angegriffenen Zielen 70% Blazar-SCH zugefügt.",
        "enhanced_desc": ""
    },
    "675670": {
        "id": "675670",
        "name": "Wellenjagende Sirene",
        "desc": "Erhöht den von Verbündeten verursachten Folgeangriff-SCH um 75%. Nachdem ein Verbündeter einen Folgeangriff ausgeführt hat, besteht eine feste Chance von 30%, dass 1 Fertigkeitspunkt wiederhergestellt wird.",
        "enhanced_desc": ""
    },
    "675680": {
        "id": "675680",
        "name": "Sophist der Götter",
        "desc": "Nachdem Verbündete ihren Ultimate eingesetzt haben, wird nach dem nächsten Angriff 1-mal Nachgeschmack-SCH in Höhe von 240% des ANG verursacht.",
        "enhanced_desc": ""
    },
    "675690": {
        "id": "675690",
        "name": "Schiff des Rausches",
        "desc": "Der Nachgeschmack-SCH von Verbündeten kann den WDS von Zielen unabhängig vom Schwächetyp um 1.0 Pkt. reduzieren. Bei einem einzelnen Angriff kann dieser Effekt gegen jeden Gegner bis zu 10-mal ausgelöst werden.",
        "enhanced_desc": ""
    },
    "675710": {
        "id": "675710",
        "name": "Schöpfungskäfer",
        "desc": "Nach dem Angriff von Memogeistern wird Seelenkokon um 15% aufgeladen und hat eine Chance von 40%, 1 Fertigkeitspunkt(e) wiederherzustellen.",
        "enhanced_desc": ""
    },
    "675720": {
        "id": "675720",
        "name": "Felsenhof",
        "desc": "Erhöht den Tatsächlichen SCH von Schmetterlingsseele um 35% des ursprünglichen Multiplikators. Für jeden Debuff des Gegners wird der ursprüngliche Multiplikator zusätzlich um 1% erhöht.",
        "enhanced_desc": ""
    },
    "675750": {
        "id": "675750",
        "name": "Goldene Mysterien",
        "desc": "Erhöht den von Verbündeten verursachten Standardangriff-/Fertigkeits-SCH um 80%. Wenn ein Verbündeter seinen Standardangriff einsetzt und sein LP-Prozentsatz 50% oder mehr beträgt, werden LP in Höhe von 10% seiner max. LP verbraucht und 1 zusätzlicher Fertigkeitspunkt wiederhergestellt.",
        "enhanced_desc": ""
    },
    "675760": {
        "id": "675760",
        "name": "Diebischer Musikant",
        "desc": "Für jeden verbrauchten Fertigkeitspunkt eines Verbündeten verursacht der nächste Angriff Nachgeschmack-SCH in Höhe von 70% des ANG. Dieser Effekt ist bis zu 3-fach stapelbar.",
        "enhanced_desc": ""
    },
    "675810": {
        "id": "675810",
        "name": "Sandschreiber",
        "desc": "Beim Einsatz des Ultimates erhält die Figur und ihr Memogeist 2-fach Besessenheit. Die GES wird um 15% und der ANG um 70% erhöht. Dieser Effekt hält für 3 Rd. an.",
        "enhanced_desc": ""
    },
    "675840": {
        "id": "675840",
        "name": "Kind der Helix",
        "desc": "Wenn Gehirn im Tank eines Verbündeten 100 % erreicht, wird sein ANG um 80% erhöht. Nach dem Angriff wird dem Gegner mit den höchsten LP zusätzlicher SCH in Höhe von 80% des ANG zugefügt. Dieser Effekt hält 3 Rd. an.",
        "enhanced_desc": ""
    },
    "675860": {
        "id": "675860",
        "name": "Lotophagist",
        "desc": "Wenn Verbündete ihren Ultimate einsetzen, wird für je 50 Pkt. verbrauchter Energie ihr ANG um 5% erhöht und der SCH-Multiplikator von Nachgeschmack um 2% des ursprünglichen Multiplikators. Dieser Effekt ist bis zu 20-fach stapelbar und hält 3 Rd. an. Jeder Einsatz des Ultimates wird als mindestens 80 Pkt. verbrauchte Energie betrachtet.",
        "enhanced_desc": ""
    },
    "675870": {
        "id": "675870",
        "name": "Weiße Silberwurz",
        "desc": "Mit jedem Fertigkeitspunkt, den ein Verbündeter verbraucht, wird sein verursachter Ultimate-SCH um 65% erhöht, bis zu 130%. Dieser Effekt hält bis nach dem Einsatz des Ultimates an.",
        "enhanced_desc": ""
    },
    "675910": {
        "id": "675910",
        "name": "Gericht der Echos",
        "desc": "Jede Stapelung von Besessenheit erhöht Brucheffekt um 0.8%. Der Brucheffekt von Memogeistern wird zusätzlich um 0.5% erhöht.",
        "enhanced_desc": ""
    },
    "675920": {
        "id": "675920",
        "name": "Desorientierter Einsiedler",
        "desc": "Wenn ein Angriff eines Verbündeten einen Gegner mit einem Debuff belegt, wird dieser zusätzlich mit 1-fach Akkord belegt. Wenn sich der Gegner im Schwächebruch befindet, wird die Anzahl der hinzugefügten Stapelungen verdoppelt.",
        "enhanced_desc": ""
    },
    "675940": {
        "id": "675940",
        "name": "Gesandter der Flammenjagd",
        "desc": "Erhöht die Schwächebruch-Effizienz der Verbündeten um 20%. Nach dem Verursachen von Schwächebruch bei einem Gegner wird die GES um 10% und der ANG um 30% erhöht. Dieser Effekt hält 2 Rd. an.",
        "enhanced_desc": ""
    },
    "675960": {
        "id": "675960",
        "name": "Truppe der Dämmerung",
        "desc": "Erhöht den SCH-Multiplikator von Akkord um 50%. Nachdem ein Verbündeter einen Folgeangriff gestartet hat, werden die Ziele mit 1 Stapelung(en) Akkord belegt.",
        "enhanced_desc": ""
    }
}