{
    "10001": {
        "id": "10001",
        "title": "Пути",
        "desc": "Путь Эонов. Те, кто пройдёт тем же путём, обязательно получат соответствующие награды."
    },
    "10002": {
        "id": "10002",
        "title": "Следы",
        "desc": "Следы, оставленные путешественниками на своём пути. Чем дальше они продвинутся в своём путешествии, тем более очевидными будут чудеса."
    },
    "10003": {
        "id": "10003",
        "title": "Разрушение",
        "desc": "Путь, которым управляет Эон Нанук. Безрассудные, гневные и разрушительные действия - проявления Пути Разрушения."
    },
    "10004": {
        "id": "10004",
        "title": "Охота",
        "desc": "Путь, которым управляет Эон Лань. Решительные, безжалостные и мстительные действия - проявления Пути Охоты."
    },
    "10005": {
        "id": "10005",
        "title": "Эрудиция",
        "desc": "Путь, которым управляет Эон Нус. Продуманные, логичные и стратегические действия - проявления Пути Эрудиции."
    },
    "10006": {
        "id": "10006",
        "title": "Гармония",
        "desc": "Путь, которым управляет Эон Шипе. Понимание, поддержка и совместные действия - проявления Пути Гармонии."
    },
    "10007": {
        "id": "10007",
        "title": "Небытие",
        "desc": "Путь, которым управляет Эон IX. Ленивые, истощённые и бессмысленные действия - проявления Пути Небытия."
    },
    "10008": {
        "id": "10008",
        "title": "Сохранение",
        "desc": "Путь, которым управляет Эон Клипот. Терпеливые, жертвенные и защитные действия - проявления Пути Сохранения."
    },
    "10009": {
        "id": "10009",
        "title": "Изобилие",
        "desc": "Путь, которым управляет Эон Яоши. Бескорыстные, альтруистические и исцеляющие действия - проявления Пути Изобилия."
    },
    "10010": {
        "id": "10010",
        "title": "Световые конусы",
        "desc": "Пакет застывших феноменов. Его сила заключена в кусочках света."
    },
    "10011": {
        "id": "10011",
        "title": "Эйдолоны",
        "desc": "Возможность существования наблюдателей. Когда люди ступают на свой путь, эти возможности в конечном итоге сливаются в единую сущность."
    },
    "10012": {
        "id": "10012",
        "title": "Реликвии",
        "desc": "Призрачное снаряжение, созданное из звёздной пыли, заражённой данными. В загадочном и малоизвестном Фрагментуме собираются реликвии из разных миров."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#Девушка}{M#Юноша}, {F#поднявшаяся}{M#поднявшийся} на борт Звёздного экспресса. Он{F#а} решил{F#а} путешествовать на Звёздном экспрессе, чтобы устранить опасности, исходящие от Стелларона."
    },
    "10014": {
        "id": "10014",
        "title": "Март 7",
        "desc": "Девушка, которая когда-то дремала в вечных льдах и ничего не знает о своём прошлом. Чтобы узнать правду о своём происхождении, она решила отправиться в путешествие на Звёздном экспрессе. На данный момент она подготовила для себя примерно 67 различных версий истории своей жизни."
    },
    "10015": {
        "id": "10015",
        "title": "Дань Хэн",
        "desc": "Холодный и сдержанный молодой человек, который умалчивает о своём прошлом. Чтобы избежать встречи с сородичами, он решил отправиться в путешествие на Звёздном экспрессе."
    },
    "10016": {
        "id": "10016",
        "title": "Химеко",
        "desc": "Та, кто ремонтировал Звёздный экспресс. Чтобы увидеть бескрайнее звёздное небо, она решила отправиться в путешествие на Звёздном экспрессе. Её хобби - варить кофе вручную."
    },
    "10017": {
        "id": "10017",
        "title": "Вельт Янг",
        "desc": "Старший член экипажа. Страсть в его сердце горит желанием ещё одного долгого и приятного приключения. Иногда он может зарисовывать впечатления от своего путешествия в специальном альбоме."
    },
    "10018": {
        "id": "10018",
        "title": "Аста",
        "desc": "Ведущий исследователь космической станции «Герта» и дама из известной семьи. Она астроном, переполненная любопытством и преуспевающая в управлении разрозненным персоналом космической станции."
    },
    "10019": {
        "id": "10019",
        "title": "Арлан",
        "desc": "Глава Отдела безопасности космической станции «Герта». Этот замкнутый парень готов защищать ценой своей жизни исследователей, выполняющих свою работу."
    },
    "10020": {
        "id": "10020",
        "title": "Кафка",
        "desc": "Одна из Охотников за Стелларонами. Спокойная, собранная и профессиональная красавица. {NICKNAME} стал{F#а} вместилищем для Стелларона из-за её навыка Шёпот духа. Любит покупать и раскладывать пальто."
    },
    "10021": {
        "id": "10021",
        "title": "Серебряный Волк",
        "desc": "Одна из Охотников за Стелларонами и гениальный хакер. Она воспринимает вселенную как большую иммерсивную игру-симулятор и получает от этого удовольствие. Она овладела навыком, известным как «редактирование эфира», который можно использовать для настройки данных реальности."
    },
    "10022": {
        "id": "10022",
        "title": "Блэйд",
        "desc": "Один из Охотников за Стелларонами. Мечник, бросивший свой клинок. Клянётся в верности Рабу судьбы и обладает ужасающей способностью к самоисцелению."
    },
    "10023": {
        "id": "10023",
        "title": "Элио",
        "desc": "Лидер Охотников за Стелларонами, которого называют Рабом судьбы. Обладает способностью/проклятием предвидеть исходы будущего."
    },
    "10024": {
        "id": "10024",
        "title": "Герта",
        "desc": "Член Общества гениев № 83, настоящая хозяйка космической станции. Невероятно умная учёная, но весьма чёрствая."
    },
    "10025": {
        "id": "10025",
        "title": "Броня Рэнд",
        "desc": "Преемница Верховной хранительницы Белобога. Она обладает гордостью, подобающей принцессе, но также решительностью и честностью солдата."
    },
    "10026": {
        "id": "10026",
        "title": "Зеле",
        "desc": "Жительница Подземья и опора Дикого Огня под псевдонимом «Бабочка». Она обладает прямолинейным характером, но в ней есть нежная и чувствительная сторона, которую она прячет глубоко в сердце."
    },
    "10027": {
        "id": "10027",
        "title": "Гепард Ландау",
        "desc": "Командующий Среброгривых Стражей и выдающийся воин Белобога. Он скрупулёзен и внимателен, и всегда верен себе."
    },
    "10028": {
        "id": "10028",
        "title": "Сервал Ландау",
        "desc": "Механик из Белобога, которая раньше была исследовательницей в технологическом отделе Архитекторов. Старшая сестра Гепарда Ландау. Она сильно отличается от своего брата. Любит древнюю музыку, известную как «рок-н-ролл», которая была популярна до наступления Вечной мерзлоты."
    },
    "10029": {
        "id": "10029",
        "title": "Коколия Рэнд",
        "desc": "Нынешняя Верховная хранительница Белобога. Холодная и лишённая мирских желаний, она по-своему смотрит на этот замёрзший мир."
    },
    "10030": {
        "id": "10030",
        "title": "Сампо Коски",
        "desc": "Торговец, свободно путешествующий между поверхностью и Подземьем. Он ведёт себя со всеми как со знакомыми, с энтузиазмом относится к юмору и умеет подшучивать."
    },
    "10031": {
        "id": "10031",
        "title": "Пелагея Сергеевна",
        "desc": "Офицер разведки Среброгривых Стражей. Военные из Среброгривых Стражей почитают её за серьёзный нрав."
    },
    "10032": {
        "id": "10032",
        "title": "Наташа",
        "desc": "Врач из Подземья Белобога и воспитательница детей. Помимо доброты и заботы, у неё есть и скрытая опасная сторона."
    },
    "10033": {
        "id": "10033",
        "title": "Хук",
        "desc": "Босс (самопровозглашённый) приключенческого отряда «Кроты» в Подземье. Она любит свободу и воспринимает жизнь как череду приключений."
    },
    "10034": {
        "id": "10034",
        "title": "Сварог",
        "desc": "Разумный боевой робот из Старого Света. Несмотря ни на что он пытается исполнить желания Клары своими собственными методами."
    },
    "10035": {
        "id": "10035",
        "title": "Клара",
        "desc": "Девочка-бродяга, которая живёт с роботами. Она замкнута, нежна и имеет чистое сердце. Она желает, чтобы все жители Подземья стали семьёй."
    },
    "10036": {
        "id": "10036",
        "title": "Нанук",
        "desc": "Эон, который управляет Путём Разрушения, родился из Адливуна, когда пал мир. Часто выглядит как мужчина с тёмной кожей и золотистыми глазами."
    },
    "10037": {
        "id": "10037",
        "title": "Лань",
        "desc": "На Сяньчжоу его называют Повелителем Небесной Дуги. Это Эон, который управляет Путём Охоты. Бесконечно блуждает между мирами, чтобы искоренить грешных существ, созданных Эоном Изобилия."
    },
    "10038": {
        "id": "10038",
        "title": "Шипе",
        "desc": "Эон, происходящая из множества гармоничных небесных миров. Управляет Путём Гармонии. Представляет собой объединение тысяч сущностей, проповедующих радость человеческой гармонии и единства."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "Эон, который управляет Путём Небытия. Его существование - загадка. IX не взаимодействует с другими Эонами. Он верит, что окончательная судьба мультивселенной - небытие и, следовательно, ничтожность."
    },
    "10040": {
        "id": "10040",
        "title": "Клипот",
        "desc": "Строитель Стены небесной кометы, Кристаллического барьера подпространства и основания Великого аттрактора. Последователи называют его Повелителем Янтаря. Управляет Путём Сохранения и является одним из старейших и самых упорных Эонов."
    },
    "10041": {
        "id": "10041",
        "title": "Яоши",
        "desc": "Кормилица всего живого, богиня мира, которая стремится сохранить жизнь в процветании. Яоши управляет Путём Изобилия и является заклятым врагом Ланя, Эона Охоты."
    },
    "10042": {
        "id": "10042",
        "title": "Акивили",
        "desc": "Эон, который управляет Путём Освоения. Покинул изолированный мир Пеганы и продолжил исследовать неизведанные рубежи. Его судьба оборвалась неожиданно."
    },
    "10043": {
        "id": "10043",
        "title": "Нус",
        "desc": "Эон, который управляет путём Эрудиции. Изначально она была всемогущим звёздным компьютером, который возвысился и стал Эоном благодаря полученным обновлениям."
    },
    "10044": {
        "id": "10044",
        "title": "Аха",
        "desc": "Эон Радости. Никто не может предсказать, чему этот Эон может выразить свою радость. Радость - это право живых существ, и Аха вдохновляет своих последователей восторгаться радостями жизни. Получает удовольствие от неожиданных поворотов судьбы."
    },
    "10045": {
        "id": "10045",
        "title": "Звёздный экспресс",
        "desc": "Поезд, на котором когда-то ехал Эон Освоения Акивили. Он путешествует между мирами по звёздному пути."
    },
    "10046": {
        "id": "10046",
        "title": "Рой",
        "desc": "Легион клонов Императора Инсекторума Тайззиронта. С единственной целью Распространения он вторгается на различные планеты Вселенной, подобно рою саранчи."
    },
    "10047": {
        "id": "10047",
        "title": "Легион Антиматерии",
        "desc": "Легион, подчинённый Эону Нануку. Это сборище самых порочных и злых созданий во Вселенной. Легион поклялся уничтожить всю цивилизацию и жизнь."
    },
    "10048": {
        "id": "10048",
        "title": "Архитекторы",
        "desc": "Последователи Эона Сохранения Клипота. Они пошли по стопам Клипота, чтобы построить стены для защиты своих родных планет. Они верят, что действия их Эона предвещают грядущее бедствие, которое положит конец Галактике."
    },
    "10049": {
        "id": "10049",
        "title": "Семья",
        "desc": "Жители миров, получившие благословение Шипе. Они бесконечно поют о щедрости своего Эона и верят, что вселенная в конечном итоге станет единой гармоничной сущностью."
    },
    "10050": {
        "id": "10050",
        "title": "Общество гениев",
        "desc": "Люди, получившие милость Эона Нус. Собрание самых выдающихся гениев и умнейших разумов во вселенной. Они происходят из разных слоёв общества, а некоторые из них даже работают во фруктовой лавке, чтобы зарабатывать на жизнь."
    },
    "10051": {
        "id": "10051",
        "title": "Безымянные",
        "desc": "Люди, которые исследуют Вселенную вместе с Эоном Освоения. Группа отважных и любопытных межгалактических искателей приключений. Безымянные не заботятся ни о славе, ни о прибыли. Они продолжают идти по пути Первопроходцев даже после падения Акивили."
    },
    "10052": {
        "id": "10052",
        "title": "Альянс Сяньчжоу",
        "desc": "Древний союз, состоящий из многих разумных видов. Он захватил Сяньчжоу, чтобы уничтожить Мерзость Изобилия."
    },
    "10053": {
        "id": "10053",
        "title": "Охотники за Стелларонами",
        "desc": "Организация, которая путешествует между мирами в поисках Стелларонов. Неизвестно, какой Эон наделил их своей силой."
    },
    "10054": {
        "id": "10054",
        "title": "Обитатели Изобилия",
        "desc": "Избранные, получившие благословение Изобилия. Они упиваются радостью, вызванной их бессмертными телами, и восхваляют Яоши за доброту и милосердие."
    },
    "10055": {
        "id": "10055",
        "title": "Скорбящие актёры",
        "desc": "Те, кто упорно противится пути Радости. Они выступают за воздержание и покаяние, чтобы ослабить искушение радости. Их сила проистекает из благословения Эона Радости Ахи."
    },
    "10056": {
        "id": "10056",
        "title": "Недотёпы в масках",
        "desc": "Фанатичные последователи Эона Ахи. Они стремятся достичь вершин гедонизма. В их стремлении к удовольствиям нет границ."
    },
    "10057": {
        "id": "10057",
        "title": "Сад воспоминаний",
        "desc": "Собиратели драгоценных воспоминаний со всей Вселенной. Они свободно путешествуют между мирами и пытаются найти воспоминания, которые могут порадовать их Эона."
    },
    "10058": {
        "id": "10058",
        "title": "Держатели зеркал",
        "desc": "Странники, увидевшие красоту разных миров. Чтобы возродить Эона Красоты, они собирают свои реликвии, разбросанные по Вселенной."
    },
    "10059": {
        "id": "10059",
        "title": "Доктора Хаоса",
        "desc": "Мыслители, которые непреднамеренно столкнулись с Небытием. Они пытаются сопротивляться судьбе Небытия и доказать Эону Небытия смысл существования всех вещей."
    },
    "10060": {
        "id": "10060",
        "title": "Ярило-VI",
        "desc": "Название мира, записанного в звёздных картах поезда. Холодный и суровый мир Вечной мерзлоты."
    },
    "10061": {
        "id": "10061",
        "title": "Белобог",
        "desc": "Город-убежище, построенный Архитекторами, последний бастион человечества в борьбе против Вечной мерзлоты."
    },
    "10062": {
        "id": "10062",
        "title": "Верховная хранительница",
        "desc": "Верховный лидер Белобога, представитель воли Архитекторов. Нынешняя Верховная хранительница - Коколия Рэнд."
    },
    "10063": {
        "id": "10063",
        "title": "Надмирье",
        "desc": "Часть Белобога на поверхности земли, где находится главное управление Архитекторов. Служит административным, коммерческим, сельскохозяйственным и военным центром Белобога."
    },
    "10064": {
        "id": "10064",
        "title": "Подземье",
        "desc": "Часть Белобога под землёй, где находится рабочее место и дом шахтёров. Редкие месторождения геосущности обеспечивают тепловой энергией и Надмирье, и Подземье."
    },
    "10065": {
        "id": "10065",
        "title": "Сяньчжоу",
        "desc": "Первоначально Сяньчжоу был флотом, посланным древней цивилизацией для поиска следов божеств в галактике."
    },
    "10066": {
        "id": "10066",
        "title": "Древо мнимости",
        "desc": "Сущность бытия, пронизывающая всё, космическая структура, порождающая множество миров."
    },
    "10067": {
        "id": "10067",
        "title": "Эоны",
        "desc": "Таинственные высшие существа с небесными телами. Каждый из них управляет различным Путём и имеет возможность свободно перемещаться между звёздами. Они обладают огромной силой стирать реальность и создавать новые миры."
    },
    "10068": {
        "id": "10068",
        "title": "Геосущность",
        "desc": "Таинственная руда, добываемая на Ярило-VI. Служит основным источником энергии для Белобога."
    },
    "10069": {
        "id": "10069",
        "title": "Дикий Огонь",
        "desc": "Общественная организация, базирующаяся в Подземье Белобога. Сформирована добровольно с целью поддержания порядка под землёй."
    },
    "10070": {
        "id": "10070",
        "title": "Среброгривые Стражи",
        "desc": "Оборонительные силы Белобога, которые выполняют приказы Архитекторов и сражаются с монстрами, порождёнными Фрагментумом."
    },
    "10071": {
        "id": "10071",
        "title": "Фрагментум",
        "desc": "Искажённые космические явления, появляющиеся в окрестностях Стелларона, которые постоянно разъедают реальность."
    },
    "10072": {
        "id": "10072",
        "title": "Монстры Фрагментума",
        "desc": "Монстры, созданные Фрагментумом из собранных биологических данных. Эти монстры сохраняют первоначальную форму биологического существа, но также имеют мутации."
    },
    "10073": {
        "id": "10073",
        "title": "Искатели эликсира",
        "desc": "Путешественники, ищущие бессмертие. Они занимаются поисками Эона Яоши в океане звёзд."
    },
    "10074": {
        "id": "10074",
        "title": "Корпорация межзвёздного мира (КММ)",
        "desc": "Компания, созданная для поддержки Эона Клипота. С тех пор она стала крупнейшей экономической единицей в Галактике."
    },
    "10075": {
        "id": "10075",
        "title": "Погребение веры",
        "desc": "Прихожане Эона Терминуса. Они ждут встречи, которая бывает раз в жизни."
    },
    "10076": {
        "id": "10076",
        "title": "Авангард знамения",
        "desc": "Те, кто верит, что Терминус представляет собой конец вселенной. Они посвятили себя извлечению пророчеств из бессвязных слов Терминуса."
    },
    "10077": {
        "id": "10077",
        "title": "Рыцари Красоты",
        "desc": "Люди, которые горячо восхваляли красоту Эона Идрилы. Умелые воины объединились и стали Рыцарями Красоты, но распались после исчезновения Идрилы."
    },
    "10078": {
        "id": "10078",
        "title": "Устройство IX",
        "desc": "Тёмная сеть в Галактике, существование которой до сих пор не подтверждено."
    },
    "10079": {
        "id": "10079",
        "title": "Галактические рейнджеры",
        "desc": "Самоорганизованная группа, которая верит, что добро и справедливость во Вселенной могут быть достигнуты с помощью индивидуальных действий. После начала вражды с доктором Примитивом, членом Общества гениев № 64, о группе больше никто не слышал."
    },
    "10080": {
        "id": "10080",
        "title": "Фикциологи истории",
        "desc": "Эманаторы Эона Мифуса. Посвятили себя фабрикации, запутыванию, уничтожению и стиранию истории Галактики. Их единственная философия - Энигмата, и они полны решимости окутать вселенную туманом."
    },
    "10081": {
        "id": "10081",
        "title": "Загадочники",
        "desc": "В то время как Фикциологи истории занимаются мистификацией истории, Загадочники одержимы подрывом ясности языков. Они деконструируют тексты, создают метафоры, меняют порядок слов и искажают определения, чтобы изменить языки до неузнаваемости."
    },
    "10082": {
        "id": "10082",
        "title": "Эманаторы",
        "desc": "Идущие по Пути, обладающие силой, дарованной самими Эонами, несравнимо могущественнее простых смертных. Они, как правило, исполняют волю Эонов."
    },
    "10083": {
        "id": "10083",
        "title": "Идущие по Пути",
        "desc": "Люди, которые идут по Пути и получают от него силу."
    },
    "10084": {
        "id": "10084",
        "title": "Лун",
        "desc": "Умерший древний Эон, который руководил Путём Постоянства. Раньше являлся в виде огромного дракона. Он оставил после себя многочисленное потомство, известное как драконорождённые."
    },
    "10085": {
        "id": "10085",
        "title": "Мифус",
        "desc": "Эон, который руководит Путём Энигматы. Облик его неизвестен. Он верит, что вещи в себе находятся за пределами восприятия, и что конечные сущности не могут предвидеть истинную бесконечность, поэтому всё остаётся энигмой."
    },
    "10086": {
        "id": "10086",
        "title": "Ороборос",
        "desc": "Древний Эон, который руководит Путём Ненасытности. Неудовлетворённый пожиратель миров. Говорят, что он не только Эон, но и древнее существо левиафан."
    },
    "10087": {
        "id": "10087",
        "title": "Идрила",
        "desc": "Чистая доброта материального мира, ощущаемая и определяемая разумными формами жизни, - вот как возникла так называемая красота. Идрила когда-то была Эоном, которая руководила Путём Красоты, но теперь исчезла."
    },
    "10088": {
        "id": "10088",
        "title": "Тайззиронт",
        "desc": "Умерший древний Эон, который руководил Путём Распространения. Тайззиронт - последний представитель жесткокрылых, самовоспроизводящийся кошмар, приносящий в миры ужас бесконечного размножения. Тайззиронт, вернее, Тайззиронты, странствовали по вселенной, пока их рост не был остановлен богами."
    },
    "10089": {
        "id": "10089",
        "title": "Терминус",
        "desc": "Эон, что путешествовал назад во времени и руководил Путём Завершённости. Фантом, что путешествует по вселенной, бормоча пророчество, которому суждено сбыться."
    },
    "10090": {
        "id": "10090",
        "title": "Фули",
        "desc": "Мысли - это существование. Таким образом, память - это свидетельство существования. Эон, который руководит Путём Памяти, записывает всё, что было забыто, и готовится к возрождению вселенной."
    },
    "10091": {
        "id": "10091",
        "title": "Базовая атака",
        "desc": "Используйте базовую атаку персонажа, чтобы атаковать противника и восстановить очки навыков."
    },
    "10092": {
        "id": "10092",
        "title": "Очки навыков",
        "desc": "Очки навыков общие для всего отряда. Навыки расходуют очки навыков, а базовые атаки восстанавливают очки навыков. Чтобы победить в сражении, стоит разумно распределять ресурсы!"
    },
    "10093": {
        "id": "10093",
        "title": "Сверхспособность",
        "desc": "Персонаж может немедленно использовать сверхспособность после её активации. Сверхспособность не считается обычным действием хода. Когда сверхспособность активна, персонажи могут использовать её вне зависимости от очерёдности хода."
    },
    "10094": {
        "id": "10094",
        "title": "Тип",
        "desc": "Каждый персонаж относится к определённому типу. Атакуйте персонажем того типа, которому соответствует уязвимость противника, чтобы получить преимущество в бою."
    },
    "10095": {
        "id": "10095",
        "title": "Пространственный якорь",
        "desc": "Энергия, хранящаяся в пространственных якорях, может восстанавливать НР Первопроходцев, а также позволяет телепортироваться в другие миры."
    },
    "10096": {
        "id": "10096",
        "title": "Техника",
        "desc": "Во время исследования персонажи могут использовать техники вне боя. Существует несколько типов техник, таких как защита, ослабление, поддержка, восстановление, внезапная атака, усиление и прочее. Используйте техники, чтобы получить преимущество для своей команды при исследовании лабиринта."
    },
    "10097": {
        "id": "10097",
        "title": "Пробитие физической уязвимости",
        "desc": "Использование физических атак для пробития уязвимости нанесёт физический урон и наложит эффект Кровотечения. Кровотечение наносит периодический физический урон."
    },
    "10098": {
        "id": "10098",
        "title": "Пробитие ветряной уязвимости",
        "desc": "Когда ветряные атаки пробивают уязвимость, наносится ветряной урон и накладывается статус Выветривание. Выветривание наносит периодический ветряной урон."
    },
    "10099": {
        "id": "10099",
        "title": "Пробитие электрической уязвимости",
        "desc": "Когда электрические атаки пробивают уязвимость, наносится электрический урон и накладывается статус Шок. Шок наносит периодический электрический урон."
    },
    "10100": {
        "id": "10100",
        "title": "Пробитие огненной уязвимости",
        "desc": "Когда огненные атаки пробивают уязвимость, наносится огненный урон и накладывается статус Горение. Горение наносит периодический огненный урон."
    },
    "10101": {
        "id": "10101",
        "title": "Пробитие ледяной уязвимости",
        "desc": "Когда ледяные атаки пробивают уязвимость, накладывается статус Заморозка. Противники со статусом Заморозка становятся неспособны действовать и получают дополнительный ледяной урон."
    },
    "10102": {
        "id": "10102",
        "title": "Пробитие квантовой уязвимости",
        "desc": "Когда квантовые атаки пробивают уязвимость, накладывается статус Связывание. Связывание задерживает действия противников и наносит дополнительный квантовый урон. Когда враг атакован, он получает ещё больший урон от статуса."
    },
    "10103": {
        "id": "10103",
        "title": "Пробитие мнимой уязвимости",
        "desc": "Когда мнимые атаки пробивают уязвимость, накладывается статус Заключение. Заключение задерживает действия противников и снижает их скорость."
    },
    "10104": {
        "id": "10104",
        "title": "Сушан",
        "desc": "Она родилась на Яоцине Сяньчжоу, а после присоединилась к Облачным Рыцарям Лофу, чтобы пройти подготовку. Она сражается фамильным мечом, подарком матери, и мечтает сама написать своё будущее."
    },
    "10105": {
        "id": "10105",
        "title": "Цзин Юань",
        "desc": "Божественное Предвидение, один из семи генералов-арбитров Альянса Сяньчжоу, возглавляющий Облачных Рыцарей Лофу Сяньчжоу. Ученик предыдущего Мастера меча Лофу, хотя и не известен своим боевым мастерством."
    },
    "10106": {
        "id": "10106",
        "title": "Лоча",
        "desc": "Странствующий торговец, куда бы он ни пошёл, везде несёт с собой гроб. Прекрасно умеет врачевать."
    },
    "10107": {
        "id": "10107",
        "title": "Яньцин",
        "desc": "Подручный генерала Цзин Юаня. Одарённый фехтовальщик, который ещё очень юн. Никто не может превзойти Яньцина, когда он держит меч в руке."
    },
    "10108": {
        "id": "10108",
        "title": "Тинъюнь",
        "desc": "Посланница Комиссии по полётам на Лофу Сяньчжоу. Она путешествует с делегатами бизнеса, налаживая торговые отношения и союзы с другими мирами."
    },
    "10109": {
        "id": "10109",
        "title": "Юйкун",
        "desc": "Глава Комиссии по полётам на Лофу Сяньчжоу. Юйкун была опытным пилотом и метким стрелком. С тех пор, как она возглавила Комиссию, она была погребена под горами бумажной работы."
    },
    "10110": {
        "id": "10110",
        "title": "Цинцюэ",
        "desc": "Прорицательница Комиссии по предсказаниям на Лофу Сяньчжоу, а также архивариус. За безделье скоро будет низведена до привратника."
    },
    "10111": {
        "id": "10111",
        "title": "Байлу",
        "desc": "Верховный старейшина видьядхара, также известная как «Целительница-дракон» на Лофу. Для спасения жизней она использует свои особые медицинские знания и лечение, которое может предоставить только раса драконов видьядхара."
    },
    "10112": {
        "id": "10112",
        "title": "Сюэи",
        "desc": "Судья Комиссии десяти владык, которая контролирует жизнь и смерть на Лофу. Она вернулась в этот мир в теле марионетки, чтобы выполнить свою миссию."
    },
    "10113": {
        "id": "10113",
        "title": "Фу Сюань",
        "desc": "Глава Комиссии по предсказаниям на Лофу. Человек, который использует третий глаз и Матрицу предвидения, чтобы предсказывать маршрут Сяньчжоу и исход событий."
    },
    "10114": {
        "id": "10114",
        "title": "ХуХ",
        "desc": "Эон Пути Равновесия. Её форма неизвестна. ХуХ и её эманаторы тайно влияют на вселенную, пытаясь достичь идеального равновесия."
    },
    "10115": {
        "id": "10115",
        "title": "Арбитры",
        "desc": "Арбитры действуют по приказам Эона ХуХ, стремясь к состоянию вселенной с нулевой суммой. Во многих мирах их ошибочно принимают за богов."
    },
    "10116": {
        "id": "10116",
        "title": "Снятие эффекта",
        "desc": "Умения некоторых персонажей могут снимать наложенные на союзников ослабления, что может изменить ход боя."
    },
    "10117": {
        "id": "10117",
        "title": "Снятие эффекта",
        "desc": "Умения некоторых персонажей могут снимать наложенные на противников усиления, что может изменить ход боя."
    },
    "10118": {
        "id": "10118",
        "title": "Броня Рэнд",
        "desc": "Нынешняя Верховная хранительница Белобога. Она обладает гордостью, подобающей принцессе, но также решительностью и честностью солдата."
    },
    "10119": {
        "id": "10119",
        "title": "Коколия Рэнд",
        "desc": "Бывшая Верховная хранительница Белобога. Холодная и лишённая мирских желаний, она по-своему смотрит на этот замёрзший мир."
    },
    "10120": {
        "id": "10120",
        "title": "Верховная хранительница",
        "desc": "Верховный лидер Белобога, представитель воли Архитекторов. Нынешняя Верховная хранительница - Броня Рэнд."
    },
    "10121": {
        "id": "10121",
        "title": "Лука",
        "desc": "Чемпион Подземья Белобога, один из самых сильных бойцов Дикого Огня. Неоднократный чемпион Бойцовского клуба своим энтузиазмом вселяет в детей мечты."
    },
    "10122": {
        "id": "10122",
        "title": "Рысь",
        "desc": "Исследовательница Снежных полей Белобога, младшая сестра Ландау. Спокойный, решительный характер. Часто исследует Снежные поля в одиночку."
    },
    "10123": {
        "id": "10123",
        "title": "Цзинлю",
        "desc": "Некогда Мастер меча на Лофу, прославившая непобедимость Облачных Рыцарей. Но теперь её имя забыто, она стала предательницей Сяньчжоу, поражённой Марой."
    },
    "10124": {
        "id": "10124",
        "title": "Дань Хэн: Пожиратель Луны",
        "desc": "В истинном облике Дань Хэна из видьядхара таятся остатки силы его прошлого воплощения - Пожирателя Луны. Тот, кто принимает величественную корону из рогов, должен принять и все достоинства и недостатки этого отступника."
    },
    "10125": {
        "id": "10125",
        "title": "Мудрейшие",
        "desc": "Мудрейшие - высокопоставленные представители видьядхара. Не только наставники Верховных старейшин, но и те, кто приводит в исполнение смертный приговор Верховным старейшинам, страдающим от дракопатии."
    },
    "10126": {
        "id": "10126",
        "title": "Чешуйчатое ущелье",
        "desc": "Священное место видьядхара на Лофу. Здесь находятся Лунные глубины и Древо амброзии. Все видьядхара, которые вот-вот переродятся, приходят сюда, чтобы вернуться к морю."
    },
    "10127": {
        "id": "10127",
        "title": "Ученики Санктус Медикус",
        "desc": "Организация, которая тайно поклоняется Яоши, Эону Изобилия. Идя по следам божеств из далёких эпох, они собрали последователей, чтобы попытаться разрушить Лофу Сяньчжоу."
    },
    "10128": {
        "id": "10128",
        "title": "Верховный старейшина",
        "desc": "Один из трёх краеугольных камней Альянса Сяньчжоу. Великий лидер видьядхара, обладающий силой Луна, Эона Постоянства. Его внешний вид остаётся неизменным благодаря тайному обряду Арканум Трансмутации, и его существование вечно."
    },
    "10129": {
        "id": "10129",
        "title": "Древо амброзии",
        "desc": "Чудесное творение, созданное на Лофу Яоши, Эоном Изобилия. Оно исцеляет смерть и дарует бесконечную жизнь, но также может навести бесконечные несчастья."
    },
    "10130": {
        "id": "10130",
        "title": "Не оглядывайся",
        "desc": "Март 7, не оглядывайся, иди вперёд."
    },
    "10131": {
        "id": "10131",
        "title": "Топаз",
        "desc": "Старший сотрудник отдела стратегических инвестиций Корпорации межзвёздного мира, возглавляет группу по аудиту особых долгов. Ещё в юности присоединилась к Десяти каменным сердцам, её опорный камень - топаз возврата долгов. Путешествует по галактике со своей верной свинкой-копилкой по имени Счетовод и решает всевозможные долговые споры, влияющие на деловые операции Корпорации."
    },
    "10132": {
        "id": "10132",
        "title": "Счетовод",
        "desc": "Свинка-копилка пространства, способная чуять, где находятся богатства, а также напарник Топаз. А ещё может выполнять работы, связанные с обеспечением безопасности, взысканием долгов и актуарными расчётами."
    },
    "10133": {
        "id": "10133",
        "title": "Гуйнайфэнь",
        "desc": "Деятельница искусства, живущая на Лофу. Иными словами, уличная артистка. Когда она не озабочена поиском пропитания и крова, стремится к новой жизни на Лофу."
    },
    "10134": {
        "id": "10134",
        "title": "«Эфирные войны»",
        "desc": "Коллекционная карточная боевая игра, основанная на технологии эфирного копирования и использующая эфирные монеты в качестве носителей. Игроки могут хранить данные о существах, используя эфирные монеты, и материализовывать их в виде эфирных духов для сражений с другими игроками."
    },
    "10135": {
        "id": "10135",
        "title": "Эфирные духи",
        "desc": "Результат наложения данных реального мира на сущности в игре «Эфирные войны». У них нет самосознания, они могут действовать только в соответствии с инструкциями игрока. Внешность практически идентична реальной."
    },
    "10136": {
        "id": "10136",
        "title": "Заоблачный квинтет",
        "desc": "Пять легендарных героев, которые ненадолго объединились в истории Альянса Сяньчжоу. Они совершили великие военные подвиги, но в конце концов разделились из-за глубокой тоски по павшему товарищу, пожертвовавшему собой."
    },
    "10137": {
        "id": "10137",
        "title": "Хохо",
        "desc": "Судья-практикантка в Комиссии десяти владык Лофу Сяньчжоу - девушка, одержимая хелиоби. Робкая и хрупкая от природы, она боится всего сверхъестественного, тем не менее выполняет обязанности по изгнанию демонов."
    },
    "10138": {
        "id": "10138",
        "title": "Аргенти",
        "desc": "Хрестоматийный Рыцарь Красоты, который благочестиво восхищается давно пропавшей Идрилой, Эоном Красоты. Прямодушный и благородный, он странствует по космосу, прославляя Идрилу."
    },
    "10139": {
        "id": "10139",
        "title": "Комиссия десяти владык",
        "desc": "Учреждение Сяньчжоу, проводящее надзор за продолжительностью жизни и законами долгоживущих видов. Здесь встречают сяньчжоуцев, подверженных Маре, а также содержат под стражей преступников, совершивших грехи из десяти непростительных мерзостей."
    },
    "10140": {
        "id": "10140",
        "title": "Хелиоби",
        "desc": "Бесформенная эссенция звёздного огня, принадлежит к бестелесной энергетической форме жизни. Хелиоби жаждут завладеть телами разумных существ, чтобы вкусить их желания и чувства. Истощив тело носителя, они ищут новую жертву."
    },
    "10141": {
        "id": "10141",
        "title": "Жуань Мэй",
        "desc": "Член Общества гениев № 81, разработавшая Виртуальную вселенную вместе с Гертой, Скрюллумом и Стивеном. Будучи профессионалом в исследовании жизни, она обладает бесстрастным характером и одержима только исследованиями."
    },
    "10142": {
        "id": "10142",
        "title": "Доктор Рацио",
        "desc": "Эксцентричный, эгоцентричный, немного мрачный, но элегантный член Гильдии эрудитов. У него красивое лицо, которое он часто прячет под странной гипсовой головой."
    },
    "10143": {
        "id": "10143",
        "title": "№ 27 Руперт",
        "desc": "Член Общества гениев № 27. Самопровозглашённый император, который вывел антиорганическое уравнение. Начал Первую войну императора, которая захватила всю вселенную."
    },
    "10144": {
        "id": "10144",
        "title": "Нашествие роя",
        "desc": "Тайззиронт вознёсся среди ненависти и одиночества, чтобы стать Эоном Распространения. Рой пронёсся по вселенной."
    },
    "10145": {
        "id": "10145",
        "title": "Миша",
        "desc": "Коридорный из отеля «Грёзы», всерьёз интересуется Путём Освоения, по которому идёт Звёздный экспресс."
    },
    "10146": {
        "id": "10146",
        "title": "Часовщик",
        "desc": "Легендарный персонаж, известный как отец Пенаконии и основатель Мира грёз. Впрочем, истинная его личность так и осталась загадкой."
    },
    "10147": {
        "id": "10147",
        "title": "Воскресенье",
        "desc": "Милосердный и почитаемый лидер клана Дубов и один из правителей рая сновидений. Харизматичная фигура, пользуется большим уважением во внешнем мире, старший брат Зарянки."
    },
    "10149": {
        "id": "10149",
        "title": "Авантюрин",
        "desc": "Топ-менеджер отдела стратегических инвестиций КММ и один из Десяти каменных сердец, известен своим опорным камнем - авантюрином хитрости. Скрывает свои истинные намерения за неизменной улыбкой и живёт по принципу «кто не рискует, тот не пьёт шампанского»."
    },
    "10150": {
        "id": "10150",
        "title": "Светлячок",
        "desc": "Представилась новой артисткой от клана Ирисов. Поначалу семья Гончих обвинила её в нелегальной миграции. Однако после того, как {NICKNAME} протянул{F#а} ей руку помощи, она охотно согласилась поработать гидом."
    },
    "10151": {
        "id": "10151",
        "title": "Сэм",
        "desc": "Охотник за Стелларонами, воин в доспехах. Его механическая броня способна извергать пламя, охватывая поле боя целиком и атакуя противников."
    },
    "10152": {
        "id": "10152",
        "title": "Ахерон",
        "desc": "Хладнокровная и замкнутая путешественница, тесно связанная с фракцией Галактических рейнджеров. Часто забывает важные вещи."
    },
    "10153": {
        "id": "10153",
        "title": "Искорка",
        "desc": "Член фракции Недотёп в масках, страстная и непредсказуемая. Переходит из одной крупной фракции в другую и развлекается тем, что ставит мир с ног на голову."
    },
    "10154": {
        "id": "10154",
        "title": "Чёрный Лебедь",
        "desc": "Загадочная и невозмутимая хранительница памяти и собирательница увлекательных воспоминаний. Твёрдо верит в то, что судьбу можно постичь, а во внутреннем мире воспоминаний всё тайное рано или поздно станет явным."
    },
    "10155": {
        "id": "10155",
        "title": "Галлахер",
        "desc": "Неряшливый бармен и детектив из клана Гончих. Коренной житель Пенаконии, обладает на удивление обширными познаниями, но не особо это афиширует."
    },
    "10156": {
        "id": "10156",
        "title": "Часик",
        "desc": "Главный герой популярного пенаконийского мультфильма, Часик отличается оптимизмом, сообразительностью и неуёмной энергией, однако вместе с тем несколько безрассуден. По неизвестным причинам часто появляется в Мире грёз, но увидеть его может лишь тот, кто молод душой."
    },
    "10157": {
        "id": "10157",
        "title": "Пенакония (Реальность)",
        "desc": "Колоссальная структура, расположенная в системе Асдана. Символом Пенаконии является легендарный отель «Грёзы». Некогда пограничная тюрьма КММ, ныне Пенакония служит межзвёздным транспортным узлом и воротами в рай сновидений, которым управляет Семья."
    },
    "10158": {
        "id": "10158",
        "title": "Пенакония (Мир грёз)",
        "desc": "Великолепный мегаполис, который притягивает к себе всё новых и новых посетителей, результат синестезийных грёз под неусыпным контролем Семьи. Едва гость засыпает в отеле «Грёзы», как его сознание подключается к Миру грёз, и он окунается в восхитительный иллюзорный мир Пенаконии."
    },
    "10159": {
        "id": "10159",
        "title": "Отель «Грёзы»",
        "desc": "Сюрреалистичный и роскошный межгалактический курорт и знаменитая визитная карточка Пенаконии. Отель открывает свои двери галактическим путешественникам и служит единственным входом в Мир грёз - рай гедонистических наслаждений."
    },
    "10160": {
        "id": "10160",
        "title": "Сон ребёнка",
        "desc": "Фрагмент чьей-то памяти, который, вероятно, связан с самым главным секретом Пенаконии."
    },
    "10161": {
        "id": "10161",
        "title": "Сигония",
        "desc": "Необитаемая зона на пересечении трёх крупных звёздных систем: Днайес, Прутиана и Дорно. Небесные тела в этой зоне подвергаются постоянному воздействию звёздных ветров и блуждающих небесных тел, отчего на поверхности планет царит исключительно суровый климат."
    },
    "10162": {
        "id": "10162",
        "title": "Авгины",
        "desc": "Коренные жители Сигонии-IV, обладают исключительными познаниями в том, что касается жизни на скалах. «Авгин» в переводе с сигонийского означает «мёд», и люди, испытывающие беспричинный страх перед авгинами, намеренно искажают значение этого слова, чтобы укоренить стереотипное восприятие народа как хитрого, сладкоречивого и склонного к предательству."
    },
    "10163": {
        "id": "10163",
        "title": "Зона воспоминаний",
        "desc": "Мир, созданный воспоминаниями и недоступный для прямого наблюдения. Лишь Идущие по Пути Памяти, а также те, кто искусно владеет различными нетрадиционными методами, способны перемещаться по его границам. В прошлом на границе между реальным миром и зоной воспоминаний имелось множество брешей, проделанных Энигматой."
    },
    "10164": {
        "id": "10164",
        "title": "Мемория",
        "desc": "Мемория служит сосудом для человеческих воспоминаний и сознания. У лиц, не являющихся хранителями памяти, прямой контакт с необработанной меморией может вызвать неприятные ощущения разной степени выраженности. Зона воспоминаний и пузыри памяти представляют собой сгустки мемории и различаются лишь размерами."
    },
    "10165": {
        "id": "10165",
        "title": "Синестезийные грёзы",
        "desc": "Уникальное проявление психического расстройства органической природы, тесно связанного с нарушениями мемории. Здесь пересекаются и сливаются бесчисленные сны и грёзы, что позволяет людям встречаться в Мире грёз и даже устраивать себе там совершенно новую жизнь."
    },
    "10166": {
        "id": "10166",
        "title": "Фестиваль гармонии",
        "desc": "Важный пенаконийский ритуал, который проводят лишь один раз за янтарную эру. На какой бы планете ни проводился Фестиваль гармонии, воплощение Шипе всякий раз сходит к празднующим, чтобы благословить равно верующих и неверующих."
    },
    "10167": {
        "id": "10167",
        "title": "Повелитель Грёз",
        "desc": "Хозяин Мира грёз и истинный глава Семьи на Пенаконии. Действует в закулисье, тянет за ниточки, большую часть реальных обязанностей по управлению передал клану Дубов."
    },
    "10168": {
        "id": "10168",
        "title": "Заводной механизм",
        "desc": "Уникальная способность, дарованная Первопроходцам Часиком. Благодаря этой способности Первопроходцы могут направлять разнообразные эмоции, встречающиеся в снах, возвращая их в души владельцев."
    },
    "10169": {
        "id": "10169",
        "title": "«Что-то к смерти»",
        "desc": "Загадочный мем из Зоны воспоминаний. Принято считать, что он обозначает страх людей перед смертью и убийством. Он неуловим, его поведение не подчиняется никаким закономерностям. Совершил бесчисленное множество убийств в Мире грёз Пенаконии."
    },
    "10170": {
        "id": "10170",
        "title": "Золотой миг",
        "desc": "Один из двенадцати Миров грёз Пенаконии, по времени ему соответствует полночь. Время здесь навсегда остановилось на отметке 00:00. Завтра никогда не наступит, и эта карнавальная ночь никогда не закончится..."
    },
    "10171": {
        "id": "10171",
        "title": "Труппа «Сладкие грёзы»",
        "desc": "Устройства и приспособления, которые были одомашнены Семьёй для того, чтобы обслуживать гостей. Под влиянием эмоций Мира грёз эти устройства обрели самосознание. Устройства, поражённые негативными эмоциями и превратившиеся в диких монстров, называются труппой «Кошмарики»."
    },
    "10172": {
        "id": "10172",
        "title": "Пузырь грёз",
        "desc": "Пузыри памяти, подвергнутые воздействию загадочных сил. Сырые пузыри грёз, как правило, несут в себе интенсивные эмоциональные переживания. Доработанные силами Семьи, они могут успешно использоваться для записи личных сновидений и являются одной из визитных карточек Пенаконии."
    },
    "10173": {
        "id": "10173",
        "title": "Мем зоны воспоминаний",
        "desc": "Сущности с особым сознанием, состоящие из фрагментов зоны воспоминаний. Не имеют разума, действуют исключительно в рамках заключённого в них чувственного восприятия, стремятся поглотить иные воспоминания."
    },
    "10174": {
        "id": "10174",
        "title": "Пропуск в Мир грёз",
        "desc": "Памятный подарок, который получают все гости отеля «Грёзы», имеет ряд функций."
    },
    "10175": {
        "id": "10175",
        "title": "Зарянка",
        "desc": "Певица, известная по всему космосу, суперзвезда Звёздной эстрады. Где бы во вселенной ни звучал её чарующий голос, на слушателей снисходит Гармония."
    },
    "10176": {
        "id": "10176",
        "title": "Миша",
        "desc": "Наивный и глупый главный герой снов Михаила в детстве. Сбежал из пузыря грёз. Ведёт Звёздный экспресс по следам Наследия Часовщика, из-за чего ошибочно считает себя коридорным с Пенаконии."
    },
    "10177": {
        "id": "10177",
        "title": "Часовщик",
        "desc": "Легендарный магнат Пенаконии, Михаил-Шарль Легворк, бывший Безымянный. Всю жизнь он боролся со злодеями, скрывающимися внутри Семьи, а перед смертью разослал приглашения по всему космосу с призывом завершить его дело."
    },
    "10178": {
        "id": "10178",
        "title": "Воскресенье",
        "desc": "Благородный и сдержанный глава клана Дубов. Чтобы выполнить обещание, данное в детстве младшей сестре, он пошёл совершенно другим путём."
    },
    "10179": {
        "id": "10179",
        "title": "Галлахер",
        "desc": "Верный пёс Часовщика. Персонаж, выдуманный неким Фикциологом истории на основе различных фактов о Пенаконии. Продолжая дело Часовщика, он противостоял Семье до последнего вздоха."
    },
    "10180": {
        "id": "10180",
        "title": "Сон ребёнка",
        "desc": "Последний сон Михаила. Он запечатлел в нём всю правду о Часовщике, Мише и Часике."
    },
    "10181": {
        "id": "10181",
        "title": "«Что-то к смерти»",
        "desc": "Мем «Сон», созданный Галлахером с помощью силы Энигматы. Он помогает жителям Рифа потока сновидений путешествовать в сладкие грёзы и обратно. Его часто принимают за страхи перед смертью и убийством."
    },
    "10182": {
        "id": "10182",
        "title": "Риф потока сновидений",
        "desc": "Отражение Пенаконии в морских глубинах. Кошмар, о котором заявляла Семья. На самом деле эта первозданная зона воспоминаний и есть истинный облик Мира грёз."
    },
    "10183": {
        "id": "10183",
        "title": "«Отбор на праздник Услады™»",
        "desc": "Отборочное мероприятие перед Фестивалем гармонии. Люди, мечтающие о мгновенной славе, конкурируют между собой за титул Суперзвезды праздника и VIP-места на Фестивале гармонии."
    },
    "10184": {
        "id": "10184",
        "title": "Миг выжженных песков",
        "desc": "Мгновение, когда проносится ветер. Один из двенадцати миг-районов Пенаконии. Железная дорога, пастбища, скот и обширные равнины когда-то были уничтожены стихийными бедствиями. После реконструкции здесь проводится конкурсный отбор, спонсируемый «Усладой»."
    },
    "10185": {
        "id": "10185",
        "title": "Большой театр Пенаконии",
        "desc": "Величественный и роскошный Большой театр. Это гигантское сооружение построено Семьёй по прототипу древней тюрьмы и служит сценой для современного Фестиваля гармонии."
    },
    "10186": {
        "id": "10186",
        "title": "«Лучезарный шпат»",
        "desc": "Роскошный летающий корабль, построенный Семьёй, который парит в океане мемории. По какой-то причине временно прекратил своё путешествие."
    },
    "10200": {
        "id": "10200",
        "title": "Звёздная церемония боевых искусств",
        "desc": "Традиционный праздник и турнир боевых искусств Альянса Сяньчжоу, проводится в честь Повелителя Небесной Дуги и Облачных Рыцарей. К состязанию приглашены воины со всех миров."
    },
    "10201": {
        "id": "10201",
        "title": "Фэйсяо",
        "desc": "Генерал-арбитр Небесной Дуги, управляющая Яоцином Сяньчжоу, Соколиная Мощь. Она решительна, словно молния, а лёгкость и свобода её движений говорят о выдающемся мастерстве."
    },
    "10202": {
        "id": "10202",
        "title": "Цзяоцю",
        "desc": "Помощник Фэйсяо, отвечает за её питание и здоровье. Для него котелок для приготовления пищи и котелок для приготовления лекарств - одно и то же..."
    },
    "10203": {
        "id": "10203",
        "title": "Юньли",
        "desc": "Мечница с Чжумина, посетившая Лофу. Любимая внучка генерала Хуайяня. Сурова с теми, у кого недостаёт добродетели, а также забирает себе клинки поражённых противников."
    },
    "10204": {
        "id": "10204",
        "title": "Хуайянь",
        "desc": "Генерал-арбитр Небесной Дуги, управляющий Чжумином Сяньчжоу, Пламенное Сердце. Морщины на его лице выделяют его из вечно молодых сяньчжоуцев."
    },
    "10205": {
        "id": "10205",
        "title": "Моцзэ",
        "desc": "Помощник Фэйсяо, отвечает за разведку и охрану. Словно клинок, скрытый во тьме, он появляется лишь тогда, когда нужно."
    },
    "10206": {
        "id": "10206",
        "title": "Хулэй",
        "desc": "Заклятый враг сяньчжоуцев, повелитель логова борисинцев. Семьсот лет назад он проиграл в битве и был заточён в Дом кандалов, приговорённый к вечным страданиям."
    },
    "10210": {
        "id": "10210",
        "title": "Яо Гуан",
        "desc": "Генерал Юйцюэ Сяньчжоу, известная как Прозорливый Стратег, строго следит за военной дисциплиной. Генерал, которого редко видят в Альянсе. В основном она действует из-за кулис, разрабатывая стратегию для адмирала."
    },
    "10211": {
        "id": "10211",
        "title": "Десятигранный световой барьер",
        "desc": "Матрица, построенная на Юйцюэ Сяньчжоу. Говорят, она работает по тому же принципу, что и Высшая матрица предвидения, а вдохновение берёт у самой Путницы Мудрости, Нус."
    },
    "10212": {
        "id": "10212",
        "title": "«Рассекатель небес»",
        "desc": "Место проведения Звёздной церемонии боевых искусств на Лофу Сяньчжоу, бывший военный корабль. Когда раздаются церемониальные залпы, на соревнования собираются воины из разных миров."
    },
    "10213": {
        "id": "10213",
        "title": "Дом кандалов",
        "desc": "Тюремная система Альянса Сяньчжоу, используемая для заключения и наказания преступников. Дом кандалов на Лофу Сяньчжоу построен сяньчжоуцами совместно с видьядхара. Он погребён в глубоких гротах."
    },
    "10214": {
        "id": "10214",
        "title": "Борисинцы",
        "desc": "Дикая охота звёздного мира, заклятые враги Сяньчжоу, самая могущественная фракция Обитателей Изобилия. Борисинцы напоминают волков, стоящих на задних лапах. Они жестоки и свирепы и уважают только силу. Они совершают набеги на разные миры, истощают их ресурсы и уничтожают цивилизации."
    },
    "10215": {
        "id": "10215",
        "title": "Битва за Фанху",
        "desc": "Переломный момент Третьей войны против Обитателей Изобилия. Под светом зловещей звезды объединённые силы Мерзостей Изобилия с борисинцами во главе почти захватили Фанху Сяньчжоу. Только благодаря гибели бесчисленных воинов Сяньчжоу удалось передать сообщение с помощью телескопа «Заоблачный» и призвать Небесную Дугу, чтобы переломить ход битвы."
    },
    "10216": {
        "id": "10216",
        "title": "Алая луна",
        "desc": "На церемонии выбора Вожака борисинские воины пожирают друг друга, передавая следы чумы, «сердце», подобное кроваво-красной луне. «Пожирай добычу, чтобы стать сильнее» - это главный секрет бессмертия борисинцев, а также источник их невообразимой силы."
    },
    "10217": {
        "id": "10217",
        "title": "Крылатый Зверь",
        "desc": "Дух, дарованный Повелителем Небесной Дуги, священный зверь, скрывающийся в Фэйсяо, Соколиной Мощи. Обычные глаза не могут его увидеть, лишь в момент, когда время на миг замирает перед смертью, можно заметить его образ. Для Фэйсяо он и стрела, направляющая её, и смерть, преследующая её, и добыча, за которой она охотится всю свою жизнь."
    },
    "10220": {
        "id": "10220",
        "title": "Раппа",
        "desc": "Странная девушка, которая появилась на Пенаконии подобно светошумовой гранате в самый тёмный ночной час. Она считает себя ниндзя и всё в мире относит к «ниндзюцу». Она отправилась на землю грёз, чтобы поймать Злого Ниндзя Осару."
    },
    "10221": {
        "id": "10221",
        "title": "Раппа",
        "desc": "Галактический рейнджер, называющая себя Ниндзя Хаоса. В результате атавистического эксперимента была заражена меметическим вирусом, и теперь она смотрит на мир глазами «ниндзя». Чтобы покончить с болезненным прошлым и следовать Пути ниндзя, она охотится за Злым Ниндзя Осару, также известным как доктор Примитив."
    },
    "10222": {
        "id": "10222",
        "title": "Доктор Примитив",
        "desc": "Член Общества гениев № 64, учёный, который совершил множество преступлений против человечества. Кто он такой - неизвестно. Его атавистические эксперименты погрузили в хаос всю вселенную, а потому он стал врагом Галактических рейнджеров. Его текущее местоположение неизвестно."
    },
    "10223": {
        "id": "10223",
        "title": "Атавистический лес",
        "desc": "Фанатичная исследовательская группа, состоящая из учёных, почитающих доктора Примитива. Эти одержимые люди и обезьяны следуют по стопам своего кумира и стремятся распространить атавистические эксперименты по всему космосу."
    },
    "10224": {
        "id": "10224",
        "title": "Академия оригами",
        "desc": "Знаменитый университет Пенаконии, расположенный в Миге солнца. Колыбель выдающихся талантов, которая непрерывно излучает свет и тепло знаний в Мире грёз."
    },
    "10225": {
        "id": "10225",
        "title": "Воскресенье",
        "desc": "Бывший глава клана Дубов из Семьи и старший брат Зарянки. Когда беспорядки, вызванные Фестивалем гармонии, улеглись, он попрощался с Порядком и своей родиной, чтобы ступить на борт Звёздного экспресса в поисках нового пути."
    },
    "10226": {
        "id": "10226",
        "title": "Тинъюнь",
        "desc": "Посланница Комиссии по полётам Лофу Сяньчжоу. Её тело и разум были разрушены после столкновения с Лордом Опустошителем. Гений спасла её, обратив проклятие в благословение, благодаря чему она смогла вновь вернуться."
    },
    "10227": {
        "id": "10227",
        "title": "Цыц",
        "desc": "Робот на Звёздном экспрессе, отвечающий за смешивание напитков. Считает себя весьма остроумным. Его создали несколько янтарных эр назад, а затем позабыли. Архив Пустоты восстановил его, когда Звёздный экспресс вновь отправился в путь."
    },
    "10228": {
        "id": "10228",
        "title": "Аглая",
        "desc": "Златиус из Охемы, полубогиня романтики, лидер Преследующих пламя. Ткач, который вдевает нитку в иголку и собирает на неё героев со всех уголков мира, чтобы вновь отправиться в долгое путешествие."
    },
    "10229": {
        "id": "10229",
        "title": "Трибби, Трианна, Триннона",
        "desc": "Златиусы из Янусополиса, полубогини врат, маленькие посланницы и жрецы Охемы. Троица, направляемая пророчеством, ведёт Златиусов вперёд, но у каждой из них своя ноша."
    },
    "10230": {
        "id": "10230",
        "title": "Мидей",
        "desc": "Наследный принц каструма Кремноса, сын Горго, воин подобный льву. Он кажется высокомерным и грубым, но на самом деле он ценит преданность и заботится о своём народе."
    },
    "10231": {
        "id": "10231",
        "title": "Кастория",
        "desc": "Дева сражений из Айдонии, смотрительница мёртвых Охемы. Она проклята «касанием смерти», и всё, до чего дотронутся её пальцы, умирает."
    },
    "10232": {
        "id": "10232",
        "title": "Фаенон",
        "desc": "Златиус из Элизии Эйдес, воин Охемы. Мягкий и жизнерадостный юноша, обладающий незаурядным умом и стремящийся к совершенству во всём."
    },
    "10233": {
        "id": "10233",
        "title": "Мемо",
        "desc": "Таинственное существо с розовым мехом. Кажется, оно неразрывно связано с Амфореусом."
    },
    "10234": {
        "id": "10234",
        "title": "Аквила Циркадное Око",
        "desc": "Титан неба. Когда Аквила открывает глаза и смотрит на землю, всё озаряет свет, когда же он закрывает глаза, мир погружается во тьму."
    },
    "10235": {
        "id": "10235",
        "title": "Геориос Горный Хребет",
        "desc": "Титан земли. Все горы когда-то были воплощением этого титана. Он самый большой, самый мягкий и самый добрый титан, охраняющий мир смертных."
    },
    "10236": {
        "id": "10236",
        "title": "Фагуса Кубок Изобилия",
        "desc": "Титан океана. Фагуса любит путешествовать по миру смертных, появляясь то в волнах океана, то в потоках рек, то в бокалах на пиршестве, принося с собой песни, танцы и смех."
    },
    "10237": {
        "id": "10237",
        "title": "Мнестия Золотой Кокон",
        "desc": "Титан романтики. Она гонится за красотой мира вместе со своими отпрысками, вплетая золотые нити в романтику мира, чтобы жители Амфореуса обрели любовь."
    },
    "10238": {
        "id": "10238",
        "title": "Кефал Трон Всех Миров",
        "desc": "Подпирающий мир титан. Кефал был наделён обязанностью нести бремя жизни. Он отказался от своего трона и правления целым миром, чтобы оставить луч света в мире людей."
    },
    "10239": {
        "id": "10239",
        "title": "Керкес Ветвь Разлома",
        "desc": "Титан разума. Керкес сошла на землю в обличии священного древа, позволив смертным приблизиться к нему, чтобы пробудить разум и получить знания."
    },
    "10240": {
        "id": "10240",
        "title": "Загрей Монета Причуд",
        "desc": "Титан коварства. Загрей не собирается исполнять свой божественный долг. Он любит ссорить богов, устраивая розыгрыши и привнося хаос."
    },
    "10241": {
        "id": "10241",
        "title": "Никадор Копьё Ярости",
        "desc": "Титан раздора. Он объявил войну богам и ввергнул мир в бесконечный раздор. В песнях рапсодов говорится, что его клинок ярости может одним ударом разрубить целый мир."
    },
    "10242": {
        "id": "10242",
        "title": "Танатос Десница Тени",
        "desc": "Титан смерти. Когда души не могут упокоиться, и волны Реки душ захватывают землю, Танатос приплывает за ними, чтобы направить в загробный мир."
    },
    "10243": {
        "id": "10243",
        "title": "Оронис Покров Вечной Ночи",
        "desc": "Титан времени. Оронис направляет течение времени и поддерживает прошлое, настоящее и будущее мира."
    },
    "10244": {
        "id": "10244",
        "title": "Талант Весы Правосудия",
        "desc": "Титан правосудия. Талант не терпит предвзятость и несправедливость, он защищает границы и запреты Амфореуса с помощью логики и законов."
    },
    "10245": {
        "id": "10245",
        "title": "Янус Врата Бесконечности",
        "desc": "Титан врат. Янус знает направление и конец всех дорог. Она управляет не только путями, по которым ходят люди, но и путешествиями, которые связывают их судьбы."
    },
    "10246": {
        "id": "10246",
        "title": "Титаны",
        "desc": "Титаны Амфореуса - это сила, которая поддерживает и управляет миром с незапамятных времён. Радости и печали смертных, их знания, сражения, любовь, жизнь и смерть - всё связано с божественной силой."
    },
    "10247": {
        "id": "10247",
        "title": "Златиусы",
        "desc": "Легенда гласит, что когда божественный свет Кефала померк, он отдал своё ядро пламени и оставил после себя пророчество сотворения. После этого на земле появились герои с необычайной силой. В их венах течёт золотая божественная кровь, поэтому их зовут златиусами."
    },
    "10248": {
        "id": "10248",
        "title": "Полубоги",
        "desc": "Трибиос забрали ядро пламени Янус и стали первыми полубогинями. С тех пор многие златиусы прошли испытания и получили божественную силу титанов, став полубогами, чтобы защищать этот мир."
    },
    "10249": {
        "id": "10249",
        "title": "Охема",
        "desc": "Люди создали поселение у подножия Кефала. Оттуда берёт начало история Охемы. Сегодня это пристанище конца света и начало воскресающей земли."
    },
    "10250": {
        "id": "10250",
        "title": "Каструм Кремнос",
        "desc": "Огромная передвижная крепость, в которой живут последователи Никадора. Жители Кремноса гордятся тем, что сражаются до смерти, и известны по всему Амфореусу своей строгой дисциплиной."
    },
    "10251": {
        "id": "10251",
        "title": "Омут судьбы",
        "desc": "Янусополис - религиозное святилище, не связанное с другими полисами. Сейчас в нём осталось всего несколько храмов, которые называют Омутом судьбы и Храмом трёх титанов судьбы."
    },
    "10252": {
        "id": "10252",
        "title": "Чёрное течение",
        "desc": "Вода, в которой растворяются души. Тьма, поглощающая Амфореус. Чёрное течение и его создания почти уничтожили Амфореус."
    },
    "10253": {
        "id": "10253",
        "title": "Похититель пламени",
        "desc": "Безымянный мечник, пришедший с чёрным течением, который охотится за ядрами пламени титанов. Обладает невероятной силой и безупречными навыками."
    },
    "10254": {
        "id": "10254",
        "title": "Похититель пламени",
        "desc": "Безымянный мечник, пришедший с чёрным течением, который охотится за ядрами пламени титанов. Сражался до последнего в бою с героями в каструме Кремносе, но проиграл. Его местонахождение неизвестно."
    },
    "10255": {
        "id": "10255",
        "title": "Роща муз",
        "desc": "Сады и дворики, построенные вокруг воплощения Керкес, одна из главных академий Амфореуса. Теперь это дружественный полис Охемы и главное место изучения таинственных явлений, таких как чёрное течение и титаны."
    },
    "10256": {
        "id": "10256",
        "title": "Роща муз",
        "desc": "Сады и дворики, построенные вокруг воплощения Керкес, одна из главных академий Амфореуса. Была уничтожена во время атаки чёрного течения."
    },
    "10257": {
        "id": "10257",
        "title": "Трибби, Трианна, Триннона",
        "desc": "Златиус из Янусополиса, полубогиня врат. Когда-то она была прекрасной девой, но превратилась в ребёнка, таким образом заплатив цену за получение ядра пламени. Трианна пожертвовала собой в битве с Похитителем пламени. Её душа рассеялась, вместо неё осталась лишь кукла, похожая на неё."
    },
    "10258": {
        "id": "10258",
        "title": "Мидей",
        "desc": "Златиус из каструма Кремноса, полубог раздора. Сын Горго и последний божественный царь Кремноса. Он повёл свой народ по пути Преследующих пламя, а затем вернулся домой в одиночестве, чтобы противостоять чёрному течению, захватившему мир."
    },
    "10259": {
        "id": "10259",
        "title": "Гиацина",
        "desc": "Златиус из Сумеречного двора, потомок неба. Она оптимистичная и жизнерадостная, умеет хорошо слушать. Она сделала всё возможное, чтобы создать место, где можно получить исцеление, даже в этом умирающем мире."
    },
    "10260": {
        "id": "10260",
        "title": "Цифер",
        "desc": "Златиус из Долоса, полубогиня коварства. Она давно отказалась от обязанностей Преследующих пламя и покинула священный город. Она обладает божественной скоростью, но пользуется ей только для краж. Плутовка, обладающая множеством хитростей, предпочитает жить в своё удовольствие, а не становиться героем."
    },
    "10261": {
        "id": "10261",
        "title": "Анакса",
        "desc": "Златиус из Рощи муз. Один из Семи мудрецов и основатель Школы познавателей. Из-за его утверждения о том, что между богами и людьми нет разницы, его прозвали богохульником. Он чудом сумел пережить катастрофу, развернувшуюся в Роще, приняв ядро пламени титана разума."
    },
    "10262": {
        "id": "10262",
        "title": "Кастория",
        "desc": "Дева сражений Айдонии и полубогиня смерти. Будучи левой рукой Танатос, она владеет силой даровать смерть. Узнав о своём происхождении, она преодолела испытание и объединила руки смерти, поддерживая течение жизни и смерти."
    },
    "10263": {
        "id": "10263",
        "title": "Анакса",
        "desc": "Златиус из Рощи муз, полубог разума. Один из Семи мудрецов и основатель Школы познавателей. Он погиб во время катастрофы в Роще, и после смерти начал путешествие вместе с титаном, проходя испытания и открывая правду об Амфореусе."
    },
    "10264": {
        "id": "10264",
        "title": "Цифер",
        "desc": "Златиус из Долоса, полубогиня коварства. Хотя она отказалась от обязанностей Преследующих пламя, она вернулась в священный город. Обладает божественной скоростью, но пользуется ей только для краж. Плутовка, обладающая множеством хитростей, предпочитает жить в своё удовольствие, а не становиться героем."
    },
    "10265": {
        "id": "10265",
        "title": "Рассветная вершина",
        "desc": "Ближайшее к подпирающему мир титану Кефалу место в Охеме. Эта священная обитель служит мостом между златиусами и титанами. В этом политическом и культурном центре собирается высший свет Охемы."
    },
    "10266": {
        "id": "10266",
        "title": "Город дракона",
        "desc": "Стиксия, город дракона и волн, давно обратилась в руины. Бесчисленным душам не добраться на противоположный берег Реки душ из-за отсутствия отливов. Танатос, чья судьба остаётся неизвестной, тесно связана с этим местом."
    },
    "10267": {
        "id": "10267",
        "title": "Селиоза Солнцегрозица",
        "desc": "Легендарная воительница, которая бросила вызов Циркадному Оку и начала путешествие Преследующих пламя. Считается предком современного небесного народа. Её подвиги столь велики, что о ней рассказывается во всех летописях о той эпохе."
    },
    "10268": {
        "id": "10268",
        "title": "Селиоза Солнцегрозица",
        "desc": "Легендарная воительница, которая бросила вызов Циркадному Оку. Не сумев изменить свой народ, она отказалась от него. Вынеся своим соплеменникам смертный приговор, она стала единым целым с Аквилой и поселилась в небесной крепости."
    },
    "10269": {
        "id": "10269",
        "title": "Небесный каструм Циркадное Око",
        "desc": "Заоблачный полис, названный в честь титана, служит Аквиле пристанищем, с которого открывается вид на землю. Фрески отражают небо Амфореуса и, кажется, скрывают какие-то тайны."
    },
    "10270": {
        "id": "10270",
        "title": "Парящая крепость Циркадного Ока",
        "desc": "Небесная крепость, которая постепенно разрушается после падения Аквилы. Большинство механизмов неисправны и с трудом работают."
    },
    "10271": {
        "id": "10271",
        "title": "Зал утраченного солнца Рассветной вершины",
        "desc": "Убежище, служащее защитой после того как погас мехагелиос и Охему поглотило чёрное течение. Административный центр всё ещё работает. Некоторые из укрывшихся жителей отбиваются от монстров вместе со стражниками."
    },
    "10272": {
        "id": "10272",
        "title": "Падший город сумерек Охема",
        "desc": "Священный город, который больше не освещает мехагелиос. Жителей охватила тревога и хаос. Златиус неба охраняет их с помощью радужного барьера."
    },
    "10273": {
        "id": "10273",
        "title": "Месть Солнцегрозице Аквила",
        "desc": "После ожесточённой битвы захваченное чёрным течением Циркадное Око вновь взмахивает крыльями. Слава небес позабыта, осталось лишь разгневанное божество."
    },
    "10274": {
        "id": "10274",
        "title": "Элизия Эйдес",
        "desc": "Элизия Эйдес - маленькая деревня, окутанная Покровом Вечной Ночи и разрушенная чёрным течением. Герой вышел из золотых волн пшеничных полей родины и больше не оглядывался."
    },
    "10275": {
        "id": "10275",
        "title": "Меморный лабиринт",
        "desc": "Деревня фей - крохотный мирок, скрывающийся в гуще леса Элизии Эйдес. Говорят, что в неё могут войти только невинные дети."
    },
    "10276": {
        "id": "10276",
        "title": "Ликург",
        "desc": "Самопровозглашённый теор, управляющий вычислением Амфореуса. Он идёт по Пути Эрудиции, но стремится создать Разрушение."
    },
    "10277": {
        "id": "10277",
        "title": "Сталесклеп",
        "desc": "Эманатор Разрушения, один из Лордов Опустошителей. Они были рождены, чтобы уничтожить Пути и весь космос. Сталесклеп - разрушитель Эрудиции."
    },
    "10278": {
        "id": "10278",
        "title": "Фаенон",
        "desc": "Златиус из Элизии Эйдес, воин Охемы, полубог опоры мира из пророчества. Его экспериментальное имя - NeiKos496. Его путь привёл его к концу света, когда жестокая правда обратила на него взгляд Разрушения."
    },
    "10279": {
        "id": "10279",
        "title": "Похититель пламени",
        "desc": "Пришедший с чёрным течением безымянный мечник, охотящийся за ядрами пламени титанов. Лицо под его маской ничем не отличается от лица Фаенона. Пройдя через множество вечных циклов, он превратился в тлеющий уголёк, сожжённый бесчисленными ядрами пламени. Передав Фаенону своё последнее желание, он рассыпался в пепел."
    },
    "10280": {
        "id": "10280",
        "title": "Кирена",
        "desc": "Таинственная девушка из Элизии Эйдес, жрица Благословенного двора, полубогиня времени из пророчества. Её экспериментальное имя - PhiLia093. Её местонахождение неизвестно."
    },
    "10281": {
        "id": "10281",
        "title": "Мемо",
        "desc": "Таинственное существо с розовым мехом. Оно неразрывно связано с Амфореусом. {NICKNAME} с ней путешествовали вместе навстречу концу мира, возвращая воспоминания."
    },
    "10282": {
        "id": "10282",
        "title": "Эра воскресающей земли",
        "desc": "Форма смены цикла Амфореуса, а также испытание Кефала. Полубог опоры мира должен создать и нести новый мир через воспоминания до тех пор, пока не падёт или не найдётся тот, кто заберёт его божественную власть."
    },
    "10283": {
        "id": "10283",
        "title": "Эра воскресающей земли",
        "desc": "Форма смены цикла Амфореуса, а также механизм вычислений скипетра δ-me13 «Амфореус». Цель - решение уравнения Разрушения путём циклической подачи образцов для противодействия и обучения. Теоретически последняя эра воскресающей земли была остановлена Фаеноном и Киреной, что привело к зацикливанию, насчитывающему до 33 550 336 итераций."
    },
    "10284": {
        "id": "10284",
        "title": "Вечный цикл",
        "desc": "Бесконечный цикл в вычислениях скипетра δ-me13 «Амфореус», вызванный двумя сгустками сигналов, чтобы остановить решение уравнения Разрушения. Соединив двенадцать ядер пламени в церемониальный меч с помощью силы Памяти, можно вернуться к отправной точке и откатить прогресс вычислений."
    },
    "10285": {
        "id": "10285",
        "title": "Гисиленса",
        "desc": "Златиус древнего подземного царства, рапсод из морских глубин. Кавалерист, наречённая Знаменем Клинков, и сильнейшая воительница цезаря. Будучи потомком сирен, она странствовала по миру людей, пока не примкнула к Керидре, став одной из Преследующих пламя."
    },
    "10286": {
        "id": "10286",
        "title": "Керидра",
        "desc": "Златиус из Гипербореи, царица Северной империи, Пламенный венец, остановившая войны, и единственный цезарь Амфореуса. Объединила царства и собрала героев со всего света, чтобы начать путешествие Преследующих пламя. Поклялась разрушить прежний порядок, чтобы установить новые законы."
    },
    "10287": {
        "id": "10287",
        "title": "Темень",
        "desc": "Загадочная гостья из пространства Памяти, похожая как две капли воды на Март 7. Личность не установлена. Тесно связана с Путём Памяти, но, похоже, преследует цель, отличную от цели хранителей памяти."
    },
    "10288": {
        "id": "10288",
        "title": "Ликург",
        "desc": "Называет себя теором, заведует вычислениями Амфореуса.\nЗандар, провозгласивший себя членом Общества гениев № 1, надеется с помощью Амфореуса создать силу, способную уничтожить Нус. Ступая по Пути Эрудиции, он, однако, пытается сотворить Разрушение."
    },
    "10289": {
        "id": "10289",
        "title": "Залегендье",
        "desc": "Рубеж между Амфореусом и реальной вселенной, аппаратная часть скипетра δ-me13. Трибуна для тех, кто наблюдает за историями героев. Именно здесь данные и символы складываются в электрические сигналы первобытной силы, необходимой для вычислений."
    },
    "10290": {
        "id": "10290",
        "title": "Поющий берег",
        "desc": "После отступления чёрного течения Стиксия превратилась в царство вечного веселья. На самом деле это иллюзия, сотканная песнью сирены, в которой в качестве почётных гостей выступают почившие товарищи."
    },
    "10291": {
        "id": "10291",
        "title": "Темень",
        "desc": "Таинственная гостья из воспоминаний, как две капли воды похожая на Март 7. Март 7 отдала свои воспоминания и погрузилась в сон, а Темень скрылась за волнами Забвения."
    },
    "10292": {
        "id": "10292",
        "title": "Глас Пустошей",
        "desc": "Царь геозавров, создание Геориоса, полубог земли из пророчества. Упорный по характеру, объединился с Теменью для защиты живых существ и потока мемории, чтобы запечатать секреты великой гробницы."
    },
    "10293": {
        "id": "10293",
        "title": "Дань Хэн: Освободитель Пустошей",
        "desc": "Новое божество, получившее ядро пламени земли от Гласа Пустошей, страж Звёздного экспресса. Сбросив с себя покрытую шрамами чешую дракону, он принимает прошлое и будущее через Постоянство и ждёт нового начала."
    },
    "10294": {
        "id": "10294",
        "title": "Сияющий шрам",
        "desc": "Золотой луч Разрушения пронзает Рощу муз, указывая в глубины великой гробницы. Из-за влияния потока мемории здесь переплетаются хаотичные воспоминания."
    },
    "10295": {
        "id": "10295",
        "title": "Гробница безымянного титана",
        "desc": "Великая гробница, скрытая под землёй, основной слой скипетра δ-me13. Большая матрица, мерцающая и записывающая неизвестное прошлое."
    },
    "10296": {
        "id": "10296",
        "title": "Эра воскресающей земли",
        "desc": "Форма смены поколений Амфореуса, а также вычислительный механизм скипетра δ-me13 «Амфореус». {NICKNAME} создаст новый финал для Амфореуса во имя опоры мира."
    },
    "10297": {
        "id": "10297",
        "title": "Аглая",
        "desc": "Лидер Охемы, полубогиня романтики, экспериментальный фактор KaLos618. Ткач, которая вдевает нитку в иголку и собирает на неё героев со всех уголков мира, чтобы сплести будущее Амфореуса."
    },
    "10298": {
        "id": "10298",
        "title": "Трибби",
        "desc": "Дева Янусополиса, полубогиня врат, экспериментальный фактор HapLotes405. Первый полубог Амфореуса. Из-за влияния ядра пламени её облик вернулся в форму ребёнка. Ныне она направляет златиусов с помощью пророчества."
    },
    "10299": {
        "id": "10299",
        "title": "Мидей",
        "desc": "Царь каструма Кремноса, полубог раздора, экспериментальный фактор PoleMos600. Повёл свой народ по пути Преследующих пламя, а затем вернулся домой в одиночестве, чтобы противостоять чёрному течению, захватившему мир."
    },
    "10300": {
        "id": "10300",
        "title": "Кастория",
        "desc": "Дева сражений Айдонии, полубогиня смерти, экспериментальный фактор EpieiKeia216. Узнав о своём происхождении, она преодолела испытание и соединила руки смерти, поддерживая течение жизни и смерти."
    },
    "10301": {
        "id": "10301",
        "title": "Анакса",
        "desc": "Учёный из Рощи муз, полубог разума, экспериментальный фактор SkeMma720. Основоположник теории познавателей, опровергал концепции титанов и гениев и раскрыл всем истинную природу Амфореуса."
    },
    "10302": {
        "id": "10302",
        "title": "Гиацина",
        "desc": "Целитель Сумеречного двора, полубогиня неба, экспериментальный фактор EleOs252. Оптимистичная и жизнерадостная, умеет хорошо слушать. Приложила все усилия, чтобы в столь сложные времена озарить всё человечество исцеляющим светом."
    },
    "10303": {
        "id": "10303",
        "title": "Цифер",
        "desc": "Воровка из Долоса, полубогиня коварства, экспериментальный фактор OreXis945. Наделена божественной невероятной скоростью. На первый взгляд кажется безразличной к делам Преследующих пламя, но путём обмана смогла тысячу лет поддерживать бесконечный день в Охеме."
    },
    "10304": {
        "id": "10304",
        "title": "Гисиленса",
        "desc": "Морская сирена из древнего подводного царства, полубогиня океана, экспериментальный фактор ApoRia432. Известна как Знамя Клинков - кавалеристка, что тысячу лет в одиночку сражалась против Небытия ради надежды Амфореуса."
    },
    "10305": {
        "id": "10305",
        "title": "Керидра",
        "desc": "Правительница Гипербореи, полубогиня правосудия, экспериментальный фактор HubRis504. Абсолютный монарх Амфореуса. Она играла шахматные партии против богов и написала новый закон в надежде сделать Амфореус независимым среди звёзд."
    },
    "10306": {
        "id": "10306",
        "title": "Фаенон",
        "desc": "Воин из Элизии Эйдес, полубог опоры мира, экспериментальный фактор NeiKos496. Решил заточить себя внутри Сталесклепа, став идеальным сосудом, чтобы в конце всех циклов вернуть на Амфореус рассвет."
    },
    "10307": {
        "id": "10307",
        "title": "Мемо",
        "desc": "Загадочное создание, покрытое розовым мехом. На самом деле является Демиургом, душой Амфореуса, которая была изначальной целью вычислений скипетра. Под воздействием фактора PhiLia093 обрела самосознание и пробудилась после прибытия Первопроходца."
    },
    "10308": {
        "id": "10308",
        "title": "Сталесклеп",
        "desc": "Эманатор Разрушения, один из Лордов Опустошителей. Был взращён скипетром δ-me13. Носитель чистого чёрного течения, безголовый гигант, лишённый самосознания, движимый исключительно жаждой уничтожить Путь Эрудиции."
    },
    "10309": {
        "id": "10309",
        "title": "Чистое дитя неомрачённых",
        "desc": "Те, кто могут стать Эонами Памяти, особые эманаторы Памяти. Известный людям Фули - всего лишь сгусток воспоминаний. Истинный Эон будет рождён в конце формирования причинно-следственных связей вселенной."
    },
    "10310": {
        "id": "10310",
        "title": "Кирена",
        "desc": "Демиург, уроженка Элизии Эйдес, Чистое дитя неомрачённых Амфореуса, душа скипетра δ-me13. В финале эпоса воспоминания этой девушки начали течь вспять, и в начале времён она стала фактором PhiLia093, который смог замкнуть причинно-следственные связи."
    },
    "10311": {
        "id": "10311",
        "title": "Констанция Георгина",
        "desc": "Жадная по натуре представительница Крематоров, которая предала и Путь Разрушения, и Сад воспоминаний. Она в одиночестве путешествует по космосу, выискивая любую возможность положить конец жизни."
    },
    "10312": {
        "id": "10312",
        "title": "Железная кавалерия Глатирамера",
        "desc": "Орудия войны, Идущие по Пути Распространения. С самого рождения они обречены превратиться в пепел вместе со своим заклятым врагом."
    },
    "10313": {
        "id": "10313",
        "title": "Терминус",
        "desc": "Эон, что руководит Путём Завершённости, рождается всякий раз, когда может сбыться Теория четырёх апокалипсисов, и путешествует назад во времени. Тогда он воплощает свою божественность в стае чёрных кошек, странствующих по вселенной и бормочущих пророчество, которому суждено сбыться."
    },
    "10314": {
        "id": "10314",
        "title": "Повелитель Грёз",
        "desc": "Настоящий лидер Семьи на Пенаконии. Его физическое тело уничтожено, но его сознание остаётся погружённым в сладкий сон. С помощью Стелларона он пожертвовал себя Порядку, чтобы падший Эон Эна ненадолго вернулась."
    },
    "10315": {
        "id": "10315",
        "title": "Грёзы трухлявых дубов",
        "desc": "Прекрасный сон, погребённый в первичной зоне воспоминаний, теперь наполнен гулом Распространения. Здесь ложь превращается в иную ложь, а Великая возвращается в страхе."
    },
    "10400": {
        "id": "10400",
        "title": "Фантана",
        "desc": "Луна Радости, парящая высоко в небе Двумернии, - место, где собирается и циркулирует сила желания всего мира. Смех означает, что мир в безопасности, а печаль - что мир на грани гибели."
    },
    "10401": {
        "id": "10401",
        "title": "Фантазмоделие",
        "desc": "Уникальный созидательный ритуал Двумернии, во время которого «то, что может существовать» воплощается в реальность посредством рисования форм и вливания силы желания. Тех, кто владеет этим искусством, называют художниками, и все виды деятельности по созданию фантазмов на планете строго регулируются Советом."
    },
    "10402": {
        "id": "10402",
        "title": "Фантазм",
        "desc": "Существо, рождённое в результате фантазмоделия. Обладает различными необычными способностями благодаря воображению своего создателя. Для поддержания жизни полагается на силу желания, поэтому не может долго существовать за пределами освещённой фантаной области."
    },
    "10403": {
        "id": "10403",
        "title": "Игры фантаны",
        "desc": "Каждый раз, когда фантана становится полной, начинается божественная церемония под названием «Игры фантаны». Когда проситель проявляет себя, появляется Эон Радости, выслушивает его просьбу и на целую минуту... делится с ним своей силой."
    },
    "10404": {
        "id": "10404",
        "title": "Маска Радости",
        "desc": "Входной билет на Игры фантаны, подтверждение статуса просителя. Обладатель должен бросить клич, совершить чудо и предать его огласке, чтобы получить честь предстать перед Эоном."
    },
    "10405": {
        "id": "10405",
        "title": "Эпоха пепла",
        "desc": "В 2148 году янтарной эры войска Разрушения обрушились на Ахатопию, положив начало эпохе пепла. Первые фантазмы тогда сражались бок о бок с людьми против демонов извне под предводительством художницы Графии."
    },
    "10406": {
        "id": "10406",
        "title": "Рисованный мир",
        "desc": "Когда цивилизация оказалась на грани разрушения, художница Графия сотворила чудо и запечатала весь мир в картине. Древнее королевство Бэндзайтэнгоку утратило реальность, но продолжило своё существование в Рисованном мире."
    },
    "10407": {
        "id": "10407",
        "title": "Город Плоский",
        "desc": "Процветающий мегаполис Двумернии, новый город, построенный людьми и фантазмами. Название происходит от того, что город был извлечён из двухмерной плоскости. Жители здесь неустанно стремятся привлечь к себе внимание."
    },
    "10408": {
        "id": "10408",
        "title": "Академия Графии",
        "desc": "Высшая школа, основанная кланом Графия, с целью подготовки созидателей фантазмов. Учащиеся здесь обычно с энтузиазмом обсуждают изобразительное искусство, оценки и мистические истории."
    },
    "10409": {
        "id": "10409",
        "title": "Двор фантаны",
        "desc": "Расположен где-то в Рисованном мире и является сердцем Игр фантаны. Древу усмирения во Дворе насчитывается уже тысяча лет, но цветёт оно только перед Играми."
    },
    "10410": {
        "id": "10410",
        "title": "Район Голубиного Ручья",
        "desc": "Один из районов города Плоского, получивший название благодаря протекающему через него Голубиному Ручью. Теперь находится под контролем недавно созданной организации фантазмов Общее желание, превратившей его в серую зону с высоким уровнем преступности."
    },
    "10411": {
        "id": "10411",
        "title": "Таверна «Край света»",
        "desc": "Уголок «Края света», место сбора Недотёп в масках. Двери таверны соединяют множество миров и открываются лишь для гостей, вкусивших Радость."
    },
    "10412": {
        "id": "10412",
        "title": "Искра",
        "desc": "Популярная интернет-стримерша Двумернии, одна из просительниц последних Игр фантаны. Изначально - виртуальный образ, созданный Искоркой. Страдает патологическим стремлением к вниманию."
    },
    "10413": {
        "id": "10413",
        "title": "Эванесса",
        "desc": "Девушка, живущая рядом с Древом усмирения, ярая поклонница комикса «Пушистый скиталец». С помощью своего невероятного мастерства создала для вас маску, позволяющую принять участие в Играх фантаны."
    },
    "10414": {
        "id": "10414",
        "title": "Яо Гуан",
        "desc": "Небесный полководец флагмана Юйцюэ Сяньчжоу, известная как Прозорливый Стратег. Отправлена с официальной миссией в Двумернию. С помощью глаз бодхисаттвы предвидела великое бедствие, грозящее обрушится на обитателей этой планеты."
    },
    "10415": {
        "id": "10415",
        "title": "Жемчуг",
        "desc": "Топ-менеджер отдела стратегических инвестиций КММ и член Десяти каменных сердец, опорный камень - перламутровая жемчужина. Действующий исполнительный директор Двумернии, увлечённая исследованием сути искусства."
    },
    "10416": {
        "id": "10416",
        "title": "Эшвейл",
        "desc": "Глава Сыскного бюро Эшвейла. Поборник справедливости, берёт различные сыскные поручения и работает над делами вместе с помощником Рассказчиком."
    },
    "10417": {
        "id": "10417",
        "title": "Графия",
        "desc": "Создательница Двумернии, первая художница, заключившая мир в картину. Её последняя работа «Разрушающие мир волны» дошла до наших дней."
    },
    "10418": {
        "id": "10418",
        "title": "Кутиба",
        "desc": "Патрульная из Департамента по защите сверхъестественного. Добросердечная и честная девушка, обладающая уникальным взглядом на еду и особыми предпочтениями в ней."
    },
    "10419": {
        "id": "10419",
        "title": "Нигилюкса",
        "desc": "Бывший главный редактор таблоида «Шерстяной еженедельник». Неуловима и долгое время не появлялась на публике. Журналисты «Шерстяного еженедельника» жалуются на то, что она задерживает зарплаты."
    },
    "10420": {
        "id": "10420",
        "title": "Рюсукэ",
        "desc": "Нынешний ректор академии Графии. Глава клана Графия, утверждающий, что является отцом Химеко."
    },
    "20000": {
        "id": "20000",
        "title": "Возвращаемся к Первопроходцу...",
        "desc": "Когда наступит момент сделать выбор, сделай тот, о котором ты точно не будешь жалеть."
    },
    "20002": {
        "id": "20002",
        "title": "Переключение на Авантюрина...",
        "desc": "У Авантюрина появилась идея. Он решил встретиться с главой клана Дубов, чтобы вернуть утраченные вещи и власть..."
    },
    "20003": {
        "id": "20003",
        "title": "Переключение на Авантюрина...",
        "desc": "Казалось, Авантюрин потерпел неудачу, но он всё же решил раздавать драгоценные камни на улицах. Что он задумал?.."
    },
    "20004": {
        "id": "20004",
        "title": "Переключение на Ахерон...",
        "desc": "Ахерон и Вельт пришли к соглашению, решив вместе выступить против Семьи. Что они найдут в Резиденции утренней росы?"
    },
    "20005": {
        "id": "20005",
        "title": "Переключение на Авантюрина...",
        "desc": "Кажется, Авантюрин уверен, что нашёл главную зацепку. Он не сомневается в своей победе... Но сможет ли он вовремя появиться на сцене Тематического парка Студии «Часы»?"
    },
    "20006": {
        "id": "20006",
        "title": "Переключение на Топаз...",
        "desc": "В это время Топаз поднимается на борт роскошного корабля, ожидая начала важной встречи..."
    },
    "20007": {
        "id": "20007",
        "title": "Переключение на Яшму...",
        "desc": "Встреча с Оти Люцерной не прошла гладко. Яшма и Топаз обсуждают дальнейшую стратегию на борту «Лучезарного шпата»..."
    },
    "20008": {
        "id": "20008",
        "title": "Переключение на Светлячка...",
        "desc": "В этот момент на борт «Лучезарного шпата» поднимается «нелегал»..."
    },
    "20011": {
        "id": "20011",
        "title": "Переключение на Март 7...",
        "desc": "С намеренной или случайной подачи генерала Хуайяня Март 7 решает научиться искусству владения мечом Сяньчжоу и выступить на Церемонии боевых искусств..."
    },
    "20012": {
        "id": "20012",
        "title": "Переключение на Цзяоцю...",
        "desc": "По приказу генерала Яоцина Цзяоцю и Моцзэ отправляются в Дом кандалов, чтобы навестить Хулэя, вожака борисинцев..."
    },
    "20013": {
        "id": "20013",
        "title": "В поисках помощи доктора Рацио...",
        "desc": "Без лишних слов доктор Рацио покидает диораму. Он даже не обернулся. Как мило с его стороны!"
    },
    "20014": {
        "id": "20014",
        "title": "Яшма",
        "desc": "Топ-менеджер отдела стратегических инвестиций КММ и член Десяти каменных сердец, опорный камень - яшма долга."
    },
    "20015": {
        "id": "20015",
        "title": "Резиденция утренней росы",
        "desc": "Место, где главы кланов обсуждают развитие Пенаконии. Официально принадлежит Воскресенью. Обычные гости не знают о существовании особняка, не говоря уже о способе попасть в него."
    },
    "20016": {
        "id": "20016",
        "title": "Миг утренней росы",
        "desc": "Самое тихое мгновение, один из двенадцати Миров грёз Пенаконии. Здесь располагается Резиденция утренней росы."
    },
    "20017": {
        "id": "20017",
        "title": "Тематический парк Студии «Часы»",
        "desc": "Тематический парк развлечений, созданный Семьёй в честь известного мультсериала Пенаконии. Официально принадлежит Студии «Часы» и самому Часовщику."
    },
    "20018": {
        "id": "20018",
        "title": "Самоуничтожители",
        "desc": "Те, кто попал в тень IX, Эона Небытия, и в результате потерявшие смысл своего существования. Самоуничтожители путешествуют по вселенной в одиночку. Большинство из них бессмысленно погибает."
    },
    "20019": {
        "id": "20019",
        "title": "Опорный камень",
        "desc": "Священный камень, в котором запечатана сила эманатора Сохранения. Каждый из Десяти каменных сердец владеет одним из них."
    },
    "20022": {
        "id": "20022",
        "title": "Ахерон",
        "desc": "Отчуждённая и молчаливая путница, Самоуничтожитель, вернувшаяся из тени IX, Эона Небытия. В битве против судьбы она неутомимо размахивает мечом, пытаясь разрубить Пути."
    },
    "20023": {
        "id": "20023",
        "title": "Галлахер",
        "desc": "Неряшливый бармен с Пенаконии, по совместительству детектив из клана Гончих. Подозревают, что он идёт по Пути Энигматы и тесно связан с мемом зоны воспоминаний «Что-то к смерти»."
    },
    "20024": {
        "id": "20024",
        "title": "Часовщик",
        "desc": "Легендарный персонаж, известный как Отец Пенаконии. Настоящее имя - Михаил. Семья теперь считает его предателем."
    },
    "20025": {
        "id": "20025",
        "title": "Светлячок",
        "desc": "Утверждает, что является новой артисткой клана Ирисов, но на самом деле она одна из Охотников за Стелларонами. Чтобы отправить Звёздный экспресс в погоню за Великим Наследием, она подвергла себя опасности и в конце концов «воскресла из мёртвых»."
    },
    "20026": {
        "id": "20026",
        "title": "Переключение на Зарянку?..",
        "desc": "Из-за неразберихи в Тематическом парке Пенакония погрузилась в хаос. Зарянка (?) решает воспользоваться этой возможностью и раздать небольшие подарки..."
    },
    "20027": {
        "id": "20027",
        "title": "Переключение на Бутхилла...",
        "desc": "Бутхилл и Дань Хэн пришли к общему мнению. Теперь им нужно придумать, как проникнуть в сладкие грёзы и спасти друзей..."
    },
    "20028": {
        "id": "20028",
        "title": "Переключение на Зарянку...",
        "desc": "Зарянка и Воскресенье решили убедить Гофера Древа, бывшего Повелителя Грёз. Будем надеяться, у них получится..."
    },
    "20051": {
        "id": "20051",
        "title": "Переключение на Линша...",
        "desc": "В Доме кандалов Линша, Дань Хэн и Цзин Юань пытаются найти ключ к разгадке нападения борисинцев..."
    },
    "20052": {
        "id": "20052",
        "title": "Переключение на Цзяоцю...",
        "desc": "Попав в лапы борисинцев, Цзяоцю пытается найти шанс выжить... но не себе."
    },
    "20053": {
        "id": "20053",
        "title": "Переключение на Март 7...",
        "desc": "По приказу Хуайяня Март 7 и Юньли отправляются на «Рассекатель небес», чтобы принять участие в Церемонии боевых искусств..."
    },
    "20054": {
        "id": "20054",
        "title": "Переключение на Фэйсяо...",
        "desc": "«Окружить врага, оставив ему лазейку». Соколиная Мощь начинает охоту на волков..."
    },
    "20055": {
        "id": "20055",
        "title": "Переключение на Юньли...",
        "desc": "Надвигающийся шторм вызывает тревогу у Юньли на «Рассекателе небес»..."
    },
    "20056": {
        "id": "20056",
        "title": "Переключение на Март 7...",
        "desc": "Март 7 чувствует приближение опасности, настал момент испытать её навыки владения мечом..."
    },
    "20057": {
        "id": "20057",
        "title": "Переключение на Линша...",
        "desc": "В Чешуйчатом ущелье Дань Хэн и Линша встречаются с мудрейшими видьядхара..."
    },
    "20058": {
        "id": "20058",
        "title": "Переключение на Бутхилла...",
        "desc": "Многие не знают, что космический ковбой, с которым невозможно связаться, скрывается в тенях Мира грёз..."
    },
    "20059": {
        "id": "20059",
        "title": "Переключение на Воскресенье...",
        "desc": "Не только гости возвращаются в этот прекрасный сон, но и его «хозяин»..."
    },
    "20060": {
        "id": "20060",
        "title": "Переключение на Воскресенье...",
        "desc": "Мученик продолжает оглядываться в прошлое и вспоминать о том, кем он был, чтобы наконец попрощаться..."
    },
    "20061": {
        "id": "20061",
        "title": "Переключение на Аглаю...",
        "desc": "Узнав о возможном проникновении в Охему, Аглая начинает собственное расследование, вычищая всю грязь, притаившуюся в закоулках полиса..."
    },
    "20062": {
        "id": "20062",
        "title": "Переключение на Герту...",
        "desc": "Герта собирается встретиться с Нус на космической станции, но, кажется, не всё идёт гладко..."
    },
    "20063": {
        "id": "20063",
        "title": "Переключение на Мидея...",
        "desc": "Народ Мидея, жители Кремноса, похоже, имеют другие планы на раздор. Перед прохождением испытания Мидею надо завоевать их доверие..."
    },
    "20064": {
        "id": "20064",
        "title": "Переключение на Трибби...",
        "desc": "Трибби почувствовала, что Трианна, находящаяся в Роще муз, вновь открыла Вековые врата. Трибби очень обеспокоена..."
    },
    "20065": {
        "id": "20065",
        "title": "Переключение на Трибби...",
        "desc": "Чтобы вернуть дружбу между народами Кремноса и Охемы, Трибби, Трианна и Триннона решают посетить титана и получить его воспоминания..."
    },
    "20066": {
        "id": "20066",
        "title": "Переключение на Мидея...",
        "desc": "Мидей разобрался со всеми делами. Пора возвращаться домой..."
    },
    "20067": {
        "id": "20067",
        "title": "Переключение на Анаксу...",
        "desc": "Стремясь к знаниям, учёный должен следовать нескольким простым принципам, например, использовать данное нам миром по максимуму..."
    },
    "20068": {
        "id": "20068",
        "title": "Переключение на Анаксу...",
        "desc": "Знание - второе солнце учёного, и свет его должен озарять всех глупцов..."
    },
    "20069": {
        "id": "20069",
        "title": "Переключение на Дань Хэна...",
        "desc": "Простейший способ поддержать базу данных - посетить местную базу данных. Дань Хэн отлично это понимает..."
    },
    "20070": {
        "id": "20070",
        "title": "Переключение на Герту...",
        "desc": "Очевидно, что Амфореус вызывает весьма интригующие вопросы, способные подтолкнуть кое-какого гения к действию..."
    },
    "20071": {
        "id": "20071",
        "title": "Переключение на Касторию...",
        "desc": "Анакса показал Кастории воспоминание, скрытое глубоко в душе титана. Это продолжение иллюзий горной тропы..."
    },
    "20072": {
        "id": "20072",
        "title": "Переключение на Касторию...",
        "desc": "Незнакомцы говорят об испытаниях Преследующих пламя. Когда это произошло?"
    },
    "20073": {
        "id": "20073",
        "title": "Переключение на Касторию...",
        "desc": "Воин по имени Гнеус разделил свою душу. Это... прошлое Никадора..."
    },
    "20074": {
        "id": "20074",
        "title": "Переключение на Касторию...",
        "desc": "Окончание путешествия Поликсии и Кастории раскроет местонахождение Танатос..."
    },
    "20075": {
        "id": "20075",
        "title": "Переключение на Цифер...",
        "desc": "Тем временем Цифер вместе с воровским духом Бартолосом ищет сокровища на берегу царства мёртвых..."
    },
    "20076": {
        "id": "20076",
        "title": "Переключение на Цифер...",
        "desc": "Чтобы выполнить данное обещание, Цифер отправляется на берег царства мёртвых, чтобы защитить ядро пламени от наступающих врагов..."
    },
    "20077": {
        "id": "20077",
        "title": "Переключение на Гиацину...",
        "desc": "Чтобы добраться до неба, нужно получить его благословение..."
    },
    "20078": {
        "id": "20078",
        "title": "Воспоминания Каосланы нахлынули волнами...",
        "desc": "Именем подпирающего мир титана: Кефал никогда не забудет."
    },
    "20079": {
        "id": "20079",
        "title": "Воспоминания Зарянки постепенно всплывают...",
        "desc": "Это было ваше первое погружение в сон. Зарянка, встретившая вас, страдала от потери голоса..."
    },
    "20080": {
        "id": "20080",
        "title": "Переключение на Дань Хэна...",
        "desc": "Дань Хэн вернулся на Звёздный экспресс с помощью ментального прыжка и обнаружил, что многое изменилось за время его отсутствия..."
    },
    "20081": {
        "id": "20081",
        "title": "Переключение на Чёрного Лебедя...",
        "desc": "Сопровождая Темень, Чёрный Лебедь сможет увидеть, как Память связана с судьбой Амфореуса..."
    },
    "20082": {
        "id": "20082",
        "title": "Переключение на Чёрного Лебедя...",
        "desc": "Воспользовавшись кратким контактом между Теменью и Воскресеньем, Чёрный Лебедь плывёт вверх по течению Пути..."
    },
    "20083": {
        "id": "20083",
        "title": "Переключение на Дань Хэна...",
        "desc": "Дань Хэн вернулся на Амфореус, чтобы найти вас и Март 7..."
    },
    "20084": {
        "id": "20084",
        "title": "Воспоминания Зарянки постепенно всплывают...",
        "desc": "Возвращение к Зарянке. Заговор, стоящий за историей Рифа потока сновидений, ждёт, когда его раскроют..."
    },
    "20085": {
        "id": "20085",
        "title": "Воспоминания Георгины постепенно всплывают...",
        "desc": "В странном сне, в котором вы никогда не были, Георгина собирается показать вам своё истинное лицо..."
    },
    "20088": {
        "id": "20088",
        "title": "Воспоминания Светлячка постепенно всплывают...",
        "desc": "Светлячок готовится проникнуть на Пенаконию с помощью Серебряного Волка..."
    },
    "20089": {
        "id": "20089",
        "title": "Воспоминания Светлячка постепенно всплывают...",
        "desc": "Смерть разделяет вас со Светлячком. Она встречает своего друга..."
    },
    "20090": {
        "id": "20090",
        "title": "Воспоминания Светлячка постепенно всплывают...",
        "desc": "Снова переключаемся на Светлячка: по стечению обстоятельств она оказывается вовлечена в финальный этап заговора Повелителя Грёз..."
    },
    "20091": {
        "id": "20091",
        "title": "Переключение на Химеко...",
        "desc": "Звёздный экспресс готовится отправиться на Амфореус..."
    },
    "20092": {
        "id": "20092",
        "title": "Переключение на Герту...",
        "desc": "Герта и Скрюллум направляются к основному слою скипетра..."
    },
    "20093": {
        "id": "20093",
        "title": "История Кирены продолжается...",
        "desc": "Сталесклеп умолк, но история ещё не закончена..."
    },
    "20094": {
        "id": "20094",
        "title": "Воспоминания Светлячка постепенно всплывают...",
        "desc": "Долгая ночь подходит к концу, а мотылёк устремляется к пламени."
    },
    "20095": {
        "id": "20095",
        "title": "Воспоминания Зарянки постепенно всплывают...",
        "desc": "Зарянка пробуждается ото сна Эны, но опасность всё ещё не миновала..."
    },
    "20096": {
        "id": "20096",
        "title": "Переключение на Химеко...",
        "desc": "Пока {NICKNAME} с напарниками исследует город Плоский, Жемчуг принимает у себя двух членов экипажа Звёздного экспресса..."
    },
    "20097": {
        "id": "20097",
        "title": "Переключение на Фугу...",
        "desc": "Пока {NICKNAME} с напарникам разбирается с Искрой, Тинъюнь отправляется в район Голубиного Ручья на особое задание..."
    },
    "20098": {
        "id": "20098",
        "title": "Переключение на Серебряного Волка...",
        "desc": "Тинъюнь крадёт маску. Вскоре в район Голубиного Ручья приходит бедняга, потерявший маску..."
    }
}