{
    "Physical": {
        "id": "Physical",
        "name": "Физический",
        "desc": "Пробитие физической уязвимости: использование физических атак для пробития уязвимости нанесёт физический урон и наложит статус Кровотечение, который наносит периодический физический урон.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Огненный",
        "desc": "Пробитие огненной уязвимости: использование огненных атак для пробития уязвимости нанесёт огненный урон и наложит статус Горение, который наносит периодический огненный урон.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Ледяной",
        "desc": "Пробитие ледяной уязвимости: использование ледяных атак для пробития уязвимости нанесёт ледяной урон и наложит статус Заморозка, который наносит дополнительный ледяной урон.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Электрический",
        "desc": "Пробитие электрической уязвимости: использование электрических атак для пробития уязвимости нанесёт электрический урон и наложит статус Шок, который наносит периодический электрический урон.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Ветряной",
        "desc": "Пробитие ветряной уязвимости: использование ветряных атак для пробития уязвимости нанесёт ветряной урон и наложит статус Выветривание, который наносит периодический ветряной урон.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Квантовый",
        "desc": "Пробитие квантовой уязвимости: использование квантовых атак для пробития уязвимости нанесёт квантовый урон и наложит статус Связывание, который задерживает действие противника и наносит дополнительный квантовый урон в начале следующего хода. Когда противник получает удар, этот дополнительный квантовый урон повышается.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Мнимый",
        "desc": "Пробитие мнимой уязвимости: использование мнимых атак для пробития уязвимости нанесёт мнимый урон и дополнительно наложит статус Заключение на цель. У противников в Заключении задерживаются действия и понижается скорость.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}