{"612020": {"id": "612020", "name": "Resonancia de Vía: Conservación", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Conservación e infligir Daño Físico a todos los enemigos según la cantidad total de escudo de todos los aliados.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Formación de Resonancia: Potenciación de dimensión cero", "desc": "Los ataques de Resonancia de Vía: Conservación infligen Golpe CRIT. Por cada aliado que tenga un escudo, el Daño CRIT aumenta en un 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Formación de Resonancia: Reacción eutéctica", "desc": "Al usar Resonancia de Vía, todos los aliados obtienen un escudo que puede absorber una cantidad de daño equivalente al 1% de los PV máx. de cada aliado durante 2 turnos. Además, todos los aliados obtienen el estado Ámbar.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Formación de Resonancia: Reacción isomorfa", "desc": "Al entrar en combate, la Resonancia de Vía recupera un 40% de energía. Cuando un aliado obtiene un escudo, la Resonancia de Vía recupera un 3% de energía adicional.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Interacción de Resonancia: Armadura de púas", "desc": "Resonancia de Vía: Conservación tiene un 150% de probabilidad base de afectar con Sangrado al objetivo durante 2 turnos. En este estado, el objetivo recibe un Daño Físico con el tiempo equivalente al 12% de sus PV máx. al inicio de cada turno. Este Daño no puede exceder el 250% del total del efecto de escudo de todos los aliados.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Interacción de Resonancia: Ola de frío", "desc": "Cuando se ataca con Resonancia de Vía: Conservación a un enemigo congelado, el daño infligido aumenta en un 80% y disipa el estado de Congelación del enemigo. El estado de Disociación no se disipará con este efecto.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Interacción de Resonancia: Templado inverso", "desc": "Al usar Resonancia de Vía, extiende la duración del escudo de los personajes cuyos PV estén por debajo del 50% de sus PV máx. en 2 turno(s). Por cada personaje en el que se active el efecto, el daño que inflige la Resonancia de Vía esa vez aumenta en un 20%.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Interacción de Resonancia: Elevación desplazada", "desc": "El uso de la habilidad definitiva aumenta la PEN de la RES a Físico de la siguiente Resonancia de Vía en un 8%. Se puede acumular hasta 8 veces.", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Construcción divina: Transferencia de resonancia", "desc": "Tras lanzar un ataque, el personaje inflige al enemigo que lo recibe un daño de Sismo equivalente al 100% del efecto de escudo actual del personaje.", "enhanced_desc": "Tras lanzar un ataque, el personaje inflige al enemigo que lo recibe un daño de Sismo equivalente al 100% del efecto de escudo actual del personaje + 20% del escudo total actual de todos los aliados."}, "612031": {"id": "612031", "name": "Construcción divina: Campo hiperestático", "desc": "Tras recibir un ataque, el personaje inflige al atacante un daño de Sismo equivalente al 340% de su efecto de escudo. Este daño no eliminará al objetivo.", "enhanced_desc": "Tras recibir un ataque, el personaje inflige al atacante un daño de Sismo equivalente al 420% de su efecto de escudo antes de recibir el ataque. Este daño no eliminará al objetivo."}, "612032": {"id": "612032", "name": "Construcción divina: Macrosegregación", "desc": "Al comenzar la batalla, el personaje obtiene un escudo especial que puede absorber un daño equivalente al 1% de sus PV máx. Al obtener otro escudo, el escudo especial aumentará su efecto de escudo. Se elimina cada 2 turnos y después puede volver a obtenerse.", "enhanced_desc": "Al comenzar la batalla, el personaje obtiene un escudo especial que puede absorber un daño equivalente al 10% de sus PV máx. Al obtener otro escudo, el escudo especial aumentará su efecto de escudo en un 130%. Se elimina cada 2 turnos y después puede volver a obtenerse."}, "612040": {"id": "612040", "name": "Construcción interestelar: Estructura tangencial", "desc": "El daño de Sismo que el personaje inflige al objetivo enemigo aumenta en un 10%. Además, inflige a los enemigos adyacentes un daño de Sismo equivalente al 25% del que recibe el objetivo principal.", "enhanced_desc": "El daño de Sismo que el personaje inflige al objetivo enemigo aumenta en un 15%. Además, inflige a los demás enemigos un daño de Sismo equivalente al 30% del que recibe el objetivo principal."}, "612041": {"id": "612041", "name": "Construcción interestelar: Celosía rota", "desc": "Cuando el personaje inflige daño de Sismo a un enemigo, hay un 65% de probabilidad base de que el objetivo se vea afectado por Sangrado.", "enhanced_desc": "Cuando el personaje inflige daño de Sismo a un enemigo, hay un 100% de probabilidad base de que el objetivo se vea afectado por Sangrado."}, "612042": {"id": "612042", "name": "Construcción interestelar: Solución sólida", "desc": "Aumenta el daño que el personaje inflige con Sismo en una cantidad equivalente al 80% de la DEF actual del personaje.", "enhanced_desc": "Aumenta el daño que el personaje inflige con Sismo en una cantidad equivalente al 120% de la DEF actual del personaje."}, "612043": {"id": "612043", "name": "Construcción interestelar: Carga segura", "desc": "El ATQ de los personajes que tengan escudo aumenta en una cantidad equivalente al 40% de su efecto de escudo, pero no podrá superar el 120% de su ATQ base.", "enhanced_desc": "El ATQ de los personajes que tengan escudo aumenta en una cantidad equivalente al 60% de su efecto de escudo, pero no podrá superar el 160% de su ATQ base."}, "612044": {"id": "612044", "name": "Construcción interestelar: Santuario", "desc": "Cuando termina el turno, el personaje tiene un 80% de probabilidad fija de obtener un escudo que puede absorber una cantidad de daño equivalente al 12% de los PV máx. del personaje durante 1 turno.", "enhanced_desc": "Cuando termina el turno, el personaje obtiene un escudo que puede absorber un daño equivalente al 15% de sus PV máx. durante 1 turno."}, "612045": {"id": "612045", "name": "Construcción interestelar: Pirámide cuadrangular", "desc": "El efecto de escudo proporcionado por el personaje aumenta en un 30%.", "enhanced_desc": "Al obtener un escudo, el efecto de escudo que obtiene el personaje aumenta en un 35%."}, "612046": {"id": "612046", "name": "Construcción interestelar: Hipoeutectoide", "desc": "Cuando el personaje proporciona un escudo a un aliado, obtiene otro equivalente al 24% del efecto de escudo que proporciona. Dura 2 turno(s).", "enhanced_desc": "Cuando el personaje proporciona un escudo a un aliado, obtiene otro equivalente al 36% del efecto de escudo que proporciona. Dura 2 turno(s)."}, "612050": {"id": "612050", "name": "Construcción: Ensamblaje", "desc": "Por cada bendición de la Conservación que se tenga, la DEF aumenta en un 6%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Conservación que se tenga, la DEF aumenta en un 8%. Este efecto se puede acumular hasta 9 veces."}, "612051": {"id": "612051", "name": "Construcción: Centinela", "desc": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al 16% de sus PV máx. durante 2 turno(s).", "enhanced_desc": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al 24% de sus PV máx. durante 2 turno(s)."}, "612052": {"id": "612052", "name": "Construcción: Cicatrización", "desc": "Cuando el personaje recibe un ataque, obtiene un escudo equivalente al 18% de los PV perdidos en ese ataque durante 1 turno.", "enhanced_desc": "Cuando el personaje recibe un ataque, obtiene un escudo equivalente al 18% de los PV perdidos en ese ataque durante 2 turno(s)."}, "612053": {"id": "612053", "name": "Construcción: Compensación", "desc": "Cuando rompe la Debilidad de un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al 14% de sus PV máx. durante 2 turno(s).", "enhanced_desc": "Cuando rompe la Debilidad de un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al 18% de sus PV máx. durante 3 turno(s)."}, "612054": {"id": "612054", "name": "Construcción: Dureza", "desc": "El daño que reciben los personajes con escudo se reduce en un 16%.", "enhanced_desc": "El daño que reciben los personajes con escudo se reduce en un 24%."}, "612055": {"id": "612055", "name": "Construcción: Giro", "desc": "Cuando el personaje obtiene un escudo, tiene una probabilidad fija del 20% de eliminar uno de sus estados negativos.", "enhanced_desc": "Cuando el personaje obtiene un escudo, tiene una probabilidad fija del 30% de eliminar uno de sus estados negativos."}, "612056": {"id": "612056", "name": "Construcción: Avance", "desc": "El Daño CRIT de los personajes con escudo aumenta en un 30%.", "enhanced_desc": "El Daño CRIT de los personajes con escudo aumenta en un 45%."}, "612057": {"id": "612057", "name": "Construcción: Concentración", "desc": "La Prob. CRIT de los personajes con escudo aumenta en un 16%.", "enhanced_desc": "La Prob. CRIT de los personajes con escudo aumenta en un 24%."}, "612120": {"id": "612120", "name": "Resonancia de Vía: Reminiscencia", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Reminiscencia e infligir Daño de Hielo a todos los enemigos. Hay una probabilidad base del 120% de congelar a todos los enemigos durante 1 turno.", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Formación de Resonancia: Desafío total", "desc": "Al usar Resonancia de Vía, hay una probabilidad base del 150% de que la probabilidad de resistir Congelación de los enemigos se reduzca en un 100% durante 1 turno.", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Formación de Resonancia: Experiencia acaudalada", "desc": "Al usar Resonancia de Vía, hay una probabilidad base del 150% de afectar con Río eterno a todos los enemigos. Dura 1 turno.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Formación de Resonancia: Segundo amor", "desc": "Al entrar en combate, la Resonancia de Vía recupera un 40% de energía. Cuando se congela a un enemigo, la Resonancia de Vía recupera un 5% de energía adicional.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Interacción de Resonancia: Lugares y rostros", "desc": "Cuando un enemigo elimina o resiste el efecto de Congelación infligido por la Resonancia de Vía, hay una probabilidad base del 150% de reducir la RES a todos los tipos de ese mismo objetivo en un 15% durante 2 turnos. Por cada 1% de PV que haya perdido cada aliado, la RES a todos los tipos del objetivo se reduce en un 0.06% adicional.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Interacción de Resonancia: Paisaje en la niebla", "desc": "Cuando un enemigo elimina o resiste el efecto de Congelación infligido por la Resonancia de Vía, hay una probabilidad base del 150% de reducir la VEL de ese objetivo en un 15% durante 2 turnos.", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Interacción de Resonancia: Rugido y murmullo", "desc": "Cuando el efecto de Congelación de la Resonancia de Vía se disipa o es resistido, los personajes obtienen un escudo que puede absorber un daño equivalente al 40% de sus PV máx. durante 2 turno(s). Este efecto solo se puede activar una vez por cada uso de la Resonancia de Vía.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Interacción de Resonancia: Aún en el espejo", "desc": "Los ATQ básicos contra enemigos congelados por la Resonancia de Vía tienen una probabilidad base del 100% de infligir Disociación durante 1 turno(s).", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Experiencia perfecta: Fuli", "desc": "Cuando el personaje ataca a un enemigo congelado, hay una probabilidad base del 100% de que lo afecte con Disociación durante 1 turno.", "enhanced_desc": "Cuando el personaje ataca a un enemigo congelado, hay una probabilidad base del 100% de que lo afecte con Disociación durante 1 turno. Además, inflige un 20% adicional de daño de Disociación cuando se elimina este estado."}, "612131": {"id": "612131", "name": "Experiencia perfecta: Inocencia", "desc": "Cuando el personaje rompe la Debilidad de un enemigo, hay una probabilidad base del 100% de que lo afecte con Disociación durante 1 turno.", "enhanced_desc": "Cuando el personaje rompe la Debilidad de un enemigo, hay una probabilidad base del 100% de que lo afecte con Disociación durante 1 turno. Este efecto ignora la probabilidad de resistir Congelación del objetivo."}, "612132": {"id": "612132", "name": "Experiencia perfecta: Reticencia", "desc": "Después de que un objetivo enemigo reciba 6 ataques, hay una probabilidad base del 120% de congelar a ese enemigo durante 1 turno.", "enhanced_desc": "Después de que un objetivo enemigo reciba 5 ataques, hay una probabilidad base del 150% de congelar a ese enemigo durante 1 turno."}, "612140": {"id": "612140", "name": "Experiencia extrema: Melancolía", "desc": "Cuando el personaje ataca a un objetivo afectado por Disociación, elimina el estado de Disociación de ese objetivo e inflige un daño equivalente al 150% del daño original cuando se elimina Disociación.", "enhanced_desc": "Cuando el personaje ataca a un objetivo afectado por Disociación, elimina el estado de Disociación de ese objetivo e inflige un daño equivalente al 200% del daño original cuando se elimina Disociación."}, "612141": {"id": "612141", "name": "Experiencia extrema: Mareo", "desc": "El daño que reciben los enemigos afectados por Disociación aumenta en un 36%. Este efecto dura hasta 1 turno después de que se disipe el estado de Disociación.", "enhanced_desc": "El daño que reciben los enemigos afectados por Disociación aumenta en un 54%. Este efecto dura hasta 1 turno después de que se disipe el estado de Disociación."}, "612142": {"id": "612142", "name": "Experiencia extrema: Insensibilidad", "desc": "Cuando se disipa el estado de Disociación de un enemigo, hay una probabilidad base del 50% de congelarlo durante 1 turno.", "enhanced_desc": "Cuando se disipa el estado de Disociación de un enemigo, hay una probabilidad base del 75% de congelarlo durante 1 turno."}, "612143": {"id": "612143", "name": "Experiencia extrema: Sentimentalismo", "desc": "Cuando un enemigo recibe Daño de Hielo, los enemigos adyacentes reciben un daño equivalente al 20% del daño del objetivo principal.", "enhanced_desc": "Cuando un enemigo recibe Daño de Hielo, los demás enemigos adyacentes reciben un daño equivalente al 24% del daño del objetivo principal."}, "612144": {"id": "612144", "name": "Experiencia extrema: Permanencia", "desc": "Cada vez que el personaje inflige daño al objetivo, tiene una probabilidad base del 2.0% de congelarlo durante 1 turno.", "enhanced_desc": "La probabilidad de resistir Congelación del objetivo enemigo se reduce en un 20%. Cada vez que el personaje inflige daño al objetivo, tiene una probabilidad base del 2.5% de congelarlo durante 1 turno."}, "612145": {"id": "612145", "name": "Experiencia extrema: Estremecimiento", "desc": "Cuando el personaje usa la habilidad definitiva, hay una probabilidad base del 70% de que un enemigo al azar obtenga Debilidad de Hielo durante 2 turno(s).", "enhanced_desc": "Cuando el personaje usa la habilidad definitiva, hay una probabilidad base del 70% de que un enemigo al azar que no tenga Debilidad de Hielo la obtenga durante 2 turno(s)."}, "612146": {"id": "612146", "name": "Experiencia extrema: Independencia", "desc": "Al entrar en combate, cada enemigo tiene una probabilidad base del 150% de congelarse durante 1 turno.", "enhanced_desc": "Al entrar en combate, cada enemigo tiene una probabilidad base del 150% de congelarse y de que su VEL se reduzca en un 30% durante 1 turno."}, "612150": {"id": "612150", "name": "Experiencia: Vergüenza innombrable", "desc": "Por cada bendición de la Reminiscencia que se tenga, la probabilidad de resistir Congelación del objetivo enemigo se reduce en un 6%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Reminiscencia que se tenga, la probabilidad de resistir Congelación del objetivo enemigo se reduce en un 8%. Este efecto se puede acumular hasta 9 veces."}, "612151": {"id": "612151", "name": "Experiencia: El tormento de la alienación", "desc": "El acierto de efecto del personaje aumenta en un 16%.", "enhanced_desc": "El acierto de efecto del personaje aumenta en un 24%."}, "612152": {"id": "612152", "name": "Experiencia: Recuerdos perdidos", "desc": "Cuando el personaje lanza un ataque, si el porcentaje de PV del enemigo atacado está en ese momento por debajo del 50% de sus PV máx. por primera vez, hay una probabilidad base del 70% de afectarlo con Congelación durante 1 turno.", "enhanced_desc": "Cuando el personaje lanza un ataque, si el porcentaje de PV del enemigo atacado está en ese momento por debajo del 50% de sus PV máx. por primera vez, hay una probabilidad base del 100% de afectarlo con Congelación durante 1 turno."}, "612153": {"id": "612153", "name": "Experiencia: Odio gélido", "desc": "Cuando el personaje usa la habilidad básica o la habilidad definitiva contra enemigos congelados, el daño aumenta en un 36%.", "enhanced_desc": "Cuando el personaje usa la habilidad básica o la habilidad definitiva contra enemigos congelados, el daño aumenta en un 54%."}, "612154": {"id": "612154", "name": "Experiencia: Dolor y sufrimiento", "desc": "Cuando el enemigo se congela, la Prob. CRIT de los 1 siguientes ataques que reciba aumenta en un 100%. Este efecto termina cuando se descongele el enemigo.", "enhanced_desc": "Cuando el enemigo se congela, la Prob. CRIT de los 2 siguientes ataques que reciba aumenta en un 100%. Este efecto termina cuando se descongele el enemigo."}, "612155": {"id": "612155", "name": "Experiencia: Dificultad primordial", "desc": "El daño que reciben los enemigos congelados aumenta en un 16%.", "enhanced_desc": "El daño que reciben los enemigos congelados aumenta en un 24%."}, "612156": {"id": "612156", "name": "Experiencia: La emoción de la ascensión", "desc": "Cuando el personaje congela a un enemigo, recupera 8 pts. de energía. Este efecto solo se puede activar una vez en cada acción.", "enhanced_desc": "Cuando el personaje congela a un enemigo, recupera 12 pts. de energía. Este efecto solo se puede activar una vez en cada acción."}, "612157": {"id": "612157", "name": "Experiencia: Euforia receptiva", "desc": "Cuando se inflige Congelación a un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al 16% de sus PV máx. durante 3 turno(s).", "enhanced_desc": "Cuando se inflige Congelación a un enemigo, el personaje obtiene un escudo que puede absorber un daño equivalente al 24% de sus PV máx. durante 3 turno(s)."}, "612220": {"id": "612220", "name": "Resonancia de Vía: Nihilidad", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Nihilidad. Hay una probabilidad base del 80% de afectar a todos los enemigos con Quemadura, Electrocución, Sangrado o 2 acumulaciones de Intemperie durante 2 turnos.", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Formación de Resonancia: Raíz cuádruple dudosa", "desc": "Al usar Resonancia de Vía, la probabilidad base de aplicar un estado aumenta un 100% y la duración se alarga en 1 turno. Las acumulaciones máximas del estado aumentan en 1.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Formación de Resonancia: Sufrimiento y sol", "desc": "Los ataques de Resonancia de Vía: Nihilidad tienen una probabilidad base del 100% de infligir 2 acumulaciones de Perplejidad y 2 de Desprovisión a todos los enemigos durante 2 turnos.", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Formación de Resonancia: Ajeno", "desc": "Al entrar en combate, la Resonancia de Vía recupera un 40% de energía. Cuando un enemigo recibe Daño con el tiempo, la Resonancia de Vía recupera un 2% de energía adicional.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Interacción de Resonancia: Fuera de los caminos trillados", "desc": "Tras usar Resonancia de Vía, por cada estado de Quemadura, Electrocución, Sangrado o Intemperie que tenga el objetivo, la acción de todos los aliados se adelanta en un 4%.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Interacción de Resonancia: Noches blancas", "desc": "El ATQ básico de un personaje puede hacer que todo el Daño con el tiempo actual causado por Resonancia de Vía: Nihilidad inflija inmediatamente sobre el objetivo un daño equivalente al 40% del daño original.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Interacción de Resonancia: Reinado de las llaves", "desc": "La Resonancia de Vía inflige un 30% más de daño a los enemigos congelados. Cuando los enemigos se congelan, los estados de Daño con el tiempo aplicados por la Resonancia de Vía prolongan su duración en 1 turno(s).", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Interacción de Resonancia: Terror y temblor", "desc": "Por cada tipo de daño que no sea Daño con el tiempo que haya recibido el objetivo, la Resonancia de Vía le inflige un 6% más de daño. Dura hasta el final del turno.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Funeral del buscador de emociones", "desc": "Cada vez que un enemigo recibe Daño con el tiempo 1 vez, obtiene 1 acumulación de Sospecha.", "enhanced_desc": "Cada vez que un enemigo recibe Daño con el tiempo 1 vez, obtiene 1 acumulación de Sospecha. Las acumulaciones de Sospecha no se pueden reducir."}, "612231": {"id": "612231", "name": "Una persona enfundada", "desc": "Cada vez que se afecta a un enemigo con un estado de Daño con el tiempo, se inflige(n) 3 acumulación(es) de Sospecha.", "enhanced_desc": "Cada vez que se afecta a un enemigo con un estado de Daño con el tiempo 1 vez, se inflige(n) 3 acumulación(es) de Sospecha. Cada vez que el Daño con el tiempo se reinicia, se inflige(n) 1 acumulación(es) de Sospecha."}, "612232": {"id": "612232", "name": "¿Por qué no desapareció todo?", "desc": "Cuando comienza el turno del enemigo, el Daño con el tiempo se activa 1 vez adicional, lo que hace que el estado de Daño con el tiempo que se está sufriendo inflija inmediatamente un daño equivalente al 90% del daño original.", "enhanced_desc": "Cuando comienza el turno del enemigo, el Daño con el tiempo se activa 1 vez adicional, lo que hace que el estado de Daño con el tiempo que se está sufriendo inflija inmediatamente un daño equivalente al 135% del daño original."}, "612240": {"id": "612240", "name": "Principio y final", "desc": "Cuando se elimina a un enemigo afectado por Sospecha, esas acumulaciones de Sospecha que tuviera el enemigo eliminado se transfieren a 1 de los demás enemigos.", "enhanced_desc": "Cuando se elimina a un enemigo afectado por Sospecha, esas acumulaciones de Sospecha que tuviera el enemigo eliminado se transfieren a 2 de los demás enemigos."}, "612241": {"id": "612241", "name": "Cafetería del autoengaño", "desc": "Cuando el enemigo se ve afectado por Sospecha, recibe 1 acumulaciones adicionales de Sospecha.", "enhanced_desc": "Cuando el objetivo se ve afectado por Sospecha, obtiene el doble de acumulaciones."}, "612242": {"id": "612242", "name": "La llamada de lo salvaje", "desc": "Por cada acumulación de Sospecha que tengan todos los enemigos, el ATQ se reduce en un 0.3%, hasta un máximo de 30%.", "enhanced_desc": "Por cada acumulación de Sospecha que tengan todos los enemigos, su ATQ se reduce en un 0.4%, hasta un máximo de 30%. La RES a efecto se reduce en un 0.4%, hasta un máximo de 30%."}, "612243": {"id": "612243", "name": "La noche más allá del fuego", "desc": "La eficiencia de la Ruptura de Debilidad del personaje aumenta en un 30%.", "enhanced_desc": "La eficiencia de la Ruptura de Debilidad del personaje aumenta en un 45%."}, "612244": {"id": "612244", "name": "El infierno son los otros", "desc": "Cuando el personaje rompe la Debilidad de un enemigo, también inflige el mismo tipo de Ruptura de Debilidad en los enemigos adyacentes.", "enhanced_desc": "Cuando el personaje rompe la Debilidad de un enemigo, también inflige el mismo tipo de Ruptura de Debilidad a todos los demás enemigos."}, "612245": {"id": "612245", "name": "Crepúsculo de la existencia", "desc": "Si el objetivo enemigo está afectado por Ruptura de Debilidad cuando recibe un ataque, hay una probabilidad base del 75% de afectarlo con Quemadura, Electrocución, Sangrado o Intemperie durante 2 turno(s).", "enhanced_desc": "Si el objetivo enemigo está afectado por Ruptura de Debilidad cuando recibe un ataque, hay una probabilidad base del 75% de afectarlo con Quemadura, Electrocución, Sangrado o Intemperie durante 2 turno(s) y eliminar un estado negativo del atacante."}, "612246": {"id": "612246", "name": "Todo es posible", "desc": "Cuando el objetivo enemigo está afectado por un estado de Daño con el tiempo y recibe un ataque, se activa 1 Daño con el tiempo al azar que inflige un daño equivalente al 100% del daño original.", "enhanced_desc": "Cuando el objetivo enemigo está afectado por un estado de Daño con el tiempo y recibe un ataque, se activa 1 Daño con el tiempo al azar que inflige un daño equivalente al 150% del daño original."}, "612250": {"id": "612250", "name": "Abandonismo", "desc": "Por cada bendición de la Nihilidad que se tenga, el Daño con el tiempo que inflige el personaje aumenta en un 6%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Nihilidad que se tenga, el Daño con el tiempo que inflige el personaje aumenta en un 8%. Este efecto se puede acumular hasta 9 veces."}, "612251": {"id": "612251", "name": "Interrogatorio del propósito", "desc": "El efecto de Ruptura del personaje aumenta en un 50%.", "enhanced_desc": "El efecto de Ruptura del personaje aumenta en un 75%."}, "612252": {"id": "612252", "name": "Visión ciega", "desc": "La RES a efecto del objetivo enemigo se reduce en un 12%.", "enhanced_desc": "La RES a efecto del objetivo enemigo se reduce en un 18%."}, "612253": {"id": "612253", "name": "Lección trágica", "desc": "El Daño con el tiempo que recibe el objetivo enemigo aumenta en un 10%.", "enhanced_desc": "El Daño con el tiempo que recibe el objetivo enemigo aumenta en un 15%."}, "612254": {"id": "612254", "name": "Laberinto de los sentidos", "desc": "La duración de los estados de Intemperie, Sangrado, Electrocución y Quemadura del enemigo se alarga en 1 turno(s).", "enhanced_desc": "La duración de los estados de Intemperie, Sangrado, Electrocución y Quemadura del enemigo se alarga en 2 turno(s)."}, "612255": {"id": "612255", "name": "Limpieza emocional", "desc": "Cada vez que el enemigo sea afectado por un estado de Daño con el tiempo, el daño que recibe aumenta en un 3%. Este efecto se puede acumular hasta 4 veces.", "enhanced_desc": "Cada vez que el enemigo sea afectado por un estado de Daño con el tiempo, el daño que recibe aumenta en un 4%. Este efecto se puede acumular hasta 5 veces."}, "612256": {"id": "612256", "name": "Ofrendas del engaño", "desc": "Cada vez que el enemigo recibe Daño con el tiempo, todos los aliados regeneran una cantidad de PV equivalente al 1.0% de sus PV máx.", "enhanced_desc": "Cada vez que el enemigo recibe Daño con el tiempo, todos los aliados regeneran una cantidad de PV equivalente al 1.5% de sus PV máx."}, "612257": {"id": "612257", "name": "Antes de que salga el sol", "desc": "Cada vez que el enemigo recibe Daño con el tiempo, un aliado al azar recupera 2.0 pts. de energía.", "enhanced_desc": "Cada vez que el enemigo recibe Daño con el tiempo, un aliado al azar recupera 3.0 pts. de energía."}, "612320": {"id": "612320", "name": "Resonancia de Vía: Abundancia", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Abundancia y que todos los aliados regeneren una cantidad de PV equivalente al 50% de los PV máx. del personaje. Además, los PV máx. de todos aumentan en un 15% durante 2 turnos.", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Formación de Resonancia: Nirvana terminal", "desc": "Cuando un personaje recibe daño letal, la Resonancia de Vía: Abundancia evitará que sea derrotado y se activará automáticamente tras consumir toda la energía. Este efecto se puede activar 1 vez como máximo en cada batalla.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Formación de Resonancia: Anicca", "desc": "Tras usar la Resonancia de Vía, se eliminan los estados negativos de todos los personajes y se otorga 1 acumulación de Contención del mal durante 1 turno.", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Formación de Resonancia: Anatta", "desc": "La primera vez que se consuma energía para usar la Resonancia de Vía en la batalla, la Resonancia de Vía de la Abundancia aparecerá en el orden de acción. La curación realizada que otorga esta Resonancia se reduce en un 30%. Al realizar una acción, la Resonancia de Vía se activará automáticamente y curará a los aliados.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Interacción de Resonancia: Primero ilumina las montañas", "desc": "Cuando un personaje es curado por la Resonancia de Vía, si la curación realizada supera los PV máx., se recupera 1 pt. de habilidad básica. Este efecto solo se activa 1 vez por cada uso de la Resonancia de Vía. Al activarlo, el daño de todos los aliados aumenta en un 30% durante 2 turnos. Este efecto se puede acumular hasta 2 veces.", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Interacción de Resonancia: Ardor anulador", "desc": "Tras usar la Resonancia de Vía, la eficiencia de la Ruptura de Debilidad de todos los aliados aumenta en un 15% y el efecto de Ruptura aumenta en un 50% durante 2 turnos. Este efecto se puede acumular hasta 2 veces.", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Interacción de Resonancia: Samadhi efímero", "desc": "Por cada 1% de curación de la Resonancia de Vía que sobrepase los PV máx. de un personaje, la habilidad definitiva de ese personaje inflige un 1% más de daño durante los próximos 2 turno(s). Se puede acumular hasta un máximo del 100%.", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Interacción de Resonancia: Muerte destinada", "desc": "El exceso de curación de la Resonancia de Vía se almacena y se libera como curación automática cuando los PV del personaje caen por debajo del 35% de sus PV máx. Se puede almacenar hasta un 50% de los PV máx. del personaje (cuando se usa la Resonancia de Vía).", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Prosperidad y longevidad", "desc": "Cuando el personaje recibe una curación, Gota de rocío recarga una cantidad equivalente al 100% de la curación recibida.", "enhanced_desc": "Cuando el personaje recibe una curación, Gota de rocío recarga una cantidad equivalente al 100% de la curación recibida. Además, el daño que inflige Gota de rocío aumenta en un 40%."}, "612331": {"id": "612331", "name": "Mudra de la bendición", "desc": "Cuando comienza el turno del personaje, Gota de rocío recarga una cantidad equivalente al 60% de los PV actuales del personaje.", "enhanced_desc": "Cuando comienza el turno del personaje, Gota de rocío recarga una cantidad equivalente al 70% de los PV máx. del personaje."}, "612332": {"id": "612332", "name": "Muchas vidas, una sola mente", "desc": "Cuando el personaje realiza una curación, los demás aliados regeneran unos PV equivalentes al 30% de los PV que regenera el objetivo.", "enhanced_desc": "Cuando el personaje realiza una curación, los demás aliados que no sean el objetivo de la curación regeneran una cantidad de PV equivalente al 30% de la curación recibida. Además, el ATQ de todos los aliados aumenta en un 15% de esta cantidad de curación recibida. Este efecto se puede acumular, pero no puede superar el 80% del ATQ base de cada uno y dura hasta que finalice el siguiente turno."}, "612340": {"id": "612340", "name": "Buenas obras tras pecados antiguos", "desc": "Cuando Gota de rocío se rompe, el personaje regenera una cantidad de PV equivalente al 20% del valor de la recarga y que no puede superar el 18% de los PV máx. del personaje.", "enhanced_desc": "Cuando Gota de rocío se rompe, el personaje regenera una cantidad de PV equivalente al 20% del valor de la recarga y que no puede superar el 24% de los PV máx. del personaje ni ser inferior al 12% de sus PV máx."}, "612341": {"id": "612341", "name": "Inmovilidad celestial", "desc": "Cuando el personaje tiene los PV al máximo, la recuperación de energía de Gota de rocío aumenta en un 80%.", "enhanced_desc": "Cuando el personaje tiene los PV al máximo, la recuperación de energía de Gota de rocío aumenta en un 120%."}, "612342": {"id": "612342", "name": "Salvación de la condena", "desc": "Cuando se rompe 1 Gota de rocío, hay una probabilidad fija del 65% de eliminar uno de los estados negativos del personaje.", "enhanced_desc": "Cuando se rompe 1 Gota de rocío, hay una probabilidad fija del 100% de eliminar uno de los estados negativos del personaje."}, "612343": {"id": "612343", "name": "Luz de vela como la luna", "desc": "Cuando el personaje cura a un aliado, el ATQ de ambos aumenta en un 50% durante 1 turno.", "enhanced_desc": "Cuando el personaje cura a un aliado, el ATQ de todos los aliados aumenta en un 50% durante 1 turno(s)."}, "612344": {"id": "612344", "name": "Aversión al sufrimiento", "desc": "Cuando el personaje lanza un ataque, inflige al enemigo que lo recibe un daño adicional equivalente al 36% de sus PV actuales.", "enhanced_desc": "Cuando el personaje lanza un ataque, inflige al enemigo que lo recibe un daño adicional equivalente al 42% de sus PV máx."}, "612345": {"id": "612345", "name": "Cuerpo de cristal translúcido", "desc": "Cuando los PV actuales del personaje equivalen a sus PV máx., el daño que recibe se reduce en un 36%.", "enhanced_desc": "Cuando los PV actuales del personaje equivalen a sus PV máx., el daño que recibe se reduce en un 36% y la RES a efecto aumenta en un 27%."}, "612346": {"id": "612346", "name": "Barca prajna", "desc": "Cuando el personaje recibe una curación de un aliado, regenera una cantidad de PV adicional equivalente al 30% de la curación recibida.", "enhanced_desc": "Cuando el personaje recibe una curación de un aliado, regenera una cantidad de PV adicional equivalente al 45% de la curación recibida."}, "612350": {"id": "612350", "name": "Lluvia de la verdad", "desc": "Por cada bendición de la Abundancia que se tenga, los PV máx. de los personajes aumentan en un 5%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Abundancia que se tenga, los PV máx. de los personajes aumentan en un 7%. Este efecto se puede acumular hasta 9 veces."}, "612351": {"id": "612351", "name": "Dulce rocío", "desc": "Aumenta la curación recibida del personaje en un 12%.", "enhanced_desc": "Aumenta la curación recibida del personaje en un 18%."}, "612352": {"id": "612352", "name": "Vida prolongada", "desc": "Al entrar en combate, el personaje regenera una cantidad de PV equivalente al 24% de sus PV máx.", "enhanced_desc": "Al entrar en combate, el personaje regenera una cantidad de PV equivalente al 36% de sus PV máx."}, "612353": {"id": "612353", "name": "Sello", "desc": "Cuando el personaje rompe la Debilidad de un enemigo, recupera un 16% de sus PV máx.", "enhanced_desc": "Cuando el personaje rompe la Debilidad de un enemigo, recupera un 24% de sus PV máx."}, "612354": {"id": "612354", "name": "Sacrificio aplacador", "desc": "Cuando un personaje recibe una curación, su DEF aumenta en un 24% durante 1 turno(s).", "enhanced_desc": "Cuando un personaje recibe una curación, su DEF aumenta en un 36% durante 1 turno(s)."}, "612355": {"id": "612355", "name": "Renacer", "desc": "Cuando el personaje realiza una curación, regenera una cantidad de PV equivalente al 12% de sus PV máx. Este efecto solo se puede activar una vez en cada acción.", "enhanced_desc": "Cuando el personaje realiza una curación, regenera una cantidad de PV equivalente al 18% de sus PV máx. Este efecto solo se puede activar una vez en cada acción."}, "612356": {"id": "612356", "name": "Fuerza victoriosa", "desc": "Cuando un personaje recibe una curación, su VEL aumenta en un 10% durante 1 turno(s).", "enhanced_desc": "Cuando un personaje recibe una curación, su VEL aumenta en un 15% durante 1 turno(s)."}, "612357": {"id": "612357", "name": "Anexo", "desc": "Cuando el personaje realiza una curación, tiene una probabilidad fija del 30% de recuperar 1 pt. de habilidad básica. Este efecto solo se puede activar una vez en cada acción.", "enhanced_desc": "Cuando el personaje realiza una curación, tiene una probabilidad fija del 45% de recuperar 1 pt. de habilidad básica. Este efecto solo se puede activar una vez en cada acción."}, "612420": {"id": "612420", "name": "Resonancia de Vía: Cacería", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Cacería e infligir Daño de Viento a todos los enemigos basado en el ATQ actual del aliado que tenga mayor ATQ en ese momento.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Formación de Resonancia: Caza de estrellas", "desc": "Tras usar Resonancia de Vía, el personaje con el ATQ más alto realiza una acción inmediatamente y se le aplica el estado Flecha celestial atrapaluz, que dura hasta que ese personaje use cualquier habilidad.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Formación de Resonancia: Arco y flechas", "desc": "Al atacar con Resonancia de Vía: Cacería, se asesta Golpe CRIT a los enemigos que tengan menos del 50% de sus PV máx. y se inflige un 50% de Daño CRIT. Tras eliminar a un objetivo, se recupera un 50% de energía.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Formación de Resonancia: Diana perfecta", "desc": "El límite de energía de la Resonancia de Vía aumenta de 100 a 200. Cuando comienza el turno de un aliado, la Resonancia de Vía recupera un 3% de energía adicional.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Interacción de Resonancia: Brisa sorprendente", "desc": "Tras usar Resonancia de Vía, la VEL de todos los aliados aumenta en 25 pts. Este efecto también se aplica a las unidades invocadas por los aliados y dura 2 turnos.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Interacción de Resonancia: Fuego estelar", "desc": "Después de eliminar objetivos enemigos con la Resonancia de Vía, todos los aliados recuperan un 50% de sus respectivos PV máx.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Interacción de Resonancia: Redoble solemne", "desc": "Por cada pt. de habilidad básica que recuperan los aliados, la siguiente Resonancia de Vía inflige un 20% más de daño. Este efecto se puede acumular hasta 8 veces.", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Interacción de Resonancia: Espera con arco preparado", "desc": "Cuando se usa la Resonancia de Vía, la duración del escudo de los aliados se alarga en 5 turno(s).", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Mandato imperial", "desc": "Cuando comienza el turno del personaje, obtiene 1 acumulación de Empujón crítico.", "enhanced_desc": "Cuando comienza el turno del personaje, obtiene 1 acumulación de Empujón crítico y aumenta el límite de acumulaciones de Empujón crítico a 12."}, "612431": {"id": "612431", "name": "Victoria inextinguible", "desc": "Cuando el personaje derrota a un enemigo, su acción se adelanta un 100% y al comenzar el siguiente turno obtiene 4 acumulaciones de Empujón crítico.", "enhanced_desc": "Cuando el personaje derrota a un enemigo, su acción se adelanta un 100% y al comenzar el siguiente turno obtiene 7 acumulaciones de Empujón crítico."}, "612432": {"id": "612432", "name": "Aniquilación celestial", "desc": "Cuando el personaje rompe la Debilidad de un enemigo, su acción se adelanta un 100% y en su siguiente ataque el daño que inflige aumenta en un 50%.", "enhanced_desc": "Cuando el personaje rompe la Debilidad de un enemigo, su acción se adelanta un 100% y en su siguiente ataque el daño que inflige aumenta en un 75%. Si es un enemigo de élite, la acción de todos los aliados se adelanta un 100%."}, "612440": {"id": "612440", "name": "Batalla contra un viejo enemigo", "desc": "Cuando la Prob. CRIT del personaje está por encima del 100%, si tiene Empujón crítico, por cada 1% excedente el Daño CRIT aumenta en un 3%. El Daño CRIT puede aumentar un 150% como máximo.", "enhanced_desc": "Cuando la Prob. CRIT del personaje está por encima del 100%, si tiene Empujón crítico, por cada 1% excedente el Daño CRIT aumenta en un 3%. Por cada acumulación de Empujón crítico, aumenta en un 0.2% adicional. El Daño CRIT puede aumentar un 200% como máximo."}, "612441": {"id": "612441", "name": "Duelo de arqueros", "desc": "Al comenzar el turno, el personaje regenera una cantidad de PV equivalente al 5% de sus PV máx. por cada acumulación de Empujón crítico que tenga.", "enhanced_desc": "Al comenzar el turno o al usar la habilidad definitiva, el personaje regenera una cantidad de PV equivalente al 5% de sus PV máx. por cada acumulación de Empujón crítico que tenga."}, "612442": {"id": "612442", "name": "Arco del adepto", "desc": "Cuando un aliado usa su habilidad definitiva, hereda el efecto de Empujón crítico y aumenta sus acumulaciones en 1.", "enhanced_desc": "Cuando un aliado usa su habilidad definitiva o lanza un ataque adicional, hereda el efecto de Empujón crítico y aumenta sus acumulaciones en 1."}, "612443": {"id": "612443", "name": "Niebla flotante", "desc": "Cuando un personaje realiza varias acciones seguidas, su ATQ aumenta en un 40%. Este efecto se puede acumular hasta 2 veces.", "enhanced_desc": "Cuando un personaje realiza varias acciones seguidas, su ATQ aumenta en un 40%. Se puede acumular hasta 2 veces. Además, tiene una probabilidad fija del 50% de recuperar 1 pt. de habilidad básica. El mismo personaje no puede activar este efecto repetidamente."}, "612444": {"id": "612444", "name": "Estrella auspiciosa", "desc": "Cuando el personaje elimina a un enemigo, recupera un 60% de su energía máxima.", "enhanced_desc": "Cuando el personaje elimina a un enemigo, recupera un 100% de su energía máxima."}, "612445": {"id": "612445", "name": "Expulsión de los borisin", "desc": "La acción del personaje se adelanta un 100% cada 6 turnos de los aliados. El mismo personaje no puede activar este efecto repetidamente.", "enhanced_desc": "La acción del personaje se adelanta un 100% cada 6 turnos de los aliados. El mismo personaje no puede activar este efecto repetidamente. Al entrar en combate, se considera que ya pasaron 5 turnos."}, "612446": {"id": "612446", "name": "Arcoíris expulsademonios", "desc": "Cuando el personaje elimina a un enemigo, recupera un 48% de sus PV máx.", "enhanced_desc": "Cuando el personaje rompe la Debilidad de un enemigo, regenera una cantidad de PV equivalente al 18% de sus PV máx. Cuando el personaje elimina a un enemigo, recupera un 48% de sus PV máx."}, "612450": {"id": "612450", "name": "Arco bermellón y flecha blanca", "desc": "Por cada bendición de la Cacería que se tenga, la VEL del personaje aumenta en un 3%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Cacería que se tenga, la VEL del personaje aumenta en un 4%. Este efecto se puede acumular hasta 9 veces."}, "612451": {"id": "612451", "name": "Entre la vida y la muerte", "desc": "Aumenta la Prob. CRIT del personaje en un 11%.", "enhanced_desc": "Aumenta la Prob. CRIT del personaje en un 16%."}, "612452": {"id": "612452", "name": "Arreglo astuto", "desc": "Aumenta el Daño CRIT del personaje en un 20%.", "enhanced_desc": "Aumenta el Daño CRIT del personaje en un 30%."}, "612453": {"id": "612453", "name": "El trueno asola la tierra", "desc": "Cuando el personaje rompe la Debilidad de un enemigo, retrasa su acción un 20%.", "enhanced_desc": "Cuando el personaje rompe la Debilidad de un enemigo, retrasa su acción un 30%."}, "612454": {"id": "612454", "name": "Marejada de constelaciones", "desc": "Al entrar en combate, la VEL del personaje aumenta en un 30% hasta que reciba un ataque.", "enhanced_desc": "Al entrar en combate, la VEL del personaje aumenta en un 45% hasta que reciba un ataque."}, "612455": {"id": "612455", "name": "Constelación catastrófica", "desc": "Cuando termina el turno del personaje, su acción se adelanta un 8%.", "enhanced_desc": "Cuando termina el turno del personaje, su acción se adelanta un 12%."}, "612456": {"id": "612456", "name": "Ambición desmedida", "desc": "Cuando comienza el turno del personaje, recupera 4 pts. de energía.", "enhanced_desc": "Cuando comienza el turno del personaje, recupera 6 pts. de energía."}, "612457": {"id": "612457", "name": "Arco y flechas bendecidas", "desc": "Cuando comienza el turno del personaje, su ATQ aumenta en un 10% del ATQ actual del aliado que realizó la acción anterior hasta que comience el siguiente turno.", "enhanced_desc": "Cuando comienza el turno del personaje, su ATQ aumenta en un 15% del ATQ actual del aliado que realizó la acción anterior hasta que comience el siguiente turno."}, "612520": {"id": "612520", "name": "Resonancia de Vía: Destrucción", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Destrucción e infligir Daño de Fuego a todos los enemigos según la cantidad total de PV perdidos por todos los aliados.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Formación de Resonancia: Variable cataclísmica", "desc": "Usar la Resonancia de Vía consume un 40% de los PV máx. de todos los aliados y aumenta el daño que inflige Resonancia de Vía: Destrucción en un 20%. Los PV consumidos se convierten en un escudo del mismo valor que dura 2 turno(s).", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Formación de Resonancia: Fogonazo de helio", "desc": "Los ataques de Resonancia de Vía: Destrucción tienen una probabilidad base del 150% de infligir Retribución entrópica al enemigo durante 2 turno(s).", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Formación de Resonancia: Horizonte eventual", "desc": "Cuando un aliado recibe un ataque, si su porcentaje de PV está por debajo del 35%, activa Resonancia de Vía 1 vez sin consumir energía. Este efecto solo se puede activar #10[i] veces por batalla y no se puede activar varias veces con el mismo ataque.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Interacción de Resonancia: Cinturón subestelar", "desc": "Usar la Resonancia de Vía, otorga a los personajes que tengan un porcentaje de PV inferior al 40% un escudo que absorbe un daño equivalente al 50% de sus PV máx. durante 2 turno(s).", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Interacción de Resonancia: Secuencia principal de la Era Cero", "desc": "Cuando el personaje lanza un ataque adicional, la Resonancia de Vía recupera un 5% de energía. Si el personaje tiene un porcentaje de PV inferior al 50%, la Resonancia de Vía recupera un 5% de energía adicional.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Interacción de Resonancia: Colapso nuclear", "desc": "Al usar la Resonancia de Vía para atacar, inflige adicionalmente una cantidad fija de daño a los enemigos que tengan menos del 20% de sus PV máx. y reduce sus PV actuales a 1.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Interacción de Resonancia: Embrión estelar", "desc": "Cuando los personajes pierden PV debido a los aliados o a los efectos de la Resonancia de Vía, los regeneran continuamente durante 2 turno(s). Al comienzo de cada turno, regenera una cantidad de PV equivalente al 30% de los PV consumidos.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Ecuación antimateria no inversa", "desc": "Cuando el personaje tiene un porcentaje de PV inferior al 50%, se considera que tiene 16 acumulaciones adicionales de Espíritu combativo.", "enhanced_desc": "Cuando el personaje tiene un porcentaje de PV inferior al 50%, se considera que tiene 20 acumulaciones adicionales de Espíritu combativo. Por cada descenso adicional del 10% de PV, el personaje obtiene 2 acumulaciones adicionales de Espíritu combativo."}, "612531": {"id": "612531", "name": "Características mortales del calor del universo", "desc": "Cuando el personaje recibe un ataque o pierde PV, obtiene 4 acumulaciones de Espíritu combativo. Al terminar el turno, el personaje pierde 4 acumulaciones de Espíritu combativo.", "enhanced_desc": "Cuando el personaje recibe un ataque o pierde PV, obtiene 4 acumulaciones de Espíritu combativo y los aliados adyacentes obtienen 1 acumulación. Al terminar el turno, el personaje pierde 4 acumulaciones de Espíritu combativo."}, "612532": {"id": "612532", "name": "Desigualdad de la regresión destructiva", "desc": "Cuando el personaje recibe un ataque, el daño recibido se reparte entre todos los aliados.", "enhanced_desc": "El daño que recibe el personaje se reduce en un 15%. Cuando el personaje recibe un ataque, el daño recibido se reparte entre todos los aliados."}, "612540": {"id": "612540", "name": "Día del juicio gradual", "desc": "Tras recibir un ataque, el personaje inflige al atacante un daño adicional equivalente al 4% de su ATQ por cada acumulación de Espíritu combativo que tenga. Este daño no eliminará al objetivo.", "enhanced_desc": "Tras recibir un ataque, el personaje inflige al atacante un daño adicional equivalente al 4% de su ATQ + 2% de los PV perdidos por cada acumulación de Espíritu combativo que tenga. Este daño no eliminará al objetivo."}, "612541": {"id": "612541", "name": "Resonancia catastrófica", "desc": "Tras lanzar un ataque, si el personaje tiene Espíritu combativo, consume un 10% de sus PV actuales e inflige al objetivo un daño adicional equivalente al 60% de sus PV perdidos.", "enhanced_desc": "Tras lanzar un ataque, si el personaje tiene Espíritu combativo, consume un 10% de sus PV actuales e inflige al objetivo un daño adicional equivalente al 60% de sus PV perdidos. Por cada acumulación de Espíritu combativo, inflige un daño adicional extra equivalente al 1% de sus PV perdidos."}, "612542": {"id": "612542", "name": "Profundidad de campo indicativa", "desc": "El daño que recibe el personaje se reduce en un 0.8% por cada acumulación de Espíritu combativo que tenga.", "enhanced_desc": "El daño que recibe el personaje se reduce en un 0.8% por cada acumulación de Espíritu combativo que tenga. Espíritu combativo se puede acumular hasta 45 veces."}, "612543": {"id": "612543", "name": "Crecimiento devastador", "desc": "Por cada 1% de PV perdido, el ATQ del personaje aumenta en un 0.8%.", "enhanced_desc": "Por cada 1% de PV perdidos, el ATQ del personaje aumenta en un 0.8% y su DEF en un 0.5%."}, "612544": {"id": "612544", "name": "Fulgor destructivo", "desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, el daño que inflige aumenta en un 40%.", "enhanced_desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, el daño que inflige aumenta en un 50%. Cuando es inferior al 35%, el daño que inflige aumenta en un 20% adicional."}, "612545": {"id": "612545", "name": "Destello de disciplina", "desc": "Si el porcentaje de PV del personaje es inferior al 35% cuando recibe un ataque o consume PV, regenera una cantidad de PV equivalente al 12% de sus PV máx.", "enhanced_desc": "Si el porcentaje de PV del personaje es inferior al 35% cuando recibe un ataque o consume PV, regenera una cantidad de PV equivalente al 12% de sus PV máx. Cuantos menos PV tenga en ese momento, más cantidad regenerará, hasta un máximo de 20%."}, "612546": {"id": "612546", "name": "Luz perjudicial", "desc": "Cuando el personaje usa la habilidad definitiva, obtiene un escudo que absorbe un daño equivalente al 25% de los PV perdidos. Dura 2 turno(s).", "enhanced_desc": "Cuando el personaje usa la habilidad definitiva, obtiene un escudo que absorbe un daño equivalente al 25% de los PV perdidos + 7% de los PV máx. Dura 2 turno(s)."}, "612550": {"id": "612550", "name": "Agujero negro primordial", "desc": "Por cada bendición de la Destrucción que se tenga, el ATQ aumenta en un 5%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Destrucción que se tenga, el ATQ aumenta en un 7%. Este efecto se puede acumular hasta 9 veces."}, "612551": {"id": "612551", "name": "Reflejo", "desc": "Al recibir un golpe letal, el personaje no es derrotado y regenera inmediatamente un 1% de sus PV máx. Este efecto solo se puede activar 1 vez en cada batalla (entre todo el equipo).", "enhanced_desc": "Al recibir un golpe letal, el personaje no es derrotado y regenera inmediatamente un 30% de sus PV máx. Este efecto solo se puede activar 1 vez en cada batalla (entre todo el equipo)."}, "612552": {"id": "612552", "name": "Corrimiento al rojo orbital", "desc": "Los PV máx. del personaje aumentan en un 16%.", "enhanced_desc": "Los PV máx. del personaje aumentan en un 24%."}, "612553": {"id": "612553", "name": "Banda de la inestabilidad", "desc": "Cuando un personaje recibe un ataque o consume PV, recupera 4 pts. de energía.", "enhanced_desc": "Cuando un personaje recibe un ataque o consume PV, recupera 6 pts. de energía."}, "612554": {"id": "612554", "name": "Regla de reserva", "desc": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al 36% de los PV perdidos durante 2 turno(s).", "enhanced_desc": "Al entrar en combate, el personaje obtiene un escudo que puede absorber un daño equivalente al 54% de los PV perdidos durante 2 turno(s)."}, "612555": {"id": "612555", "name": "Satélite centinela", "desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, obtiene un escudo que absorbe un daño equivalente al 20% de sus PV máx. durante 2 turno(s). Cada personaje solo puede activar este efecto 1 vez por batalla.", "enhanced_desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, obtiene un escudo que absorbe un daño equivalente al 30% de sus PV máx. durante 2 turno(s). Cada personaje solo puede activar este efecto 1 vez por batalla."}, "612556": {"id": "612556", "name": "Receptor polarizado", "desc": "Por cada 1% de PV perdido, la DEF del personaje aumenta en un 0.40%.", "enhanced_desc": "Por cada 1% de PV perdido, la DEF del personaje aumenta en un 0.60%."}, "612557": {"id": "612557", "name": "Colapso permanente", "desc": "Por cada 1% de PV perdido, la RES a efecto del personaje aumenta en un 0.30%.", "enhanced_desc": "Por cada 1% de PV perdido, la RES a efecto del personaje aumenta en un 0.45%."}, "612620": {"id": "612620", "name": "Resonancia de Vía: Exultación", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Exultación e infligir daño de ataque adicional de un tipo aleatorio 3-5 veces.", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Formación de Resonancia: Fiesta del juicio final", "desc": "Cuando Resonancia de Vía: Exultación inflige daño, hay una probabilidad base del 150% de afectar con Caza sensorial al objetivo. Dura 1 turno.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Formación de Resonancia; Danza de los brotes altos", "desc": "El límite de energía de la Resonancia de Vía aumenta de 100 a 200. Al lanzar la habilidad y resonar con la Vía, se consume toda la energía. Cada vez que se consume un 20% del límite original de energía, los ataques infligen daño 1 vez adicional.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Formación de Resonancia: Abre y gana", "desc": "Al entrar en combate, la Resonancia de Vía recupera un 40% de energía. Cuando un personaje lanza un ataque adicional, la Resonancia de Vía recupera un 5% de energía adicional.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Interacción de Resonancia: El sabor del rape", "desc": "Cuando Resonancia de Vía: Exultación inflige daño, elimina 1 estado negativo al azar que tenga un aliado.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Interacción de Resonancia: Cobayas en ataúdes de hielo", "desc": "Cuando Resonancia de Vía: Exultación inflige Daño de Hielo, hay una probabilidad base del 150% de que el enemigo se congele durante 1 turno.", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Interacción de Resonancia: Noche interminable", "desc": "Cuando Resonancia de Vía inflige Daño de Fuego, Viento, Rayo o Físico, tiene una probabilidad base del 50% de aplicar el efecto de Daño con el tiempo del tipo correspondiente durante 1 turno(s).", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Interacción de Resonancia: Pozo y péndulo", "desc": "Al usar la Resonancia de Vía, por cada 20 pts. de energía consumidos se adelanta un 10% la acción del aliado con el ATQ más alto y todas las unidades invocadas por los aliados.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Armónica automática: La noche más blanca", "desc": "Cuando el personaje activa un ataque adicional, inflige al enemigo que lo recibe 1-3 veces un daño de Regusto equivalente al 55% de su ATQ.", "enhanced_desc": "Cuando el personaje activa un ataque adicional, inflige al enemigo que lo recibe 1-3 veces un daño de Regusto equivalente al 60% de su ATQ. Además, el daño de Regusto aumenta en un 35%."}, "612631": {"id": "612631", "name": "Matadero 4: Descansa en paz", "desc": "Cuando el personaje lanza un ataque adicional, inflige al enemigo que recibe el ataque un daño de Regusto equivalente al 80% del ATQ del personaje. Si el objetivo está afectado por Ruptura de Debilidad, inflige daño 1 vez más.", "enhanced_desc": "Cuando el personaje lanza un ataque adicional, inflige al enemigo que recibe el ataque un daño de Regusto equivalente al 80% del ATQ del personaje. Si el objetivo está afectado por Ruptura de Debilidad, inflige daño 2 veces más."}, "612632": {"id": "612632", "name": "Cena de los campeones: Cuna del gato", "desc": "Cuando el personaje usa la habilidad definitiva e inflige daño al objetivo, se considera como un ataque adicional. El daño que infligen los ataques adicionales aumenta en un 15%.", "enhanced_desc": "Cuando el personaje usa la habilidad definitiva e inflige daño al objetivo, se considera como un ataque adicional. El daño que infligen los ataques adicionales aumenta en un 55%."}, "612640": {"id": "612640", "name": "Retrato de un hombre en llamas", "desc": "Cuando el personaje inflige daño de Regusto al objetivo enemigo, también inflige daño de distintos tipos 1 vez y un daño de Regusto equivalente al 60% del daño original.", "enhanced_desc": "Cuando el personaje inflige daño de Regusto al objetivo enemigo, también inflige daño de distintos tipos 1 vez y un daño de Regusto equivalente al 90% del daño original."}, "612641": {"id": "612641", "name": "Que corran tus lágrimas", "desc": "Cada vez que el objetivo recibe un tipo de daño de Regusto, su daño recibido aumenta en un 8% hasta el final de su siguiente acción.", "enhanced_desc": "Cada vez que el objetivo recibe un tipo de daño de Regusto, su daño recibido aumenta en un 12% hasta el final de su siguiente acción."}, "612642": {"id": "612642", "name": "La guardería de la clepsidra", "desc": "Cada vez que el objetivo recibe un tipo de daño de Regusto, su ATQ se reduce en un 4% hasta el final de su siguiente acción.", "enhanced_desc": "Cada vez que el objetivo recibe un tipo de daño de Regusto, su ATQ se reduce en un 6% hasta el final de su siguiente acción."}, "612643": {"id": "612643", "name": "El albatros pintado", "desc": "Por cada enemigo que el personaje golpee con un ataque adicional, cada objetivo golpeado recibe un daño adicional equivalente al 24% del ATQ del personaje.", "enhanced_desc": "Por cada enemigo que el personaje golpee con un ataque adicional, cada objetivo golpeado recibe un daño adicional equivalente al 36% del ATQ del personaje."}, "612644": {"id": "612644", "name": "12 monos y hombres en pugna", "desc": "Cuando el personaje inflige daño de ataque adicional al objetivo, el daño de ese ataque adicional aumenta en un 4%.", "enhanced_desc": "Cuando el personaje inflige daño de ataque adicional al objetivo, el daño de ese ataque adicional aumenta en un 6%."}, "612645": {"id": "612645", "name": "Arcoíris gravitacional de Aiden", "desc": "Cuando el personaje lanza un ataque adicional, retrasa la acción del objetivo enemigo un 12%.", "enhanced_desc": "Cuando un personaje lanza un ataque adicional, el enemigo que lo recibe retrasa su acción un 12%. Además, hay una probabilidad base del 10% de afectarlo con Prisión durante 1 turno(s)."}, "612646": {"id": "612646", "name": "Regla militar n.º 21", "desc": "Cuando el personaje lanza un ataque adicional, hay una probabilidad fija del 65% de recuperar 1 pt. de habilidad básica.", "enhanced_desc": "Cuando el personaje lanza un ataque adicional, hay una probabilidad fija del 100% de recuperar 1 pt. de habilidad básica."}, "612650": {"id": "612650", "name": "Conducta ejemplar", "desc": "Por cada bendición de la Exultación que se tenga, el daño de los ataques adicionales del personaje aumenta en un 9%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Exultación que se tenga, el daño de los ataques adicionales del personaje aumenta en un 12%. Este efecto se puede acumular hasta 9 veces."}, "612651": {"id": "612651", "name": "Básicamente peligroso", "desc": "La eficiencia de la Ruptura de Debilidad cuando los ataques adicionales del personaje infligen daño aumenta en un 35%.", "enhanced_desc": "La eficiencia de la Ruptura de Debilidad cuando los ataques adicionales del personaje infligen daño aumenta en un 50%."}, "612652": {"id": "612652", "name": "Suspiria", "desc": "El daño de ataque adicional que inflige el personaje aumenta en un 26%.", "enhanced_desc": "El daño de ataque adicional que inflige el personaje aumenta en un 39%."}, "612653": {"id": "612653", "name": "Fuego negro", "desc": "La Prob. CRIT de los ataques adicionales del personaje aumenta en un 26%.", "enhanced_desc": "La Prob. CRIT de los ataques adicionales del personaje aumenta en un 39%."}, "612654": {"id": "612654", "name": "Regreso al faro", "desc": "Cuando los ataques adicionales del personaje infligen daño, su recuperación de energía aumenta en un 24%.", "enhanced_desc": "Cuando los ataques adicionales del personaje infligen daño, su recuperación de energía aumenta en un 36%."}, "612655": {"id": "612655", "name": "El doctor del amor", "desc": "Cuando el personaje lanza un ataque adicional, recupera un 10% de sus PV máx.", "enhanced_desc": "Cuando el personaje lanza un ataque adicional, recupera un 15% de sus PV máx."}, "612656": {"id": "612656", "name": "Edad de platino", "desc": "Cuando un personaje lanza un ataque adicional, su DEF aumenta en un 40% durante 1 turno(s).", "enhanced_desc": "Cuando un personaje lanza un ataque adicional, su DEF aumenta en un 40% durante 2 turno(s)."}, "612657": {"id": "612657", "name": "La manzana mecánica", "desc": "Cuando un personaje lanza un ataque adicional, su VEL aumenta en un 16% durante 1 turno(s).", "enhanced_desc": "Cuando un personaje lanza un ataque adicional, su VEL aumenta en un 16% durante 2 turno(s)."}, "612720": {"id": "612720", "name": "Resonancia de Vía: Propagación", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Propagación. Además, un aliado determinado actúa de inmediato, recupera 2 pts. de habilidad básica y entra en estado de Metamorfosis. El efecto de Metamorfosis dura 1 turno y solo tiene efecto en el último objetivo al que se le haya otorgado.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Formación de Resonancia: Probóscide", "desc": "Metamorfosis se alarga durante 1 turno más. Cuando el personaje con Metamorfosis derrota a un enemigo, Resonancia de Vía recupera un 20% de energía.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Formación de Resonancia: Compuestos fenólicos", "desc": "El límite de energía de la Resonancia de Vía aumenta de 100 a 200. Cuando el personaje gasta o recupera pts. de habilidad básica, la Resonancia de Vía recupera un 1.0% de energía adicional.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Formación de Resonancia: Tenazas de cristal", "desc": "Los personajes con Metamorfosis aumentan adicionalmente el daño que infligen en un 40%. Solo los personajes que estén bajo el efecto de Metamorfosis pueden hacer que las Esporas estallen. Cada vez que un personaje haga que una Espora estalle, inflige adicionalmente un daño de ATQ básico equivalente al 80% de su ATQ. Este efecto se puede activar 3 veces como máximo contra un mismo objetivo.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Interacción de Resonancia: Ojo de superposición", "desc": "Al usar Resonancia de Vía, un aliado determinado resiste todo el daño que no sea Daño con el tiempo. Este efecto desaparece tras recibir un ataque. Si el objetivo tiene un porcentaje de PV inferior al 50%, cuando se active Resonancia de Vía recuperará adicionalmente 1 pt. de habilidad básica.", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Interacción de Resonancia: Tapiz microbiano adherente", "desc": "Al usar Resonancia de Vía, un aliado determinado obtiene un escudo que puede bloquear un daño equivalente al 60% de sus PV máx. durante 3 turnos.", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Interacción de Resonancia: Macroespora compuesta", "desc": "Al usar la Resonancia de Vía, un aliado regenera un 50% de sus PV máx. El 200% del exceso de curación realizada se distribuirá equitativamente entre otros personajes.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Interacción de Resonancia: Cavidad de condensación", "desc": "Los personajes en el estado de Metamorfosis infligen un 20% más de daño a los enemigos congelados. Tras golpear al objetivo, hay una probabilidad base del 10% de aplicarle Congelación durante 1 turno(s).", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Descarga de huevas", "desc": "Por cada pt. de habilidad básica que consume un personaje, se implanta(n) 1 Esporas en todos los enemigos.", "enhanced_desc": "Por cada pt. de habilidad básica que consume un personaje, se implanta(n) 1 Esporas en todos los enemigos. Cuando se consumen todos los pts. de habilidad básica, la VEL del personaje que consumió el último pt. de habilidad básica aumenta en un 20% durante 2 turno(s)."}, "612731": {"id": "612731", "name": "Pústula fúngica", "desc": "Por cada pt. de habilidad básica que recupere un personaje, se implanta 1 Espora en 2 enemigo(s) al azar.", "enhanced_desc": "Por cada pt. de habilidad básica que recupere un personaje, se implanta 1 Espora en 2 enemigo(s) al azar. El límite de Esporas que se pueden tener aumenta a 9."}, "612732": {"id": "612732", "name": "Extremidades de guadaña", "desc": "Cuando un personaje usa la habilidad definitiva, la próxima vez que consuma pts. de habilidad básica se considerará que consume 1 pt. de habilidad básica adicional. Por cada pt. de habilidad básica que consuma, el Daño CRIT del personaje aumenta en un 40%. Este efecto se puede acumular hasta 2 veces y dura hasta que el personaje lance un ataque.", "enhanced_desc": "Cuando un personaje usa la habilidad definitiva, la próxima vez que consuma o recupere pts. de habilidad básica se considerará que consume o recupera 1 pt. de habilidad básica adicional. Por cada pt. de habilidad básica que consuma o recupere, el Daño CRIT del personaje aumenta en un 45%. Este efecto se puede acumular hasta 2 veces y dura hasta que el personaje lance un ataque."}, "612740": {"id": "612740", "name": "Úlcera de putrefacción", "desc": "Las Esporas pueden propagarse 2 veces más después de estallar. Además, pueden propagarse al mismo enemigo que tenía las Esporas originalmente.", "enhanced_desc": "Las Esporas pueden propagarse 3 veces más después de estallar. Además, pueden propagarse al mismo enemigo que tenía las Esporas originalmente."}, "612741": {"id": "612741", "name": "Enzima lítica", "desc": "Aumenta el daño que las Esporas infligen al estallar en una cantidad equivalente al 35% del daño original. Cuando se elimina al enemigo, las Esporas que tenía se propagan a objetivos adyacentes.", "enhanced_desc": "Aumenta el daño que las Esporas infligen al estallar en una cantidad equivalente al 50% del daño original. Cuando se elimina al enemigo, las Esporas que tenía se propagan a otros objetivos enemigos."}, "612742": {"id": "612742", "name": "Cavidad metabólica", "desc": "Cada vez que estalla 1 Espora, el aliado con el porcentaje de PV más bajo regenera una cantidad de PV equivalente al 10% de sus PV máx.", "enhanced_desc": "Por cada Espora que tengan todos los enemigos, el daño que reciben los aliados disminuye en un 0.8%. Después de que estallen las Esporas, el aliado con el porcentaje de PV más bajo regenera una cantidad de PV equivalente al 12% de sus PV máx."}, "612743": {"id": "612743", "name": "Glándula de excitación", "desc": "Al usar el ATQ básico, si hay 0 pts. de habilidad básica, se recupera 1 pt. de habilidad básica adicional.", "enhanced_desc": "Al usar el ATQ básico, si los pts. de habilidad básica están en 0, se recupera 1 pt. de habilidad básica adicional y hay un 50% de probabilidad fija de recuperar 1 pt. adicional."}, "612744": {"id": "612744", "name": "Masa cerebral expuesta", "desc": "El daño del ATQ básico inflige un daño equivalente al 30% del daño original a un objetivo adyacente al azar.", "enhanced_desc": "El daño del ATQ básico inflige un daño equivalente al 35% del daño original a objetivos adyacentes."}, "612745": {"id": "612745", "name": "Membrana intersegmental", "desc": "Cada vez que un personaje consume 1 pt. de habilidad básica, el daño que recibe se reduce en un 8% durante 1 turno(s). Este efecto se puede acumular hasta 2 veces.", "enhanced_desc": "Cada vez que un personaje consume 1 pt. de habilidad básica, el daño que recibe se reduce en un 8% durante 1 turno(s). Este efecto se puede acumular hasta 3 veces."}, "612746": {"id": "612746", "name": "Catalizador", "desc": "Cuando un personaje usa su habilidad básica, si la habilidad no genera un ataque, el daño de todos los aliados aumenta en un 20% durante 1 turno(s). Este efecto se puede acumular hasta 3 veces.", "enhanced_desc": "Cuando un personaje usa su habilidad básica, si la habilidad no genera un ataque, el daño de todos los aliados aumenta en un 30% durante 1 turno(s). Este efecto se puede acumular hasta 3 veces."}, "612750": {"id": "612750", "name": "Cuchilla ósea", "desc": "Por cada bendición de la Propagación que se tenga, el daño del ATQ básico de los personajes aumenta en un 9%. Este efecto se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Propagación que se tenga, el daño del ATQ básico de los personajes aumenta en un 12%. Este efecto se puede acumular hasta 9 veces."}, "612751": {"id": "612751", "name": "Espolón espinal", "desc": "La Prob. CRIT del ATQ básico de los personajes aumenta en un 24%.", "enhanced_desc": "La Prob. CRIT del ATQ básico de los personajes aumenta en un 36%."}, "612752": {"id": "612752", "name": "Aguja canalizada", "desc": "El Daño CRIT del ATQ básico de los personajes aumenta en un 40%.", "enhanced_desc": "El Daño CRIT del ATQ básico de los personajes aumenta en un 60%."}, "612753": {"id": "612753", "name": "Conjuntiva", "desc": "Cuando un personaje usa su ATQ básico, su DEF aumenta en un 40% durante 1 turno(s).", "enhanced_desc": "Cuando un personaje usa su ATQ básico, su DEF aumenta en un 40% durante 2 turno(s)."}, "612754": {"id": "612754", "name": "Ala escamosa", "desc": "Cuando un personaje usa su ATQ básico, su VEL aumenta en un 16% durante 1 turno(s).", "enhanced_desc": "Cuando un personaje usa su ATQ básico, su VEL aumenta en un 16% durante 2 turno(s)."}, "612755": {"id": "612755", "name": "Ojo compuesto", "desc": "Al entrar en combate, recupera 1 pt. de habilidad básica después de cada acción aliada. Este efecto solo se puede activar 3 veces como máximo por todos los aliados.", "enhanced_desc": "Al entrar en combate, recupera 1 pt. de habilidad básica después de cada acción aliada. Este efecto solo se puede activar 5 veces como máximo por todos los aliados."}, "612756": {"id": "612756", "name": "Esporangio", "desc": "Por cada pt. de habilidad básica que consume un personaje, recupera 3 pts. de energía adicionales.", "enhanced_desc": "Por cada pt. de habilidad básica que consume un personaje, recupera 4 pts. de energía adicionales."}, "612757": {"id": "612757", "name": "Vesícula", "desc": "Por cada pt. de habilidad básica que consume un personaje, regenera un 10% de sus PV máx.", "enhanced_desc": "Por cada pt. de habilidad básica que consume un personaje, regenera un 15% de sus PV máx."}, "612820": {"id": "612820", "name": "Resonancia de Vía: Erudición", "desc": "Consume 100 pts. de energía y lanza la habilidad para resonar con la Vía de la Erudición. La Resonancia de Vía enlaza al enemigo que tenga los PV máx. más altos con otros enemigos. Aplica Resonancia sináptica a todos los enemigos e inflige Daño Imaginario.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Formación de Resonancia: Fusión del núcleo", "desc": "Cuando un enemigo con Resonancia sináptica recibe el ataque de una habilidad definitiva, el daño que recibe el enemigo con los PV máx. más altos aumenta en un 50% del ATQ del atacante.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Formación de Resonancia: Contagio en cadena", "desc": "Cuando los personajes derrotan a un enemigo con Resonancia sináptica, el efecto se activa 2 veces más.", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Formación de Resonancia: Inversión memética", "desc": "Cuando aparece un enemigo, regenera una cantidad de energía de la Resonancia de Vía equivalente al 5.0% de la energía máxima combinada de todos los personajes.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Interacción de Resonancia: Escaneo completo", "desc": "Cuando un enemigo con Resonancia sináptica recibe un ataque adicional, el efecto se activa adicionalmente 1 vez y no consume cargas de Resonancia sináptica.", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Interacción de Resonancia: Refuerzo de datos", "desc": "Los ataques contra enemigos afectados por Ruptura de Debilidad no consumen cargas de Resonancia sináptica.", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "Materia gris BCI-34", "desc": "Al entrar en combate, recarga un 65% el Cerebro en una cubeta. Romper la Debilidad de un enemigo también recarga un 35% el Cerebro en una cubeta.", "enhanced_desc": "Al entrar en combate, recarga un 100% el Cerebro en una cubeta. Romper la Debilidad de un enemigo o atacar a enemigos afectados por Ruptura de Debilidad recarga un 40% o un 5% el Cerebro en una cubeta. Este efecto solo se puede activar una vez por cada enemigo durante cada ataque."}, "612831": {"id": "612831", "name": "Amígdala SMR-2", "desc": "Infligir daño letal a los enemigos recarga un 50% el Cerebro en una cubeta.", "enhanced_desc": "Infligir daño letal a los enemigos recarga un 50% el Cerebro en una cubeta. Cada vez que el Cerebro en una cubeta se recarga por completo, la VEL de los personajes aumenta en un 20% durante 2 turno(s)."}, "612832": {"id": "612832", "name": "Lóbulo occipital VEP-18", "desc": "La PEN de la RES a todos los tipos del daño de la habilidad definitiva de los personajes aumenta en un 20%. Por cada enemigo golpeado por la habilidad definitiva, la PEN de la RES a todos los tipos del daño infligido por la habilidad definitiva aumenta en un 3% adicional. Dura hasta después de que se lance la próxima habilidad definitiva.", "enhanced_desc": "La PEN de la RES a todos los tipos del daño de la habilidad definitiva de los personajes aumenta en un 25%. Según el número más alto de enemigos atacados por una habilidad definitiva ya usada durante esta batalla, cada enemigo golpeado por esa habilidad definitiva, la PEN de la RES a todos los tipos del daño de la habilidad definitiva aumenta en un 3% adicional."}, "612840": {"id": "612840", "name": "Adjunto: Sistema vestibular", "desc": "Usar la habilidad definitiva con el Cerebro en una cubeta aumenta el Daño CRIT en un 80%. Este aumento de Daño CRIT dura hasta que termine la habilidad.", "enhanced_desc": "Usar la habilidad definitiva con el Cerebro en una cubeta aumenta el Daño CRIT en un 90%. Este aumento de Daño CRIT dura hasta que termine el siguiente ataque."}, "612841": {"id": "612841", "name": "Imitación: Síntesis del transmisor", "desc": "Por cada pt. de energía que exceda la energía máxima del personaje, Cerebro en una cubeta se recarga un 0.8%.", "enhanced_desc": "Por cada pt. de energía que exceda la energía máxima del personaje, Cerebro en una cubeta se recarga un 1.2%."}, "612842": {"id": "612842", "name": "Implante: Recuerdo explícito", "desc": "Cuando el personaje usa la habilidad definitiva con el Cerebro en una cubeta, obtiene un escudo equivalente al 36% de sus PV máx. Dura 2 turno(s).", "enhanced_desc": "Cuando el personaje usa la habilidad definitiva con el Cerebro en una cubeta, obtiene un escudo equivalente al 45% de sus PV máx. Dura 3 turno(s)."}, "612843": {"id": "612843", "name": "Mimetización: Ruta táctil", "desc": "Tras lanzar un ataque, el personaje inflige daño adicional a los objetivos atacados. Por cada enemigo atacado, el daño adicional aumenta en un 15% del ATQ del personaje.", "enhanced_desc": "Tras lanzar un ataque, el personaje inflige daño adicional a los objetivos atacados. Por cada enemigo atacado, el daño adicional aumenta en un 20% del ATQ del personaje. También se contarán como atacados hasta 5 enemigos que ya hayan sido derrotados en la batalla actual."}, "612844": {"id": "612844", "name": "Análisis: Sensación subliminal", "desc": "Aumenta en un 50% el daño de la habilidad definitiva del personaje. Dura hasta el final de la primera habilidad definitiva que use en la batalla. Al entrar en combate, recupera un 60% de su energía máxima.", "enhanced_desc": "Aumenta en un 50% el daño de la habilidad definitiva del personaje. Al entrar en combate, recupera un 100% de su energía máxima."}, "612845": {"id": "612845", "name": "Carga: Corteza estriada", "desc": "Si la habilidad de ATQ AdE de los personajes solo ataca a un enemigo, este ataque inflige adicionalmente una cantidad fija de daño equivalente al 40% del daño original al enemigo atacado.", "enhanced_desc": "Si la habilidad de ATQ AdE de los personajes solo ataca a un enemigo, este ataque inflige adicionalmente una cantidad fija de daño equivalente al 60% del daño original al enemigo atacado."}, "612846": {"id": "612846", "name": "Estimulación: Conducción saltarina", "desc": "Cuando los personajes usan su habilidad definitiva para atacar a enemigos con Ruptura de Debilidad, la acción del enemigo se retrasa un 16%. Este efecto se puede activar hasta 3 veces cada vez que el enemigo sufra Ruptura de Debilidad.", "enhanced_desc": "Cuando los personajes usan su habilidad definitiva para atacar a enemigos con Ruptura de Debilidad, la acción del enemigo se retrasa un 24%. Este efecto se puede activar hasta 3 veces cada vez que el enemigo sufra Ruptura de Debilidad."}, "612850": {"id": "612850", "name": "Trono de engranajes comprometidos", "desc": "Por cada bendición de la Erudición que se tenga, el daño de la habilidad definitiva de los personajes aumenta en un 7%. Se puede acumular hasta 6 veces.", "enhanced_desc": "Por cada bendición de la Erudición que se tenga, el daño de la habilidad definitiva de los personajes aumenta en un 10%. Se puede acumular hasta 9 veces."}, "612851": {"id": "612851", "name": "Anillo de cables doblados", "desc": "La Prob. CRIT de la habilidad definitiva de los personajes aumenta en un 18%.", "enhanced_desc": "La Prob. CRIT de la habilidad definitiva de los personajes aumenta en un 27%."}, "612852": {"id": "612852", "name": "Cetro de torsión de energía", "desc": "El Daño CRIT de la habilidad definitiva de los personajes aumenta en un 30%.", "enhanced_desc": "El Daño CRIT de la habilidad definitiva de los personajes aumenta en un 45%."}, "612853": {"id": "612853", "name": "Antorcha de encendido demorado", "desc": "Aumenta en un 50% el daño del siguiente ataque de los personajes tras usar su habilidad definitiva.", "enhanced_desc": "Aumenta en un 75% el daño del siguiente ataque de los personajes tras usar su habilidad definitiva."}, "612854": {"id": "612854", "name": "Vela de difracción retardada", "desc": "Cuando un personaje usa una habilidad de ATQ AdE, su ATQ aumenta en un 30% durante 2 turno(s).", "enhanced_desc": "Cuando un personaje usa una habilidad de ATQ AdE, su ATQ aumenta en un 40% durante 3 turno(s)."}, "612855": {"id": "612855", "name": "Dosel de metal jaspeado", "desc": "Cuando un personaje usa una habilidad de ATQ AdE, su DEF aumenta en un 30% durante 2 turno(s).", "enhanced_desc": "Cuando un personaje usa una habilidad de ATQ AdE, su DEF aumenta en un 40% durante 3 turno(s)."}, "612856": {"id": "612856", "name": "Vestimenta de cables enrollados", "desc": "Cuando un personaje usa su habilidad definitiva, regenera una cantidad de PV equivalente al 16% de sus PV máx.", "enhanced_desc": "Cuando un personaje usa su habilidad definitiva, regenera una cantidad de PV equivalente al 24% de sus PV máx."}, "612857": {"id": "612857", "name": "Corona de tuberías entrelazadas", "desc": "Cuando un personaje recibe un golpe letal, no es derrotado, sino que consume toda su energía y regenera una cantidad de PV equivalente al 50% de la energía consumida. Este efecto solo se puede activar una vez por batalla entre todos los aliados.", "enhanced_desc": "Cuando un personaje recibe un golpe letal, no es derrotado, sino que consume toda su energía y regenera una cantidad de PV equivalente al 100% de la energía consumida. Este efecto solo se puede activar una vez por batalla entre todos los aliados."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}