{
    "10001": {
        "id": "10001",
        "title": "Voies",
        "desc": "Les Voies des Aiôns.\nCeux qui empruntent la même Voie recevront sans nul doute les récompenses correspondantes."
    },
    "10002": {
        "id": "10002",
        "title": "Traces",
        "desc": "Traces laissées par ceux qui ont emprunté une Voie. Plus ils avancent dans leur périple, plus les miracles seront apparents."
    },
    "10003": {
        "id": "10003",
        "title": "La Destruction",
        "desc": "La Voie régie par l'Aiôn Nanook.\nTout acte irréfléchi, haineux et destructeur est une manifestation de la Voie de la Destruction."
    },
    "10004": {
        "id": "10004",
        "title": "La Chasse",
        "desc": "La Voie régie par l'Aiôn Lan.\nTout acte implacable, impitoyable et vengeur est une manifestation de la Voie de la Chasse."
    },
    "10005": {
        "id": "10005",
        "title": "L'Érudition",
        "desc": "La Voie régie par l'Aiôn Sagesse.\nTout acte réfléchi, logique et tactique est une manifestation de la Voie de l'Érudition."
    },
    "10006": {
        "id": "10006",
        "title": "L'Harmonie",
        "desc": "La Voie régie par l'Aiôn Xipe.\nTout acte indulgent, bienveillant et coopératif est une manifestation de la Voie de l'Harmonie."
    },
    "10007": {
        "id": "10007",
        "title": "La Nihilité",
        "desc": "La Voie régie par l'Aiôn IX.\nTout acte paresseux, léthargique et futile est une manifestation de la Voie de la Nihilité."
    },
    "10008": {
        "id": "10008",
        "title": "La Préservation",
        "desc": "La Voie régie par l'Aiôn Qlipoth.\nTout acte patient, sacrificiel et protecteur est une manifestation de la Voie de la Préservation."
    },
    "10009": {
        "id": "10009",
        "title": "L'Abondance",
        "desc": "La Voie régie par l'Aiôn Yaoshi.\nTout acte de dévouement, d'altruisme et de guérison est une manifestation de la Voie de l'Abondance."
    },
    "10010": {
        "id": "10010",
        "title": "Cônes de lumière",
        "desc": "Un paquet de phénomènes solidifiés.\nLeur puissance est scellée dans des tranches de lumière."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolons",
        "desc": "La possibilité de l'existence d'observateurs.\nTandis que les voyageurs s'élancent sur une Voie prédéterminée, ces possibilités finissent par se réduire à une entité."
    },
    "10012": {
        "id": "10012",
        "title": "Reliques",
        "desc": "Équipement fantasmatique créé à partir de poussière d'étoile contaminée par des données.\nAu cœur du sombre et mystérieux Fragmentum convergent des reliques venues de différents mondes."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#Une jeune fille}{M#Un jeune homme} qui a embarqué à bord de l'Astral Express.\n{F#Elle}{M#Il} a choisi de voyager à bord du train pour éliminer la menace que pose le Stellaron."
    },
    "10014": {
        "id": "10014",
        "title": "March 7th",
        "desc": "Une jeune fille qui sommeillait autrefois dans la glace éternelle et ignore tout de son passé.\nPour découvrir la vérité à propos de ses origines, elle a choisi de voyager à bord de l'Astral Express.\nÀ ce jour, elle s'est inventé pas loin de 67 versions différentes de sa propre vie."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Un jeune homme froid et distant qui parle peu de son passé.\nIl voyage à bord de l'Astral Express afin d'éviter de croiser quiconque pourrait lui rappeler ses origines."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "La jeune femme chargée de réparer l'Astral Express.\nElle a choisi de voyager à bord de l'Astral Express afin d'observer les étoiles.\nSon passe-temps préféré est de préparer du café maison."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "L'un des membres d'équipage les plus aguerris.\nSon cœur brûle d'ardeur pour de nouvelles aventures.\nIl dessine parfois les faits marquants de son voyage dans un carnet de croquis."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Chercheuse en chef à bord de la Station spatiale Herta et héritière d'une noble famille.\nC'est une astronome curieuse qui se révèle très douée pour gérer l'équipe éclectique qui occupe la station spatiale."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Chef du Département de la sécurité de la Station spatiale Herta.\nCe garçon qui rencontre de grandes difficultés pour s'exprimer est prêt à donner sa vie pour protéger les chercheurs en mission."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Membre des Chasseurs de Stellaron. Une femme d'une grande beauté à la fois calme, réfléchie et professionnelle.\nA envoûté {NICKNAME} pour {M#lui}{F#la} faire absorber le Stellaron à l'aide de Chuchotement de l'esprit.\nPour passer le temps, elle achète des manteaux et les organise selon son humeur."
    },
    "10021": {
        "id": "10021",
        "title": "Louve d'argent",
        "desc": "Membre des Chasseurs de Stellaron et hackeuse hors pair.\nElle considère l'univers comme un jeu de simulation immersive grandeur nature qui l'amuse.\nElle manie à la perfection l'« édition d'éther », une compétence qui altère les données de la réalité."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Membre des Chasseurs de Stellaron, il a abandonné son corps pour devenir une véritable épée.\nIl a juré fidélité à l'Esclave du destin et possède une capacité d'autoguérison terrifiante."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "Chef des Chasseurs de Stellaron désigné sous le nom d'« Esclave du destin ».\nPossède la capacité/malédiction de prévoir les possibilités à venir."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Membre n° 83 de la Société des génies. Véritable capitaine de la station spatiale.\nUne scientifique antipathique, mais prodigieusement intelligente."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Héritière de la Gardienne suprême de Belobog.\nAltière comme toute princesse qui se respecte, elle possède aussi la détermination et l'intégrité d'un soldat."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Une habitante du Souterrain et pierre angulaire des Feux sauvages qui se fait appeler « Babotchka ».\nElle est dotée d'une personnalité franche, mais possède aussi un côté délicat et sensible qu'elle préfère masquer aux yeux du monde."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Capitaine des Gardes de la crinière d'argent et puissant guerrier de Belobog.\nD'un naturel méticuleux et vigilant, il est aussi toujours fidèle à ses principes."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Mécanicienne de Belobog et ancienne chercheuse au sein de la Division technologique des Architectes.\nSœur aînée de Gepard Landau, sa personnalité contraste fortement avec celle de son frère.\nElle aime un genre de musique ancien qui était populaire avant le Gel éternel, connu sous le nom de « rock 'n' roll »."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "L'actuelle Gardienne suprême de Belobog.\nFroide et dénuée de tout désir terrestre, elle veille sur le monde gelé à sa façon."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Un marchand qui voyage librement entre le Surmonde et le Souterrain.\n Toujours de bonne humeur, il se montre familier avec tout le monde et adore les plaisanteries."
    },
    "10031": {
        "id": "10031",
        "title": "Pelagueïa Sergueïevna",
        "desc": "Une officière des renseignements des Gardes de la crinière d'argent.\nElle est d'un naturel sérieux et est très appréciée des autres Gardes de la crinière d'argent."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Une femme médecin du Souterrain, toujours prête à aider les enfants.\nSous des airs de gentillesse et de douceur, elle possède un côté dangereux qu'elle garde caché."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Cheffe autoproclamée de l'escouade d'aventure des Taupes, dans le Souterrain.\nElle chérit sa liberté et voit la vie comme une succession d'aventures."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Un robot de combat intelligent venu de l'Ancien monde.\nMalgré les difficultés, il cherche toujours à répondre aux désirs de Clara par ses propres méthodes."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Une jeune vagabonde qui vit au milieu des robots.\nDouce et introvertie, elle a le cœur pur.\nElle souhaite que tous les habitants du Souterrain forment une grande famille."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "L'Aiôn qui régit la Voie de la Destruction. Il est né de l'Adlivun lors de la chute du monde.\nIl apparaît le plus souvent sous les traits d'un homme à la peau sombre et aux yeux d'or."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "Le peuple de Xianzhou l'appelle le « Seigneur archer de la Destinée ». Il est l'Aiôn qui régit la Voie de la Chasse.\nIl voyage pour l'éternité entre les mondes afin d'éradiquer les abominations créées par l'Aiôn de l'Abondance."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "L'Aiôn en provenance de multiples mondes célestes qui régit la Voie de l'Harmonie.\nAgrégat de milliers d'entités qui prêchent la joie de l'harmonie et de l'unité parmi les humains."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "L'Aiôn qui régit la Voie de la Nihilité. Son existence est un vaste mystère.\nIX n'interagit jamais avec les autres Aiôns ; il croit que le destin du multivers est de plonger dans le néant et qu'il n'a donc aucune importance."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Bâtisseur du Mur de la comète céleste, de la Barrière cristalline subspatiale et de la base du Grand attracteur.\nSes adeptes l'appellent le « Seigneur de l'Ambre ».\nSymbole de la Voie de la Préservation, il est le plus ancien et le plus tenace des Aiôns."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "Source de tout être et Aiôn du paradis. Son but est la prolifération perpétuelle de la vie.\nYaoshi régit la Voie de l'Abondance et il est l'ennemi juré de Lan, Aiôn de la Chasse."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "L'Aiôn qui régit la Voie du Pionnier. Il a quitté le monde reclus de Pegana pour découvrir de nouvelles frontières inconnues.\nSon destin a connu une fin inattendue."
    },
    "10043": {
        "id": "10043",
        "title": "Sagesse",
        "desc": "L'Aiôn qui régit la Voie de l'Érudition.\nAncien ordinateur astral omnipotent, il s'est élevé au rang d'Aiôn."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "L'Aiôn de l'Allégresse. Personne ne peut prédire qui sera l'objet de l'hilarité de cet Aiôn.\nLa joie est un droit pour tous les êtres intelligents, et Aha encourage ses disciples à profiter des plaisirs de la vie. Même les retournements du destin sont pour Aha source de joie."
    },
    "10045": {
        "id": "10045",
        "title": "Astral Express",
        "desc": "Le train dans lequel l'Aiôn du Pionnier, Akivili, a voyagé à une époque.\nIl emprunte le Star Rail pour voyager de monde en monde."
    },
    "10046": {
        "id": "10046",
        "title": "L'Essaim",
        "desc": "L'armée de clones de l'Imperator Insectorum, Tayzzyronth.\nAnimé par la seule volonté de se propager, il envahit plusieurs planètes de l'univers, tel un essaim de sauterelles."
    },
    "10047": {
        "id": "10047",
        "title": "Légion d'antimatière",
        "desc": "L'armée aux ordres de l'Aiôn Nanook. Elle rassemble les êtres les plus vils et les plus cruels de l'univers.\nCes troupes ont juré de détruire chaque vie et civilisation existantes."
    },
    "10048": {
        "id": "10048",
        "title": "Les Architectes",
        "desc": "Les disciples de l'Aiôn de la Préservation, Qlipoth.\nIls suivent ses traces et érigent des murs afin de protéger leurs planètes d'origine.\nIls pensent que leur Aiôn a agi dans l'anticipation d'un cataclysme qui anéantira tout l'univers."
    },
    "10049": {
        "id": "10049",
        "title": "La Famille",
        "desc": "Les habitants des mondes ayant reçu la bénédiction de Xipe.\nIls célèbrent sans cesse la générosité de leur Aiôn en chantant, et croient que l'univers parviendra un jour à devenir une seule et même entité harmonieuse."
    },
    "10050": {
        "id": "10050",
        "title": "Société des génies",
        "desc": "Le peuple qui a reçu la grâce de l'Aiôn Sagesse.\nL'union des plus grands génies et des cerveaux les plus performants de l'univers.\nLeurs origines sont diverses et certains ont même autrefois gagné leur vie en vendant des fruits."
    },
    "10051": {
        "id": "10051",
        "title": "Les Sans Noms",
        "desc": "Le peuple qui a exploré l'univers aux côtés de l'Aiôn du Pionnier.\nUn groupe d'aventuriers intergalactiques courageux et à la curiosité insatiable.\nLes Sans Noms ne recherchent ni la gloire, ni la richesse. Ils font vivre la Voie du Pionnier malgré la chute d'Akivili."
    },
    "10052": {
        "id": "10052",
        "title": "L'Alliance Xianzhou",
        "desc": "Une ancienne union composée de plusieurs peuples doués d'intelligence.\nIls dirigent Xianzhou dans le but d'éliminer les Abominations de l'Abondance."
    },
    "10053": {
        "id": "10053",
        "title": "Chasseurs de Stellaron",
        "desc": "Une organisation qui voyage entre les mondes pour chasser les Stellarons.\nPersonne ne sait quel Aiôn leur a conféré leur pouvoir."
    },
    "10054": {
        "id": "10054",
        "title": "Peuples de l'Abondance",
        "desc": "Les élus qui ont reçu la bénédiction de l'Abondance.\nIls se délectent du bonheur de vivre dans des corps immortels et vénèrent Yaoshi pour sa bonté et sa grâce."
    },
    "10055": {
        "id": "10055",
        "title": "Les Acteurs en deuil",
        "desc": "Ceux qui résistent fermement à la Voie de l'Allégresse.\nIls prônent l'abstinence et la pénitence afin de s'éloigner de toute tentation d'allégresse.\nLeur force provient des bénédictions de l'Aiôn de l'Allégresse, Aha."
    },
    "10056": {
        "id": "10056",
        "title": "Fous masqués",
        "desc": "Les adorateurs fanatiques de l'Aiôn Aha. Ils sont en perpétuelle quête d'hédonisme.\nIl n'y a aucune limite à leur recherche du plaisir."
    },
    "10057": {
        "id": "10057",
        "title": "Jardin de la mémoire",
        "desc": "Des collectionneurs de précieux souvenirs venus des quatre coins de l'univers.\nIls voyagent librement entre les mondes et tentent de trouver les souvenirs qui plairont à leur Aiôn."
    },
    "10058": {
        "id": "10058",
        "title": "Porteurs de miroir",
        "desc": "Ils errent de monde en monde à la recherche de la beauté.\nPour ranimer l'Aiôn de la Beauté, ils amassent des reliques dispersées dans tout l'univers."
    },
    "10059": {
        "id": "10059",
        "title": "Docteurs du chaos",
        "desc": "Des penseurs qui, sans le vouloir, ont découvert la Nihilité.\nIls tentent de résister à l'attraction dénuée de sens de la Nihilité et de prouver à l'Aiôn que l'existence de toute chose a un but."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "Le nom d'un monde enregistré dans les cartes astrales du train : le rude et glacial Monde de givre."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "Une cité sanctuaire construite par les Architectes, dernier bastion de l'humanité contre le Gel éternel."
    },
    "10062": {
        "id": "10062",
        "title": "Gardienne suprême",
        "desc": "La cheffe suprême de Belobog, représentante de la volonté des Architectes.\nLa Gardienne suprême actuelle est Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Le Surmonde",
        "desc": "La partie émergée de Belobog où se trouve le QG des Architectes.\nSert de centre militaire, administratif, commercial et agricole de Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "Le Souterrain",
        "desc": "La partie souterraine de Belobog. Les mineurs y vivent et y travaillent.\nLes rares gisements de minerai de géomoelle dégagent une énergie thermique aussi bien à la surface que sous terre."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "À l'origine, Xianzhou est une flotte déployée par un empire primitif dans le but de trouver des « traces célestes » à travers l'univers."
    },
    "10066": {
        "id": "10066",
        "title": "Imaginarbre",
        "desc": "L'essence omniprésente de l'existence. Une structure cosmique qui engendre de nombreux mondes."
    },
    "10067": {
        "id": "10067",
        "title": "Aiôns",
        "desc": "D'étranges êtres supérieurs, semblables à des astres doués de conscience.\nIls contrôlent tous une Voie différente et peuvent voyager à travers les étoiles en toute liberté.\nIls possèdent de grandes capacités, leur permettant d'effacer la réalité et de créer de nouveaux mondes."
    },
    "10068": {
        "id": "10068",
        "title": "Géomoelle",
        "desc": "Un mystérieux minerai produit sur Jarilo-VI. Source d'énergie principale de Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Feux sauvages",
        "desc": "Une organisation populaire dans le Souterrain de Belobog.\nFondée par des bénévoles dans le but de maintenir l'ordre sous terre."
    },
    "10070": {
        "id": "10070",
        "title": "Gardes de la crinière d'argent",
        "desc": "Force défensive de Belobog, elle agit sous les ordres des Architectes pour combattre les monstres issus du Fragmentum."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Un phénomène de distorsion spatiale apparu dans les environs d'un Stellaron et qui engloutit progressivement la réalité."
    },
    "10072": {
        "id": "10072",
        "title": "Monstres du Fragmentum",
        "desc": "Des monstres dupliqués issus de l'assimilation des données biologiques collectées par le Fragmentum.\nIls peuvent conserver leur forme originelle, mais aussi subir des mutations."
    },
    "10073": {
        "id": "10073",
        "title": "Chercheurs d'élixir",
        "desc": "Des voyageurs venant de loin en quête d'immortalité.\nIls recherchent l'emplacement de l'Aiôn Yaoshi dans l'océan d'étoiles."
    },
    "10074": {
        "id": "10074",
        "title": "Corporation pour la Paix Interastrale",
        "desc": "Entreprise fondée dans le but de soutenir l'Aiôn Qlipoth.\nDevenue depuis la plus grande entité économique de l'univers."
    },
    "10075": {
        "id": "10075",
        "title": "Exequatur du Credo",
        "desc": "Adorateurs de l'Aiôn Terminus.\nIls se languissent de le rencontrer enfin."
    },
    "10076": {
        "id": "10076",
        "title": "Avant-garde du présage",
        "desc": "Ses membres pensent que Terminus représente la fin de l'univers.\nIls passent leur temps à élaborer des prophéties à partir des paroles obscures de Terminus."
    },
    "10077": {
        "id": "10077",
        "title": "Chevaliers de la Beauté",
        "desc": "Ils louent avec ardeur la beauté de l'Aiôn Idrila.\nCes habiles guerriers forment les Chevaliers de la Beauté,\nqui se sont dispersés à la suite de la disparition d'Idrila."
    },
    "10078": {
        "id": "10078",
        "title": "Dispositif IX",
        "desc": "Un sombre réseau cosmique,\ndont l'existence reste à confirmer."
    },
    "10079": {
        "id": "10079",
        "title": "Rangers de la galaxie",
        "desc": "Un groupe de justiciers bénévoles qui pense que la bonté et la justice dans l'univers doivent être portées par les actes de chacun.\nÀ la suite de tensions avec le Dr Primitif, membre n° 64 de la Société des génies, ce groupe a disparu de la circulation."
    },
    "10080": {
        "id": "10080",
        "title": "Fictionnistes de l'histoire",
        "desc": "Émissaires de l'Aiôn Mythus. Ils se consacrent à la fabrication, la falsification, la destruction et l'effacement de l'histoire du cosmos.\nAvec l'« Enigmata » pour seule philosophie, ils sont déterminés à envelopper l'univers dans un brouillard."
    },
    "10081": {
        "id": "10081",
        "title": "Les Énigmatiques",
        "desc": "Là où les Fictionnistes de l'histoire se consacrent à la mystification de l'histoire, les Énigmatiques sont chargés de complexifier les langues.\nIls déconstruisent les textes, font des métaphores, changent l'ordre des mots et modifient les définitions pour désorganiser des langues initialement claires et précises."
    },
    "10082": {
        "id": "10082",
        "title": "Émanateurs",
        "desc": "Des Éclaireurs au pouvoir directement conféré par les Aiôns qui sont incontestablement plus puissants que les simples mortels.\nIls exécutent généralement la volonté des Aiôns."
    },
    "10083": {
        "id": "10083",
        "title": "Éclaireurs",
        "desc": "Individus qui parcourent les Voies et en reçoivent les pouvoirs."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Ancien Aiôn disparu ayant régné sur la Voie de la Permanence.\nIl prenait autrefois la forme d'un dragon géant. Il laisse derrière lui un grand nombre de descendants appelés « Scions de Long »."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "L'Aiôn qui règne sur la Voie de l'Enigmata. Sa forme est inconnue.\nIl considère que la perception surpasse tout et que les entités limitées sont incapables de concevoir l'infini tel qu'il est, ce qui fait que toute chose est énigmatique."
    },
    "10086": {
        "id": "10086",
        "title": "Ouroboros",
        "desc": "Un ancien Aiôn régnant sur la Voie de la Voracité. Il dévore les mondes insatiablement.\nLes légendes racontent qu'il aurait également la forme d'une sorte de créatures ancestrales du nom de Léviathans."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "La bonté pure du monde matériel, perçue et définie par des formes de vie intelligentes, c'est ainsi que naquit la prétendue « beauté ».\nL'Aiôn Idrila régnait autrefois sur la Voie de la Beauté avant de s'évaporer."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Ancien Aiôn disparu ayant régné sur la Voie de la Propagation.\nEn tant que dernier membre des Coléoptères, Tayzzyronth se manifestait par les horreurs de l'auto-propagation. Il est à l'origine de la prolifération incontrôlée qui a inondé de nombreux mondes.\nLes multiples de Tayzzyronth se sont reproduits dans tout l'univers jusqu'à ce que les dieux bloquent leur propagation."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Aiôn capable de remonter le temps régnant sur la Voie de la Finalité.\nTelle une apparition qui parcourt les univers, il murmure une prophétie destinée à se réaliser."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "La pensée est synonyme d'existence. Ainsi, la mémoire est la preuve de l'existence.\nL'Aiôn qui règne sur la Voie du Souvenir enregistre tout ce qui a été oublié et se prépare pour la renaissance de l'univers."
    },
    "10091": {
        "id": "10091",
        "title": "ATQ normale",
        "desc": "Utilisez l'ATQ normale d'un personnage pour attaquer une cible ennemie et récupérer des points de compétence."
    },
    "10092": {
        "id": "10092",
        "title": "Points de compétence",
        "desc": "Les points de compétence sont partagés par les membres de l'équipe. Utiliser une compétence consomme des points de compétence, tandis qu'utiliser l'ATQ normale permet d'en récupérer.\nPour gagner, il faudra utiliser vos réserves judicieusement !"
    },
    "10093": {
        "id": "10093",
        "title": "Ultime",
        "desc": "Les personnages peuvent lancer leur ultime immédiatement une fois disponible. Lancer un ultime ne consomme pas l'action normale du personnage lors d'un tour.\nLorsque l'ultime est activé, les personnages peuvent le lancer même si ce n'est pas leur tour."
    },
    "10094": {
        "id": "10094",
        "title": "Type",
        "desc": "Chaque personnage a son propre type.\nAttaquer un ennemi dont la Faiblesse correspond au type d'un personnage peut vous donner un avantage en combat."
    },
    "10095": {
        "id": "10095",
        "title": "Ancre spatiale",
        "desc": "L'énergie stockée dans les ancres spatiales peut restaurer des PV pour les pionniers et vous permet de vous téléporter dans différents mondes."
    },
    "10096": {
        "id": "10096",
        "title": "Technique",
        "desc": "Lors de l'exploration, les personnages peuvent utiliser leur technique en dehors des combats.\nIl existe différents types de techniques : défense, incapacitation, soutien, restauration, attaque-surprise, renforcement, etc.\nUtilisez judicieusement vos techniques pour donner l'avantage à votre équipe lors de l'exploration."
    },
    "10097": {
        "id": "10097",
        "title": "Rupture de faiblesse physique",
        "desc": "Utiliser des attaques physiques pour déclencher une Rupture de faiblesse inflige des DGT physiques et applique l'effet Saignement.\nSaignement inflige des dégâts physiques sur la durée."
    },
    "10098": {
        "id": "10098",
        "title": "Rupture de faiblesse de vent",
        "desc": "Utiliser des attaques de vent pour déclencher une Rupture de faiblesse inflige des DGT de vent et applique l'effet Faille du vent.\nFaille du vent inflige des dégâts de vent sur la durée."
    },
    "10099": {
        "id": "10099",
        "title": "Rupture de faiblesse de foudre",
        "desc": "Utiliser des attaques de foudre pour déclencher une Rupture de faiblesse inflige des DGT de foudre et applique l'effet Stupéfaction.\nStupéfaction inflige des dégâts de foudre sur la durée."
    },
    "10100": {
        "id": "10100",
        "title": "Rupture de faiblesse de feu",
        "desc": "Utiliser des attaques de feu pour déclencher une Rupture de faiblesse inflige des DGT de feu et applique l'effet Brûlure.\nBrûlure inflige des dégâts de feu sur la durée."
    },
    "10101": {
        "id": "10101",
        "title": "Rupture de faiblesse de glace",
        "desc": "Utiliser des attaques de glace pour déclencher une Rupture de faiblesse applique l'effet Gelé.\nGelé empêche l'ennemi d'agir et inflige des dégâts de glace additionnels"
    },
    "10102": {
        "id": "10102",
        "title": "Rupture de faiblesse quantique",
        "desc": "Utiliser des attaques quantiques pour déclencher une Rupture de faiblesse inflige des DGT quantiques et applique Enchevêtrement. Enchevêtrement retarde les actions de l'ennemi et lui inflige des DGT quantiques supplémentaires lors de sa prochaine action. Ces DGT supplémentaires augmentent lorsque l'ennemi est touché."
    },
    "10103": {
        "id": "10103",
        "title": "Rupture de faiblesse imaginaire",
        "desc": "Utiliser des attaques imaginaires pour déclencher une Rupture de faiblesse applique l'effet Emprisonnement.\nL'Emprisonnement retarde l'action des ennemis et réduit leur VIT."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Née sur le Yaoqing de Xianzhou, elle a été envoyée chez les Chevaliers des nuages du Luofu pour son entraînement militaire.\nElle manie l'épée de famille que lui a offerte sa mère et espère bien écrire sa propre histoire."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "Le Clairvoyant, l'un des sept généraux célestes de l'Alliance Xianzhou, est à la tête des Chevaliers des nuages du Luofu de Xianzhou.\nÉlève de l'ancienne Championne de l'épée du Luofu, il n'est néanmoins pas connu pour ses prouesses martiales."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Ce marchand étranger venu d'au-delà des mers stellaires ne va nulle part sans son cercueil.\nIl a d'excellentes compétences médicales."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Serviteur du général Jing Yuan. Un épéiste talentueux qui n'a même pas atteint sa majorité.\nLorsque Yanqing a son épée en main, personne ne lui arrive à la cheville."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Amicassadrice de la Commission du ciel du Luofu de Xianzhou.\nElle voyage accompagnée de délégués commerciaux dans le but d'établir des relations et des alliances commerciales avec de nombreux mondes."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Cheffe de la Commission du ciel du Luofu de Xianzhou. Yukong était une pilote et tireuse d'élite chevronnée.\nElle croule sous une montagne de travail administratif depuis qu'elle est à la tête de la commission."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Libraire et divinatrice de la Commission de divination à bord du Luofu de Xianzhou.\nElle est sur le point de se faire rétrograder au poste de portière en raison de sa paresse au travail."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "La Grande ancienne des Vidyadhariens également connue sous le nom de « Dame guérisseuse » à bord du Luofu.\nElle utilise sa science médicale et ses traitements uniques issus du peuple des dragons vidyadhariens pour sauver des vies."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Juge de la Commission des dix seigneurs contrôlant la vie et la mort à bord du Luofu.\nElle habite le corps d'une marionnette pour retourner dans le monde et accomplir sa mission."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Cheffe de la Commission de divination du Luofu.\nGrâce au troisième œil et à la Matrice de prémonition, elle est capable de prédire l'itinéraire de Xianzhou et l'issue des événements futurs."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "L'Aiôn de la Voie de l'Équilibre. Sa forme n'est connue de personne.\nHooH et ses Émanateurs influencent subrepticement l'univers afin d'atteindre l'équilibre parfait."
    },
    "10115": {
        "id": "10115",
        "title": "Arbitres",
        "desc": "Les Arbitres suivent les ordres de l'Aiôn HooH dans le but d'atteindre une somme nulle dans l'univers.\nDe nombreux mondes les confondent avec des dieux."
    },
    "10116": {
        "id": "10116",
        "title": "Dissipation d'effet",
        "desc": "Les capacités de certains personnages peuvent supprimer les malus appliqués aux alliés. Elles peuvent renverser le cours de la bataille en un instant."
    },
    "10117": {
        "id": "10117",
        "title": "Dissipation d'effet",
        "desc": "Les capacités de certains personnages peuvent supprimer les bonus appliqués aux ennemis, ce qui peut renverser le cours de la bataille face à des ennemis spéciaux."
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "L'actuelle Gardienne suprême de Belobog.\nAltière comme toute princesse qui se respecte, elle possède aussi la détermination et l'intégrité d'un soldat."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Ancienne Gardienne suprême de Belobog.\nImpassible et dénuée de tout désir terrestre, elle veille sur le monde gelé à sa façon."
    },
    "10120": {
        "id": "10120",
        "title": "Gardienne suprême",
        "desc": "Le chef suprême de Belobog, représentant de la volonté des Architectes.\nLa Gardienne suprême actuelle est Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "Le champion de boxe du Souterrain de Belobog et l'un des meilleurs combattants des Feux sauvages.\nVainqueur en titre à multiples reprises du Club de combat, son enthousiasme est source d'inspiration pour les enfants du Souterrain qui rêvent de grandeur."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "Belobogienne et exploratrice des Plaines des neiges, elle est la benjamine de la fratrie Landau.\nDe nature calme et réfléchie, elle est motivée pour passer à l'action. Elle est toujours en quête d'aventures solitaires pour explorer les étendues sauvages enneigées."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Autrefois Championne de l'épée du Luofu, elle est à l'origine des légendes sur la puissance incontestée des Chevaliers des nuages.\nÀ présent, son nom effacé des registres, elle est devenue une traîtresse à Xianzhou évoluant sur la fine frontière qui sépare la raison du mara."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng · Imbibitor Lunae",
        "desc": "La forme originelle de Dan Heng, reflet de son héritage vidyadharien, déploie la puissance résiduelle de son incarnation antérieure : l'Imbibitor Lunae.\nEn acceptant les majestueuses cornes qui habillent son crâne, Dan Heng doit également accepter tous les mérites et toutes les fautes attribués à ce pécheur."
    },
    "10125": {
        "id": "10125",
        "title": "Les Précepteurs",
        "desc": "Un ancien Vidyadharien avec une grande influence.\nIl sert de mentor aux Grands anciens lors de leur succession, et fait office de bourreau pour les Grands anciens ayant succombé au délire draconique."
    },
    "10126": {
        "id": "10126",
        "title": "Royaume de l'abysse écailleux",
        "desc": "Site sacré pour les Vidyadhariens du Luofu, cette domainosphère abrite les Profondeurs sélénescentes et les traces célestes de l'Arbre d'ambroisie.\nLes Vidyadhariens du Luofu qui entament leur renaissance par éclosion se rendront à cet endroit pour retourner dans ses eaux."
    },
    "10127": {
        "id": "10127",
        "title": "Disciples du Sanctus Medicus",
        "desc": "Une organisation secrète et rebelle qui voue un culte à Yaoshi l'Abondance.\nIls rallient leurs adeptes en leur dévoilant les traces célestes antiques dans le but de renverser le Luofu de Xianzhou."
    },
    "10128": {
        "id": "10128",
        "title": "Grand ancien",
        "desc": "Chef des Vidyadhariens et un des trois piliers de l'Alliance Xianzhou. Il possède le pouvoir de Long la Permanence.\nGrâce à l'héritage des Arcanes de la transmutation, son apparence est immuable et il perdure dans ce monde depuis des lustres."
    },
    "10129": {
        "id": "10129",
        "title": "Arbre d'ambroisie",
        "desc": "Les miraculeuses créations que Yaoshi l'Abondance a accordées au Luofu de Xianzhou.\nElles peuvent guérir la mort et octroyer la longévité aux êtres humains, mais leurs actions attirent par la même occasion des calamités sans fin."
    },
    "10130": {
        "id": "10130",
        "title": "Ne regarde pas en arrière",
        "desc": "March 7th, ne regarde pas en arrière. Continue d'avancer."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Cadre du Département des investissements stratégiques de la Corporation pour la Paix Interastrale à la tête de l'Équipe spéciale de surveillance des dettes.\nMalgré son jeune âge, elle fait déjà partie des « Dix cœurs de pierre », sa pierre angulaire est la « Topaze du Recouvrement ».\nElle parcourt la galaxie avec Compti, son partenaire, à la recherche de tout litige de dette qui pourrait nuire aux affaires de la CPI."
    },
    "10132": {
        "id": "10132",
        "title": "Compti",
        "desc": "Un Magoret téléporteur capable de flairer avec précision l'emplacement des richesses.\nPartenaire commercial, et ami de Topaz, il est également capable de s'assurer de la sécurité, des recouvrements de dettes et des calculs statistiques."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "Une artiste scénique, plus exactement une artiste de rue, en visite à bord du Luofu de Xianzhou.\nElle met toute son énergie dans la construction d'une nouvelle vie à bord du Luofu, lorsqu'elle n'a pas à chercher de la nourriture et un endroit ou dormir."
    },
    "10134": {
        "id": "10134",
        "title": "Guerres de l'étherium",
        "desc": "Jeu de combat basé sur la technologie de copie d'éther utilisant des pièces d'éther comme réceptacles.\nLes joueurs peuvent enregistrer les données des créatures dans des pièces d'éther et les matérialiser en esprits d'éther pour les envoyer se battre contre d'autres joueurs."
    },
    "10135": {
        "id": "10135",
        "title": "Esprit d'éther",
        "desc": "Résultat de la gravure de données provenant du monde réel sur des créatures numériques dans le jeu des Guerres de l'étherium.\nElles sont dénuées de conscience, et ne peuvent agir qu'obéir aux instructions du joueur en accord avec leur programmation, qui semble étrangement similaire à la réalité."
    },
    "10136": {
        "id": "10136",
        "title": "Quintet de haut-nuage",
        "desc": "Les cinq héros légendaires qui se sont unis à une époque de l'histoire de l'Alliance Xianzhou.\nLeurs exploits au combat étaient extraordinaires, mais ils finirent par se séparer à cause du profond chagrin lié à la perte d'une camarade qui s'est sacrifiée."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "Juge en formation de la Commission des dix seigneurs du Luofu possédée par un Héliobe.\nJeune Foxienne timide et craintive, elle assume la responsabilité difficile de capturer les mauvais esprits malgré sa peur des phénomènes étranges."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "Chevalier de la Beauté et fervent admirateur de l'Aiôn disparu, Idrila la Beauté.\nIntègre et droit, il erre à travers l'univers, défendant la vertu d'Idrila."
    },
    "10139": {
        "id": "10139",
        "title": "Commission des dix seigneurs",
        "desc": "Commission chargée de superviser la longévité et de réglementer les lois des espèces à longue espérance de vie de l'Alliance de Xianzhou. Elle a la responsabilité de guider les habitants de Xianzhou qui sont sur le point d'être frappés par le mara, et d'appréhender les espèces à longue espérance de vie qui ont commis les Dix péchés impardonnables."
    },
    "10140": {
        "id": "10140",
        "title": "Héliobes",
        "desc": "Essences de feu d'étoile sans forme propre provenant d'un autre monde. Ce sont des formes de vie énergétiques qui appartiennent à la classification des Informes.\nLes Héliobes aspirent à posséder le corps de toutes les formes de vie intelligentes corporelles, savourant les changements dans leurs désirs et leurs émotions. Une fois qu'ils ont épuisé leur hôte, ils cherchent une nouvelle victime."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Membre n° 81 de la Société des génies. Elle a participé au développement de l'« Univers simulé » avec Herta, Screwllum et Stephen.\nPointure dans le domaine de la biologie, elle reste impassible et ne pense qu'à ses projets de recherche."
    },
    "10142": {
        "id": "10142",
        "title": "Dr Ratio",
        "desc": "Membre de la Guilde de l'intelligentsia excentrique, narcissique et élégant.\nMalgré des traits de visages délicats, il est souvent coiffé d'une étrange sculpture en plâtre."
    },
    "10143": {
        "id": "10143",
        "title": "Rubert, membre n° 27",
        "desc": "Membre n° 27 de la Société des génies, l'« Empereur » autoproclamé, à qui l'on doit l'Équation anti-organique.\nIl a provoqué la « première Guerre de l'Empereur » qui a balayé l'univers tout entier."
    },
    "10144": {
        "id": "10144",
        "title": "Désastre de l'Essaim",
        "desc": "Tayzzyronth est devenu l'Aiôn de la Propagation dans la colère et la solitude.\nPuis, un immense « Essaim » a balayé l'univers tout entier."
    },
    "10145": {
        "id": "10145",
        "title": "Micha",
        "desc": "Groom de l'Hôtel Rêverie ayant un intérêt marqué pour la Voie du Pionnier par laquelle passe l'Astral Express."
    },
    "10146": {
        "id": "10146",
        "title": "L'Horloger",
        "desc": "Personnage légendaire, considéré comme le Père de Penacony et le fondateur du Pays des rêves.\nSon identité reste néanmoins un mystère."
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "Chef bienveillant et vénéré de la Maison Vieux-Chêne et du Paradis des Beaux rêves.\nCette figure est très respectée dans le monde extérieur, il est le grand frère de Robin."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurine",
        "desc": "Cadre du Département des investissements stratégiques de la CPI et membre des Dix cœurs de pierre, connu pour sa pierre angulaire, l'« Aventurine du Stratagème ».\nIl arbore toujours un sourire qui dissimule ses réelles intentions, et a pour crédo « Qui ne tente rien n'a rien »."
    },
    "10150": {
        "id": "10150",
        "title": "Luciole",
        "desc": "Se présente comme une nouvelle artiste de la Maison Bel-Iris.\nInitialement accusée d'être une clandestine par la Maison Fin-Limier, lorsque {NICKNAME} lui a proposé son aide, elle s'est portée volontaire pour être sa guide."
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "Membre des Chasseurs de Stellaron et mystérieux guerrier.\nSon armure mecha peut projeter des flammes pour embraser le champ de bataille."
    },
    "10152": {
        "id": "10152",
        "title": "Achéron",
        "desc": "Voyageuse réservée et introvertie, très proche des Rangers de la galaxie. Elle a tendance à oublier des choses importantes..."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "Membre des Fous masqués, passionnée autant qu'imprévisible.\nElle passe d'une faction à une autre, et prend un malin plaisir à mettre le monde sens dessus dessous."
    },
    "10154": {
        "id": "10154",
        "title": "Cygne noir",
        "desc": "Une protectrice de la mémoire, énigmatique et décontractée, qui collectionne les souvenirs intrigants.\nElle croit fermement que l'on peut appréhender le destin, et que l'on finit par tout savoir au royaume éternel des souvenirs."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "Un barman à l'apparence hirsute, également agent de sécurité de la Maison Fin-Limier.\nLocal de Penacony, il est très cultivé mais se garde bien de le faire savoir."
    },
    "10156": {
        "id": "10156",
        "title": "Chronou",
        "desc": "Chronou est le personnage principal d'une série à succès à Penacony. Il incarne l'optimisme, l'esprit et l'énergie débordante, avec un petit côté rebelle.\nPour des raisons inconnues, Chronou apparaît souvent au Pays des rêves, mais seules les personnes ayant gardé leur âme d'enfant peuvent le voir."
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (réalité)",
        "desc": "Une structure colossale située dans le système d'Asdana, comportant l'emblématique Hôtel Rêverie.\nAutrefois prison frontalière appartenant à la CPI, c'est aujourd'hui une plaque tournante du transport interstellaire, et l'entrée au Paradis des Beaux rêves, appartenant à la Famille."
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (Pays des rêves)",
        "desc": "Magnifique métropole connue pour accueillir un flot continu de visiteurs, elle est gérée d'une main de maître par la Famille au Pays des rêves synesthésique.\nLorsque les clients du Rêverie sont endormis, leur conscience entre en connexion avec le Pays des rêves, ce qui leur permet de pénétrer dans le monde onirique envoûtant de Penacony."
    },
    "10159": {
        "id": "10159",
        "title": "Hôtel Rêverie",
        "desc": "Un complexe hôtelier intergalactique et surréaliste de luxe, emblème de Penacony.\nUn havre pour les voyageurs galactiques, et une porte d'entrée vers le Pays des rêves, paradis hédoniste."
    },
    "10160": {
        "id": "10160",
        "title": "Rêve d'enfant",
        "desc": "Un fragment de souvenir que l'on pense lié à un lourd secret de Penacony."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "Un secteur détaché, point de convergence entre les systèmes Denestra, Peluchia et Dorneau.\nLes objets célestes dans son sillage subissent les assauts incessants des vents stellaires et des corps célestes errants, ce qui génère un climat exceptionnellement rude à la surface de ses planètes."
    },
    "10162": {
        "id": "10162",
        "title": "Avginiens",
        "desc": "L'un des peuples autochtones de Sigonia-IV, faisant preuve d'une grande connaissance de la vie en falaises.\n« Avginien » signifie « miel » en sigonien, terme injustement manipulé par leurs détracteurs pour perpétrer de dangereux stéréotypes, les dépeignant de fait comme des êtres habiles, charmeurs et capricieux."
    },
    "10163": {
        "id": "10163",
        "title": "Zone de mémoire",
        "desc": "Un royaume créé par les souvenirs, impossible à observer de ses propres yeux. Seuls les Éclaireurs qui suivent la Voie du Souvenir ou les personnes maîtrisant des méthodes peu conventionnelles peuvent parcourir ses limites.\nPar le passé, l'Enigmata a provoqué de nombreuses brèches à la limite entre l'espace réel et la Zone de mémoire."
    },
    "10164": {
        "id": "10164",
        "title": "Souvenirs",
        "desc": "Les réceptacles de la mémoire et de la conscience humaines. Tout autre être que les protecteurs de la mémoire peuvent ressentir des effets nocifs variables s'ils entrent en contact direct avec des souvenirs bruts.\nLa Zone de mémoire et les bulles mémorielles sont des agrégats de souvenirs de différentes tailles."
    },
    "10165": {
        "id": "10165",
        "title": "Pays des rêves synesthésique",
        "desc": "Manifestation singulière d'un trouble mental organique, étroitement liée aux brèches mémorielles.\nD'innombrables rêves s'y entrecroisent et y fusionnent, permettant aux individus de se retrouver dans un monde onirique, et même de changer complètement de vie."
    },
    "10166": {
        "id": "10166",
        "title": "Festival Ôdiapason",
        "desc": "Un rituel important à Penacony qui ne se produit qu'une fois à chaque ère de l'Ambre.\nLorsque le Festival Ôdiapason a lieu sur n'importe quelle planète, l'incarnation de Xipe apparaît pour accorder ses bénédictions aux croyants comme aux non-croyants."
    },
    "10167": {
        "id": "10167",
        "title": "Maître des rêves",
        "desc": "Le maître du Pays des rêves et véritable chef de la Famille à Penacony.\nIl travaille dans l'ombre, tire les ficelles et délègue une grande partie de la gestion effective à la Maison Vieux-Chêne."
    },
    "10168": {
        "id": "10168",
        "title": "Pouvoir de la Pendule",
        "desc": "Une capacité unique que confère Chronou aux pionniers et pionnières ainsi capable de canaliser les diverses émotions qui alimentent les rêves, et les renvoyer dans l'âme de leurs propriétaires."
    },
    "10169": {
        "id": "10169",
        "title": "Projection de la mort",
        "desc": "Étrange créature de la Zone de mémoire, elle est considérée comme une manifestation de la peur de la mort et du meurtre.\nInsaisissable, son schéma comportemental reste un mystère, et elle a commis plusieurs meurtres abominables au Pays des rêves à Penacony."
    },
    "10170": {
        "id": "10170",
        "title": "Heure dorée",
        "desc": "L'un des douze Pays des rêves de Penacony, qui coïncide avec minuit.\nL'heure des rêves y est pour toujours figée sur minuit. Il n'y aura jamais de lendemain, et cette nuit de fête durera éternellement."
    },
    "10171": {
        "id": "10171",
        "title": "Troupe Beaux rêves",
        "desc": "Des objets et dispositifs domestiqués par la Famille pour être au service des clients. Sous l'effet des émotions au Pays des rêves, ils ont développé une conscience.\nCeux ayant été impactés par les émotions négatives, devenus de véritables monstres, ont été rebaptisés la « Troupe Chocmar »."
    },
    "10172": {
        "id": "10172",
        "title": "Bulles oniriques",
        "desc": "Des bulles mémorielles affectées par des forces obscures. Les bulles mémorielles brutes transportent habituellement des sentiments et émotions intenses.\nAjustées par la Famille, elles peuvent être utilisées en toute sécurité pour consigner les rêves personnels, ce qui en fait l'une des spécialités les plus intrigantes de Penacony."
    },
    "10173": {
        "id": "10173",
        "title": "Créature mémorielle",
        "desc": "Entité imprégnée d'une perception cognitive spécifique formée à partir de l'accumulation de fragments de subconscient dans la Zone de mémoire.\nDépourvues d'intelligence, elles sont uniquement guidées par leurs perceptions et ne cherchent qu'à engloutir les souvenirs."
    },
    "10174": {
        "id": "10174",
        "title": "Pass onirique",
        "desc": "Un souvenir aux fonctionnalités étendues remis à tous les clients de l'Hôtel Rêverie."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "Chanteuse connue à travers le cosmos, elle est considérée comme la superstar de la scène étoilée.\nElle chante le nom de l'Harmonie à des publics de tout l'univers, captivés par sa voix."
    },
    "10176": {
        "id": "10176",
        "title": "Micha",
        "desc": "Candide et naïf, il est le protagoniste des rêves d'enfant de Mikhail. Il s'est échappé de sa bulle onirique.\nChargé de guider l'Astral Express jusqu'à l'héritage de l'Horloger, il pense par erreur être le « groom » de Penacony."
    },
    "10177": {
        "id": "10177",
        "title": "L'Horloger",
        "desc": "Légendaire magnat de Penacony, Mikhail Char Legwork est un ancien Sans Nom.\nIl a passé toute sa vie à combattre les membres mal intentionnés de la Famille. Avant de mourir, il a invité la galaxie entière à terminer la tâche inachevée de sa vie."
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "Le chef bienveillant et discipliné de la Maison Vieux-Chêne.\nPour tenir la promesse qu'il avait faite à sa sœur dans son enfance, il a finalement suivi un tout autre chemin qu'elle."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "Le fidèle limier de l'Horloger. Un personnage composé par un certain membre des Fictionnistes de l'histoire à partir de faits propres à Penacony.\nDéterminé à faire prospérer la lignée de l'Horloger, il s'est opposé à la Famille jusqu'à son dernier souffle."
    },
    "10180": {
        "id": "10180",
        "title": "Rêve d'enfant",
        "desc": "Le rêve ultime de Mikhail. Il y a consigné toutes les vérités relatives à l'Horloger, Micha et Chronou."
    },
    "10181": {
        "id": "10181",
        "title": "Projection de la mort",
        "desc": "Entité mémorielle de la « Stase » fabriquée par Gallagher à partir du pouvoir de l'Enigmata. Elle permet aux habitants du Bastion flonirique de voyager à travers les beaux rêves.\nElle est souvent considérée à tort comme la matérialisation des peurs communes de la « mort » et du « meurtre »."
    },
    "10182": {
        "id": "10182",
        "title": "Bastion flonirique",
        "desc": "Le reflet de Penacony dans les profondeurs marines. Le « Cauchemar » selon les termes de la Famille.\nCette Zone de mémoire primordiale constitue en réalité une partie du véritable visage du Pays des rêves."
    },
    "10183": {
        "id": "10183",
        "title": "Auditions Félicitâme™",
        "desc": "Phase de qualification préliminaire au Festival Ôdiapason.\nDans l'espoir de connaître la gloire, de nombreux concurrents se donnent corps et âme pour décrocher le titre de « superstar du festival » ainsi qu'un billet VIP pout le Festival Ôdiapason."
    },
    "10184": {
        "id": "10184",
        "title": "Heure d'Écorchesable",
        "desc": "L'heure où soufflent les vents violents. L'une des douze heures du Pays des rêves de Penacony.\nChemins de fer, verdure et vastes plaines furent autrefois décimés par une série de catastrophes.\nUne fois les travaux de reconstruction terminés, la société Félicitâme a sponsorisé les « Auditions du festival »."
    },
    "10185": {
        "id": "10185",
        "title": "Grand théâtre de Penacony",
        "desc": "Le magnifique et opulent Grand théâtre.\nConstruit par la Famille, cette structure colossale conçue à partir d'anciennes prisons sert de scène à l'actuel Festival Ôdiapason."
    },
    "10186": {
        "id": "10186",
        "title": "Feldspath radieux",
        "desc": "Un vaisseau luxueux construit par la Famille, qui voyage à travers l'océan des souvenirs. Il a été temporairement mis à quai pour une raison inconnue."
    },
    "10200": {
        "id": "10200",
        "title": "Danse martiale des étoiles",
        "desc": "Festival traditionnel de l'Alliance Xianzhou organisé pour commémorer la rédemption accordée par le Seigneur archer de la Destinée et les Chevaliers des nuages sous forme de tournoi martial.\nDes guerriers de tous horizons sont invités à s'affronter d'égal à égal."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "Générale céleste du Yaoqing de Xianzhou, aussi connue sous le nom de Serre du griffon.\nAussi déterminée que la foudre, elle prend des décisions avec une aisance déconcertante, faisant montre d'une éthique martiale exemplaire et comptant nombres d'exploits militaires à son actif."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "Conseiller de Feixiao. Il est chargé de veiller à son alimentation et à sa santé.\nIl ne fait pas de différence entre les fourneaux médicinaux et les marmites à pot-aux-flammes, et entre la nourriture et les remèdes à base d'herbes..."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "Épéiste en visite à bord du Luofu. Elle est la petite-fille adoptive bien-aimée du général Huaiyan.\nElle n'a aucune considération envers ceux qu'elle ne juge pas dignes et s'approprie leur arme sans le moindre scrupule."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "Général céleste qui commande le Zhuming de Xianzhou, également appelé le Cœur ardent.\nAvec son apparence de vieillard décrépit, il dénote parmi les habitants de Xianzhou, connus pour leur jeunesse éternelle."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "Conseiller sous les ordres de Feixiao, responsable du renseignement et de la sécurité.\nEn tant que lame de l'ombre, il se manifeste rarement et seulement en cas de nécessité."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "Ennemi juré des habitants de Xianzhou et Seigneur du terrier des Borissiens.\nVaincu il y a 700 ans, il a été emprisonné à la Prison des enchaînés du Luofu de Xianzhou pour y subir une éternité de souffrance."
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "Connue sous le nom de la Voyante stratège, la générale céleste du Yuque de Xianzhou se charge de la discipline militaire du vaisseau.\nDivinatrice attitrée de la maréchale, rares sont les privilégiés qui ont pu apercevoir cette générale qui agit dans l'ombre, loin des champs de bataille."
    },
    "10211": {
        "id": "10211",
        "title": "Barrière de réflexion déca-lumineuse",
        "desc": "La matrice de divination conçue par le Yuque de Xianzhou.\nSon fonctionnement se rapprocherait de celui de la Matrice de prémonition Ultima, opérant à partir de calculs et d'inspiration puisée de Sagesse, Propagateur du Savoir."
    },
    "10212": {
        "id": "10212",
        "title": "Fendeur des cieux",
        "desc": "Ancien vaisseau de guerre, cette imposante structure est le lieu de cérémonie de la Danse martiale des étoiles du Luofu de Xianzhou.\nLorsque le son des canons ébranlera le ciel, les combattants venus du cosmos tout entier se rassembleront ici pour se mesurer les uns aux autres."
    },
    "10213": {
        "id": "10213",
        "title": "Prison des enchaînés",
        "desc": "L'infrastructure carcérale de l'Alliance Xianzhou, où sont détenus les criminels.\nConstruite dans les profondeurs des domainosphères, la Prison des enchaînés du Luofu a été conçue par les natifs de Xianzhou et les Vidyadhariens sous les eaux abyssales."
    },
    "10214": {
        "id": "10214",
        "title": "Les Borissiens",
        "desc": "Chasseurs astraux, ennemis jurés de Xianzhou et espèce la plus puissante des Peuples de l'Abondance.\nLes Borissiens, aux airs de loups géants bipèdes, se caractérisent par leur brutalité et leur sauvagerie. Ils pensent que seuls les plus forts méritent respect, et pillent, épuisent et anéantissent des planètes tout entières."
    },
    "10215": {
        "id": "10215",
        "title": "Bataille du Fanghu",
        "desc": "Elle constitue le tournant de la Troisième Guerre de l'Abondance. Sous les ordres des Borissiens et éclairées par les lumières de la planète démoniaque, les Abominations de l'Abondance faillirent conquérir le Fanghu de Xianzhou à plusieurs reprises.\nCe n'est que par le sacrifice d'innombrables soldats de Xianzhou que les Nimbutélescopes nocturnes purent envoyer le message à l'Archer de la destinée qui détermina leur victoire."
    },
    "10216": {
        "id": "10216",
        "title": "« Lune rouge »",
        "desc": "La marque du fléau dévorée et transmise de génération en génération par les gladiateurs lors de la cérémonie de baptême du Mukhtar guerrier au « cœur » aussi sanguinolent qu'une lune rouge.\n« Consommer la proie pour devenir plus fort », tel est le secret ultime de l'immortalité des Borissiens et la raison de leur force indéfectible."
    },
    "10217": {
        "id": "10217",
        "title": "« Chimère volante »",
        "desc": "L'esprit accordé par le Seigneur archer de la Destinée. Une bête à la vitesse divine qui vit en Feixiao, la « Serre du griffon ».\nImperceptible aux yeux de simples mortels, ce n'est que lorsque frappe la mort que sa beauté peut être aperçue par chacun et toute chose.\nPour Feixiao, elle est la flèche qui guide ses actions, la mort qui la poursuit inexorablement, ainsi que la proie qu'elle chasse sans répit."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "Une fille étrange qui a surgi à Penacony comme un éclair au milieu de la nuit. Elle se prend pour une ninja et attribue tout ce qui se passe dans le monde au « ninjutsu ».\nElle erre dans les pays des rêves du monde de Mappō, défendant la justice avec pour seul objectif de traquer le méchant ninja maléfique Osaru."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "La Ranger de la galaxie qui se fait appeler la ninja éblouissante a été infectée par un virus mémoriel suite à une expérience de régression ancestrale, la contraignant à percevoir le monde en termes « ninja ».\nPour venger son passé tragique, elle suit sans relâche la voie du ninja éblouissant, dans le but de capturer le ninja maléfique Osaru, aussi connu sous le nom de Dr Primitif."
    },
    "10222": {
        "id": "10222",
        "title": "Dr Primitif",
        "desc": "Membre n° 64 de la Société des génies, un scientifique qui a commis de nombreux crimes contre l'humanité et dont l'identité reste inconnue.\nIl a semé le chaos dans l'univers avec ses expériences de régression ancestrale, devenant ainsi l'ennemi des Rangers de la galaxie. À ce jour, son emplacement reste inconnu."
    },
    "10223": {
        "id": "10223",
        "title": "Forêt ancestrale",
        "desc": "Groupe de chercheurs fanatiques vouant un culte au Dr Primitif. Cette faction obsessionnelle d'humains et de singes poursuit avec acharnement les recherches de son idole et s'efforce de promouvoir les expériences de régression ancestrale dans tout l'univers."
    },
    "10224": {
        "id": "10224",
        "title": "Université Origami de Penacony",
        "desc": "La célèbre université de Penacony, située dans l'Heure de Sol. Elle est le berceau de talents d'exception qui fait rayonner sans discontinuer la lumière et la chaleur de la connaissance à l'intérieur et en dehors du Pays des rêves."
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "Le chef de la Maison Vieux-Chêne et le grand frère de Robin.\nAprès les incidents du Festival Ôdiapason, il a fait ses adieux à l'Ordre et à sa terre natale pour embarquer sur l'Astral Express à la recherche d'une nouvelle voie."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Amicassadrice de la Commission du ciel du Luofu de Xianzhou.\nAprès une terrible rencontre avec le Seigneur ravageur, son esprit et son corps ont été brisés, avant d'être sauvés par un génie qui transforme le malheur en bonheur, ce qui lui a permis de retourner dans la mêlée."
    },
    "10227": {
        "id": "10227",
        "title": "Thésée Voo",
        "desc": "Le robot mixologue de l'Astral Express convaincu d'être hilarant et très intelligent.\nCréé il y a plusieurs ères de l'Ambre, il a été oublié peu à peu.\nIl a été restauré par les Archives du vide après que l'Express a repris du service."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaé",
        "desc": "L'Héritière chryséenne d'Okhema, la demi-déesse de la Romance, et celle qui dirige la Chasse aux flammes.\nEn tant que tisseuse, elle attache les fils pour réunir les héros du monde entier et les faire embarquer de nouveau vers un voyage infini."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne et Trinnon",
        "desc": "Les Héritières chryséennes de Janusopolis, demi-déesses du Passage, messagères et prêtresses d'Okhema.\nToutes les trois, mènent les Héritiers chryséens de l'avant avec leur prophétie, mais chacune d'entre elles se charge de responsabilités différentes."
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "Prince couronné d'Acrokopis, fils de Gorgo et guerrier aussi féroce qu'un lion.\nS'il a l'air fier et provocateur, il accorde une grande loyauté et fait preuve de compassion à l'égard de son peuple."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "Demoiselle de la guerre d'Aidonia et thanatologue d'Okhema.\nPortant la malédiction connue sous le nom du Toucher de la Mort, toute vie qu'elle touche du bout des doigts se flétrit et retourne à l'état de néant."
    },
    "10232": {
        "id": "10232",
        "title": "Phaénon",
        "desc": "Un guerrier d'Okhema, Héritier chryséen de l'Élysée mystérieuse.\nUn jeune homme courtois et enjoué avec un sens du détail, toujours à la recherche de la perfection dans tout ce qu'il entreprend."
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "Une mystérieuse créature à la fourrure rose, qui a l'air étroitement liée à Amphoreus."
    },
    "10234": {
        "id": "10234",
        "title": "Aquila, l'Œil du crépuscule",
        "desc": "Le Titan du Ciel.\nLorsque les yeux d'Aquila s'ouvrent, le monde accueille la lumière, et lorsqu'ils se ferment, le monde plonge dans l'obscurité."
    },
    "10235": {
        "id": "10235",
        "title": "Géorios, le Pilier de pierre",
        "desc": "Le Titan de la Terre.\nToutes les chaînes de montagnes étaient autrefois des manifestations de Géorios. C'est le plus grand, le plus doux et le plus bienveillant des Titans. Le gardien du monde des mortels."
    },
    "10236": {
        "id": "10236",
        "title": "Phagousa, le Calice d'abondance",
        "desc": "Le Titan des Océans.\nPhagousa aime dériver dans le monde des mortels. Elle apparaît dans les vagues de l'océan, les rapides des rivières et les coupes des festins pour apporter chants, danses et rires."
    },
    "10237": {
        "id": "10237",
        "title": "Mnestia, la Chrysalide dorée",
        "desc": "Le Titan de la Romance.\nElle et ses créatures titaniques poursuivent la beauté dans le monde, tissant des fils d'or pour créer la romance, accordant ainsi aux habitants d'Amphoreus le don de l'amour."
    },
    "10238": {
        "id": "10238",
        "title": "Képhale, le Trône des mondes",
        "desc": "Le Titan Porte-Monde.\nLes dieux ont confié à Képhale le fardeau de porter la vie. Il a renoncé à son trône de domination sur le monde, uniquement pour apporter un peu de lumière à l'humanité."
    },
    "10239": {
        "id": "10239",
        "title": "Cercès, la Branche de la séparation",
        "desc": "Le Titan de la Raison.\nCercès s'est manifestée dans le monde sous la forme d'un grand arbre sacré, permettant aux humains de marcher à ses côtés, d'éveiller leur conscience et de réfléchir profondément pour acquérir la connaissance."
    },
    "10240": {
        "id": "10240",
        "title": "Zagreus, la Pièce de malice",
        "desc": "Le Titan de la Ruse.\nZagreus ne s'intéresse pas à l'exercice de ses responsabilités divines. Il adore semer la discorde entre les dieux, et se complaît dans le désordre et le chaos."
    },
    "10241": {
        "id": "10241",
        "title": "Nikador, la Lance de la fureur",
        "desc": "Le Titan du Conflit.\nIl a déclaré la guerre aux dieux, plongeant le monde dans un conflit sans fin. D'après les ballades des poètes, son épée divine pouvait raser le ciel et la terre d'un seul coup."
    },
    "10242": {
        "id": "10242",
        "title": "Thanatos, la Main de l'ombre",
        "desc": "Le Titan de la Mort.\nLorsque d'innombrables âmes ne trouvent pas d'endroit où se reposer, les rapides de la Rivière des âmes déferlent sur la terre, et Thanatos commande son vaisseau pour guider les morts vers l'au-delà."
    },
    "10243": {
        "id": "10243",
        "title": "Oronyx, le Voile d'éternuitée",
        "desc": "Le Titan du Temps.\nOronyx tisse les fils du temps pour nouer passé, présent et avenir, et assurer le flux de tout ce qui existe."
    },
    "10244": {
        "id": "10244",
        "title": "Talanton, la Balance de la justice",
        "desc": "Le Titan de la Loi.\nTalanton n'autorise ni le favoritisme ni l'injustice. Il protège les tabous et les limites d'Amphoreus tout en établissant la logique et les lois pour toute chose."
    },
    "10245": {
        "id": "10245",
        "title": "Janus, le Portail de l'infini",
        "desc": "Le Titan du Passage.\nJanus connaît l'existence et le destin de toutes les routes. Il contrôle non seulement les chemins sur lesquels les gens marchent, mais aussi les voyages qui relient leurs destinations."
    },
    "10246": {
        "id": "10246",
        "title": "Titans",
        "desc": "Les Titans d'Amphoreus déploient la force qui soutient terre et ciel. Ils sont le destin du passé et du présent, les règles qui régissent toute chose.\nLes mortels évoluent au gré de leurs joies et leurs peines. La connaissance, la guerre, l'amour, la vie et la mort ; leur autorité divine encapsule toute chose."
    },
    "10247": {
        "id": "10247",
        "title": "Héritiers chryséens",
        "desc": "On dit que l'éclat divin de Képhale s'est atténué lorsqu'il a offert sa propre Flamme divine et laissé derrière lui l'oracle de la Création.\nPar la suite, des héros dotés d'un grand pouvoir commencèrent à parcourir la terre. Ils portaient dans leurs veines un sang divin doré. On les appelait « Héritiers chryséens »."
    },
    "10248": {
        "id": "10248",
        "title": "Demi-dieux",
        "desc": "Tribios a pris la Flamme divine de Janus, devenant la première demi-déesse.\nDepuis lors, de nombreux autres héros parmi les Héritiers chryséens ont tenté les épreuves pour recevoir le pouvoir des Titans et sont devenus eux-mêmes des demi-dieux."
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "L'humanité s'est installée aux pieds de Képhale, donnant naissance à ce qui allait devenir « Okhema ».\nAujourd'hui, elle est à la fois le sanctuaire de la fin des temps et le point de départ du voyage de la nouvelle ère."
    },
    "10250": {
        "id": "10250",
        "title": "Acrokopis",
        "desc": "Une forteresse mobile massive, la cité des guerriers qui vénèrent Nikador.\nLes Acrokopiens pensent que lutter jusqu'à la mort est une fierté, et sont reconnus dans tout Amphoreus pour leur discipline stricte."
    },
    "10251": {
        "id": "10251",
        "title": "Abîme du Destin",
        "desc": "Janusopolis, un sanctuaire religieux qui transcende la géopolitique des cités-États.\nAujourd'hui, seuls quelques temples subsistent, comme l'Abîme du Destin ou le Temple des trois Destins."
    },
    "10252": {
        "id": "10252",
        "title": "Marée noire",
        "desc": "L'eau qui dissout les âmes, les ténèbres qui englobent Amphoreus.\nLa Marée noire et ses créations sont les causes directes de la destruction d'Amphoreus."
    },
    "10253": {
        "id": "10253",
        "title": "Le Voleur de flammes",
        "desc": "Un épéiste sans nom venu avec la Marée noire à la recherche des flammes divines des Titans. Personne ne connaît sa véritable identité.\nSa puissance est incroyable et sa technique à l'épée est parfaite."
    },
    "10254": {
        "id": "10254",
        "title": "Le Voleur de flammes",
        "desc": "Un épéiste sans nom venu avec la Marée noire à la recherche des flammes divines des Titans. Personne ne connaît sa véritable identité.\nIl s'est battu à plusieurs reprises contre les héros dans le piège tendu à Acrokopis, mais il a fini par être vaincu et personne n'a plus jamais entendu parler de lui."
    },
    "10255": {
        "id": "10255",
        "title": "Bosquet de l'épiphanie",
        "desc": "Institution académique de pointe d'Amphoreus, cette structure où jardins et cours se rassemblent est vouée à la manifestation de Cercès.\nCette cité-État alliée à Okhema est aujourd'hui un centre de recherches de premier plan sur la Marée noire, les Titans et d'autres sujets mystérieux."
    },
    "10256": {
        "id": "10256",
        "title": "Bosquet de l'épiphanie",
        "desc": "Institution académique de pointe d'Amphoreus, cette structure où jardins et cours se rassemblent est vouée à la manifestation de Cercès.\nElle a été détruite par une attaque de la Marée noire."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne et Trinnon",
        "desc": "Héritières chryséennes de Janusopolis et demi-déesses du « Passage ». Autrefois une seule et belle jeune fille, elles ont repris une forme enfantine après avoir fusionné avec la flamme divine.\nTrianne s'est sacrifiée lors d'une attaque du Voleur de flammes et son âme s'est complètement dissipée. Son esprit a pris la forme d'une poupée à son effigie."
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "Héritier chryséen d'Acrokopis et demi-dieu du « Conflit ». Il est aussi le fils de Gorgo et le dernier roi divin d'Acrokopis.\nIl a conduit son peuple à rejoindre la grande entreprise de la Chasse aux flammes, puis il est revenu seul chez lui, se tenant seul contre la Marée noire qui déchire ce monde."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "Héritière chryséenne de la Cour du crépuscule et descendante du ciel.\nD'une nature optimiste et aimable, elle fait preuve d'une grande d'empathie. Elle a travaillé sans relâche pour construire un abri et soigner les blessés dans un monde au bord de l'effondrement."
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "Héritière chryséenne de Dolos et demi-déesse de la Ruse. Elle a abandonné depuis longtemps la quête de la Chasse aux flammes et a quitté la ville sainte.\nElle est dotée d'une vitesse divine, mais elle utilise ce pouvoir uniquement pour commettre des méfaits. Elle est très rusée et malicieuse. Elle préfère ce genre de vie à celle d'une héroïne."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "Héritier chryséen du Bosquet de l'épiphanie. L'un des Sept sages et fondateur de l'École sagiste. Sa disposition à considérer les humains et les dieux comme des égaux lui a valu le nom de « Blasphémateur ».\nIl a survécu miraculeusement au désastre du Bosquet de l'épiphanie et la flamme divine de la Raison réside actuellement dans son corps."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "La Demoiselle de la guerre d'Aidonia et la demi-déesse de la « Mort ». En tant que main gauche de Thanatos, elle détient le pouvoir d'accorder la mort.\nAprès avoir découvert ses origines, elle a surmonté son épreuve, unifiant les mains jumelles de la mort et assurant ainsi le flux ordonné de la vie et de la mort dans le monde."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "Héritier chryséen du Bosquet de l'épiphanie et demi-dieu de la « Raison ». L'un des Sept sages fondateurs du Sagisme.\nBien qu'il ait péri il y a longtemps dans la calamité du Bosquet, il a voyagé aux côtés d'un Titan après sa mort, surmontant des épreuves et dévoilant la véritable nature du monde d'Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "L'Héritière chryséenne de Dolos et la demi-déesse de la « Ruse ». Bien qu'elle ait abandonné son devoir envers la Chasse aux flammes, elle est silencieusement revenue dans la ville sainte.\nElle possède une vélocité divine, mais ne l'utilise que pour voler. Astucieuse et stratège, elle préfère vivre une vie simple plutôt que de s'embarquer dans une épopée héroïque."
    },
    "10265": {
        "id": "10265",
        "title": "Néphauros",
        "desc": "Le lieu d'Okhema le plus proche de Képhale, le Titan Porte-Monde. Ce site sacré sert de pont entre les Héritiers chryséens et les Titans.\nMajestueuse et vénérée, cette cité est le lieu de rassemblement des plus hauts dignitaires d'Okhema et le cœur de ses affaires politiques et culturelles."
    },
    "10266": {
        "id": "10266",
        "title": "Cité draconique",
        "desc": "Styxie, la cité-État des dragons et des vagues, n'est plus que ruines.\nD'innombrables âmes perdues demeurent incapables de traverser vers l'autre rive, tandis que la Rivière des âmes s'élève et ne redescend jamais. Thanatos, dont le destin reste inconnu, est intimement liée à ce lieu."
    },
    "10267": {
        "id": "10267",
        "title": "Séliose, la Chevaleresse d'orage diurne",
        "desc": "La guerrière solitaire, qui, d'après la légende, défia l'Œil du crépuscule et déclencha la Chasse aux flammes de l'humanité. Elle est considérée comme l'ancêtre des Zéphiens d'aujourd'hui.\nElle brillait d'un tel éclat qu'elle devint le centre de toutes les chroniques célestes de son époque."
    },
    "10268": {
        "id": "10268",
        "title": "Séliose, la Chevaleresse d'orage diurne",
        "desc": "La légende raconte qu'une guerrière solitaire se dressa contre l'Œil du crépuscule. Incapable de sortir son peuple de l'ignorance, elle désespéra complètement des Zéphiens.\nDécrétant le jugement de son peuple, elle fusionna avec Aquila et sommeille désormais dans la Citacielle."
    },
    "10269": {
        "id": "10269",
        "title": "Œil du crépuscule, la Forteresse du dôme",
        "desc": "Cité-État des nuages, elle porte le nom d'un Titan et fut jadis la demeure d'Aquila. Elle regarde le monde depuis les cieux.\nSes fresques reflètent le ciel changeant d'Amphoreus et laissent entrevoir des secrets longtemps enfouis dans la lumière des étoiles."
    },
    "10270": {
        "id": "10270",
        "title": "Œil du crépuscule, les Ruines de la Forteresse Supranéphos",
        "desc": "Suite à la chute d'Aquila, la Citacielle se trouve au bord de l'effondrement.\nSes systèmes sont pour la plupart hors d'usage."
    },
    "10271": {
        "id": "10271",
        "title": "Néphauros, la Chapelle obscure",
        "desc": "Depuis la chute de l'Instrument de l'aube, le sanctuaire d'Okhema est submergé par la Marée noire.\nLa partie administrative fonctionne encore. Près de la salle du parlement, une poignée de civils s'opposent aux gardes et se défendent contre les monstres."
    },
    "10272": {
        "id": "10272",
        "title": "Okhema, la Ville du crépuscule déchu",
        "desc": "La ville sainte est silencieuse depuis l'arrêt de l'Instrument de l'aube. Ses habitants, secoués par un bouleversement soudain, sont saisis par la peur et la confusion.\nL'Héritière chryséenne du Ciel les protège, enveloppant la cité d'une barrière irisée."
    },
    "10273": {
        "id": "10273",
        "title": "Aquila, Karma d'orage diurne",
        "desc": "Longtemps dévoré par la Marée noire, l'Œil du crépuscule reprend son envol sous la volonté d'une âme élue après un affrontement brutal.\nIl a abandonné la gloire des cieux. Ce qui se dresse maintenant est un dieu imposant, régi par la colère."
    },
    "10274": {
        "id": "10274",
        "title": "Élysée mystérieuse",
        "desc": "L'Élysée mystérieuse, un petit village entouré par le Voile d'éternuitée et détruit par la Marée noire.\nLe héros a quitté les contrées de blé dorées de son village natal et n'a jamais regardé en arrière."
    },
    "10275": {
        "id": "10275",
        "title": "Labyrinthe de la mémoire",
        "desc": "Le village des fées est un petit monde caché dans les forêts denses de l'Élysée mystérieuse.\nOn dit que seuls les enfants innocents et purs sont autorisés à y entrer."
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "L'opérateur de l'extrapolation amphoréenne, qui se proclame ambassadeur divin.\nIl marche sur la Voie de l'Érudition, mais souhaite créer la Destruction."
    },
    "10277": {
        "id": "10277",
        "title": "Tombeau de fer",
        "desc": "Un émanateur de la Destruction, l'un des Seigneurs ravageurs. Il est né pour détruire les racines des Voies et embraser l'univers lui-même.\nTombeau de fer est le destructeur de l'Érudition."
    },
    "10278": {
        "id": "10278",
        "title": "Phaénon",
        "desc": "L'Héritier chryséen de l'Élysée mystérieuse, un guerrier d'Okhema et le demi-dieu Porte-Monde de la prophétie.\nSon nom expérimental est NeiKos496. Alors que son voyage pénible le mène au bout du monde, la cruelle vérité le soumet au regard de la Destruction."
    },
    "10279": {
        "id": "10279",
        "title": "Voleur de flammes",
        "desc": "Un épéiste sans nom, qui ressemble trait pour trait à Phaénon sous son masque. Il est apparu avec la Marée Noire et chasse les flammes divines des Titans.\nAprès avoir traversé les récurrences éternelles et avoir été consumé par des milliards de flammes divines, il n'est guère plus qu'un squelette carbonisé. Il a été réduit en cendres après avoir transmis ses dernières volontés à Phaénon."
    },
    "10280": {
        "id": "10280",
        "title": "Cyrène",
        "desc": "Une fille secrète de l'Élysée mystérieuse, prêtresse de la Cour des sacrements et demi-déesse du Temps dans la prophétie.\nSon nom expérimental est PhiLia093. Son emplacement actuel est inconnu."
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "Une mystérieuse créature à la fourrure rose, qui semble étroitement liée à Amphoreus.\nElle a voyagé avec {NICKNAME} jusqu'au bout du monde et a récupéré de nouveaux « souvenirs »."
    },
    "10282": {
        "id": "10282",
        "title": "Nouvelle ère",
        "desc": "Le mode d'itération d'Amphoreus, et l'épreuve de Képhale.\nLe demi-dieu Porte-Monde doit créer et porter un nouveau monde à travers ses souvenirs, jusqu'à s'écrouler sous son poids ou que son autorité divine soit renversée."
    },
    "10283": {
        "id": "10283",
        "title": "Nouvelle ère",
        "desc": "Le mode d'itération d'Amphoreus, qui correspond également au mécanisme d'extrapolation du Sceptre δ-me13 « Amphoreus ».\nIl vise à résoudre l'équation de la Destruction, en l'alimentant continuellement par des données qui lui résistent.\nLa dernière nouvelle ère théorisée fut contrecarrée par Phaénon et Cyrène, elle a depuis tourné en boucle pas moins de 33 550 336 fois."
    },
    "10284": {
        "id": "10284",
        "title": "Récurrence éternelle",
        "desc": "Une boucle sans issue, induite par deux bases de données dans les extrapolations du sceptre δ-me13 « Amphoreus ». L'objectif est d'empêcher la complétion de l'équation de la Destruction.\nSous l'influence du pouvoir du Souvenir, insuffler les douze flammes divines dans la lame cérémonielle permettra de ramener le temps à son point de départ et de faire régresser le processus d'extrapolation."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "Héritière chryséenne de l'ancien royaume des profondeurs, poétesse des marées, chevaleresse surnommée Gladius, elle est la lame la plus redoutable de l'Imperator.\nDernière descendante du clan des sirènes, elle a longtemps erré dans le monde des humains avant de prêter allégeance à Cérydra et de rejoindre la Légion de la Chasse aux flammes."
    },
    "10286": {
        "id": "10286",
        "title": "Cérydra",
        "desc": "Héritière chryséenne d'Hyperborée, impératrice de l'Empire du Nord, Couronne ardente instauratrice de la trêve, et unique Imperator d'Amphoreus.\nAprès avoir unifié les nations fracturées, elle a rassemblé les héros de tous horizons pour entreprendre le voyage de la Chasse aux flammes, jurant de briser l'ancien ordre et d'en écrire un nouveau."
    },
    "10287": {
        "id": "10287",
        "title": "Nocterna",
        "desc": "Une mystérieuse visiteuse qui apparaît dans les interstices entre les souvenirs, au visage identique à celui de March 7th, mais à l'identité inconnue.\nProfondément liée à la Voie du Souvenir, elle semble poursuivre un objectif bien différent de celui des protecteurs de la mémoire ordinaires."
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "Se faisant appeler ambassadeur divin, il orchestre l'extrapolation d'Amphoreus.\nSous le nom de Zandar, membre n° 1 de la Société des génies, il cherche à détourner le pouvoir d'Amphoreus dans un seul but : détruire Sagesse.\nComme une ironie du sort, il suit la Voie de l'Érudition pour mieux créer la Destruction."
    },
    "10289": {
        "id": "10289",
        "title": "Exo mythe",
        "desc": "À l'endroit où Amphoreus rencontre l'univers réel se dresse le complexe matériel du sceptre δ-me13.\nC'est la salle d'audience des épopées héroïques, où les données et le code circulent librement, transformés en signaux électriques qui alimentent l'extrapolation du Primum Mobile."
    },
    "10290": {
        "id": "10290",
        "title": "Rivages chantants",
        "desc": "Styxie après le retrait de la Marée noire, devenue le théâtre d'un banquet éternel.\nEn réalité, il s'agit d'un rêve tissé par les chants des sirènes, où les compagnons disparus reviennent à la vie comme convives de ce banquet sans fin."
    },
    "10291": {
        "id": "10291",
        "title": "Nocterna",
        "desc": "Une mystérieuse visiteuse qui apparaît dans les interstices des souvenirs, et dont l'apparence est identique à celle de March 7th, comme les deux côtés d'un même miroir.\nMarch 7th abandonne ses souvenirs et sombre dans un sommeil profond, tandis que Nocterna se dissimule en libérant des vagues d'Oubli."
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "Le Roi des drakas, une création de Géorios. Il est le demi-dieu prophétisé de la Terre.\nDe nature tenace, il s'est allié à de nombreux êtres vivants et à Nocterna afin de protéger le monde de la marée de la mémoire et de sceller les secrets du Grand tombeau."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng • Permansor Terrae",
        "desc": "Une nouvelle divinité qui a reçu la flamme divine de la Terre de Terravox. Il est le garde de l'Astral Express.\nRejetant ses écailles de dragon marquées par les cicatrices, il a étreint le passé et l'avenir sous l'égide de la Permanence, et attend le moment où le périple reprendra."
    },
    "10294": {
        "id": "10294",
        "title": "Luminobois cicatriciel",
        "desc": "Un rayon doré de la Destruction qui par le Bosquet de l'épiphanie s'abat vers les profondeurs du Grand tombeau.\nDésormais affecté par la marée de la mémoire, d'innombrables souvenirs distordus gangrènent les lieux."
    },
    "10295": {
        "id": "10295",
        "title": "Grand tombeau du Titan Sans Nom",
        "desc": "Le Grand tombeau, scellé au plus profond de la Terre, constitue le cœur du sceptre δ-me13.\nUne immense matrice de stockage y clignote sans relâche, enregistrant un passé inconnu de tous."
    },
    "10296": {
        "id": "10296",
        "title": "Nouvelle ère",
        "desc": "Protocole de génération cyclique d'Amphoreus et mécanisme de calcul du sceptre δ-me13 « Amphoreus ».\nMais désormais, {NICKNAME} deviendra {F#la}{M#le} Porte-Monde et forgera un dénouement sans précédent pour Amphoreus."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaé",
        "desc": "La meneuse d'Okhema, la demi-déesse de la Romance, et facteur expérimental KaLos618.\nEn tant que tisseuse, elle attache les fils pour réunir les héros du monde entier et tisser l'avenir d'Amphoreus."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "La Demoiselle de Janusapolis, la demi-déesse du Passage, et facteur expérimental HapLotes405.\nElle fut la première demi-déesse d'Amphoreus et qui, au prix de la flamme divine, redevint une enfant guidant les Héritiers chryséens par ses prophéties."
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "Le roi d'Acrokopis, le demi-dieu du Conflit, et facteur expérimental PoleMos600.\nIl a conduit son peuple à rejoindre la grande entreprise de la Chasse aux flammes, puis est retourné chez lui en solitaire, afin de lutter contre la Marée noire qui déferle sur ce monde."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "La Demoiselle de la guerre d'Aidonia, la demi-déesse de la Mort, et facteur expérimental EpieiKeia216.\nAprès avoir découvert ses origines, elle a surmonté son épreuve, unifiant les mains jumelles de la mort et assurant ainsi le flux ordonné de la vie et de la mort dans le monde."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "Érudit du Bosquet de l'Épiphanie, demi-dieu de la Raison et facteur expérimental SkeMma720.\nIl avança la théorie sagiste, réfuta les Titans et les génies, et révéla la véritable nature du monde d'Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "La guérisseuse de la Cour du crépuscule, la demi-déesse du ciel, facteur expérimental EleOs252.\nD'une nature optimiste et aimable, elle fait preuve d'une grande d'empathie. Elle a travaillé sans relâche pour faire rayonner sur les autres une lueur apaisante dans un monde au bord de l'effondrement."
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "Une voleuse de Dolos, la demi-déesse de la Ruse, et facteur expérimental OreXis945.\nBénie par une vélocité divine, elle semble se montrer indifférente à la Chasse aux flammes. Pourtant, ses tromperies ont préservé l'éclat d'Okhema depuis plus d'un millénaire."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "La sirène du royaume des profondeurs, la demi-déesse des Océans, et facteur expérimental ApoRia432.\nChevaleresse plus connue sous le nom de Gladius, elle se bat seule contre la Nihilité depuis plus d'un millier d'années afin de protéger le dernier espoir d'Amphoreus."
    },
    "10305": {
        "id": "10305",
        "title": "Cérydra",
        "desc": "La monarque de l'Hyperborée, la demi-déesse de la Loi, et facteur expérimental HubRis504.\nLa seule et unique Imperator d'Amphoreus, elle défie les dieux dans une partie d'échecs et établit de nouvelles lois dans l'espoir qu'Amphoreus s'élève parmi les étoiles."
    },
    "10306": {
        "id": "10306",
        "title": "Phaénon",
        "desc": "Un guerrier de l'Élysée mystérieuse, le demi-dieu du Porte-Monde, et facteur expérimental NeiKos496.\nIl a choisi de devenir le réceptacle pour emprisonner Tombeau de fer, et redonner naissance à l'aube à la fin des cycles."
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "Une mystérieuse créature à la fourrure rose. Elle est en réalité le cœur d'Amphoreus, le Démiurge, que les calculs du sceptre prenaient originellement pour cible.\nSous l'influence du facteur expérimental PhiLia093, elle développa une conscience propre et s'éveilla à l'arrivée de {NICKNAME}."
    },
    "10308": {
        "id": "10308",
        "title": "Tombeau de fer",
        "desc": "Un Émanateur de la Destruction, l'un des Seigneurs ravageurs. Il a pu évoluer grâce au sceptre δ‑me13.\nÉtant le réceptacle de la Marée noire pure, ce géant sans tête et dépourvu de volonté propre ne vit que pour annihiler la Voie de l'Érudition."
    },
    "10309": {
        "id": "10309",
        "title": "Enfants pures de l'Anāsrava",
        "desc": "Les possibles futures Aiôns du Souvenir, souvent considérées comme des Émanatrices exceptionnelles du Souvenir.\nFuli n'est qu'une étincelle de souvenirs destinée à s'éveiller lorsque la causalité de l'univers atteindra sa conclusion."
    },
    "10310": {
        "id": "10310",
        "title": "Cyrène",
        "desc": "Le Démiurge, la fille de l'Élysée mystérieuse, l'Enfant pure de l'Anāsrava d'Amphoreus. Elle est également le noyau du sceptre δ-me13.\nÀ la fin de l'épopée, ses souvenirs voyagèrent à contre-courant du temps, jusqu'à renaître en PhiLia093 à l'aube des temps, complétant ainsi le cycle de la causalité."
    },
    "10311": {
        "id": "10311",
        "title": "Constance, le Dahlia",
        "desc": "Une Crématrice, avide par nature, qui a trahi à la fois la Voie de la Destruction et le Jardin de la mémoire.\nSeule, elle traverse le cosmos à la recherche de toutes les possibilités d'être en vie."
    },
    "10312": {
        "id": "10312",
        "title": "Chevaleresse de la Brigade de fer de Glamoth",
        "desc": "Des armes nées pour la guerre, des Éclaireurs de la Propagation.\nDès leur naissance, ils étaient destinés à se réduire en cendres aux côtés de leur ennemi mortel."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "L'Aiôn qui préside la Voie de la Finalité naîtra lorsque l'une des théories des quatre apocalypses se déroulera, et remontera le temps.\nÀ cet instant, il transformera tout son pouvoir en une nuée de chats noirs qui traversera l'univers en murmurant une prophétie destinée à s'accomplir."
    },
    "10314": {
        "id": "10314",
        "title": "Maître des rêves",
        "desc": "Le véritable chef de la branche pénaconienne de la Famille. Bien que son enveloppe corporelle ait été détruite, son essence spirituelle imprègne le doux rêve.\nUtilisant le Stellaron, il s'est sacrifié pour l'Ordre, ramenant brièvement l'Aiôn déchu Ena à la vie."
    },
    "10315": {
        "id": "10315",
        "title": "Rêve du Vieux-Chêne infesté",
        "desc": "Les doux rêves enfouis dans la Zone de mémoire primordiale sont désormais envahis par le bourdonnement de la Propagation.\nIci, un mensonge en engendre un autre, et l'Éminence renaît de la peur."
    },
    "10400": {
        "id": "10400",
        "title": "Fabulune",
        "desc": "La lune de l'Allégresse suspendue dans le ciel de Planarcadia, où converge et circule toute la souhaissence de cet Eden.\nSon rire signifie que le monde est sain et sauf, sa tristesse qu'il est en grand danger."
    },
    "10401": {
        "id": "10401",
        "title": "Imagénèse",
        "desc": "Rituel de création propre à Planarcadia, qui consiste à amener à la réalité des « choses possiblement existantes » en dessinant des formes et en y infusant de la Souhaissence.\nCeux qui maîtrisent cet art sont appelés « illustrateurs ». Toutes les activités d'imagénèse sur cette planète sont strictement régulées par le Conseil de Planarcadia."
    },
    "10402": {
        "id": "10402",
        "title": "Imagenae",
        "desc": "Êtres nés de l'imagénèse, possédant diverses capacités étranges issues de l'imagination de leurs créateurs.\nIls dépendent de la Souhaissence pour maintenir leur existence et ne peuvent survivre longtemps lorsqu'ils se trouvent en dehors du périmètre couvert par la Fabulune."
    },
    "10403": {
        "id": "10403",
        "title": "Jeux Fabulunaires",
        "desc": "Chaque fois que la Fabulune est pleine, le rituel divin des Jeux Fabulunaires commence.\nLorsqu'un Pèlerin s'élève au-dessus des autres, l'Allégresse se manifeste. Elle écoute les souhaits du vainqueur et partage son autorité... pendant une minute."
    },
    "10404": {
        "id": "10404",
        "title": "Masque de l'Allégresse",
        "desc": "Ticket d'entrée aux Jeux Fabulunaires, il atteste du statut de Pèlerin.\nLe porteur doit accomplir l'appel nominal, le miracle et la Proclamation pour concourir à l'honneur d'une audience avec l'Aiôn."
    },
    "10405": {
        "id": "10405",
        "title": "Ère des Cendres",
        "desc": "En l'an 2148 de l'ère de l'Ambre, les forces de la « Destruction » s'abattirent sur Ahatopia, inaugurant l'ère des Cendres.\nSous la conduite des « illustrateurs », les premiers Imagenae combattirent aux côtés des humains contre les démons d'outre-monde."
    },
    "10406": {
        "id": "10406",
        "title": "Pictomonde",
        "desc": "Alors que la civilisation était au bord de la ruine, l'artiste Graphia accomplit un miracle en peignant le monde entier sur une toile.\nBien que l'ancien Benzaitengoku ait perdu sa réalité, le Pictomonde perdura."
    },
    "10407": {
        "id": "10407",
        "title": "Duopolis",
        "desc": "Une métropole prospère de Planarcadia. C'est une nouvelle ville construite conjointement par les humains et les Imagenae.\nTirant son nom de son extraction salvatrice d'un plan bidimensionnel, ses habitants s'y livrent à une quête effrénée de visibilité et de prestige."
    },
    "10408": {
        "id": "10408",
        "title": "Académie Graphia",
        "desc": "Établissement d'enseignement supérieur fondé par la famille Graphia, ayant pour vocation de forger la nouvelle génération d'imagéniteurs.\nEntre deux cours d'art pictural, les joutes académiques et les récits de spectres sont le pain quotidien des discussions dans le campus."
    },
    "10409": {
        "id": "10409",
        "title": "Cour fabulunaire",
        "desc": "Située quelque part dans le Pictomonde, elle est le centre rituel des Jeux Fabulunaires.\nEn son sein trône l'Arbre de l'apaisement : une essence immuable qui ne consent à fleurir qu'aux prémices du rituel."
    },
    "10410": {
        "id": "10410",
        "title": "Quartier de Colombeaux",
        "desc": "L'un des districts de Duopolis qui tire son nom de la rivière Colombeaux qui serpente en son sein.\nAujourd'hui sous la coupe du Syndicat Unissouhait, une faction émergente d'Imagenae, ce quartier a sombré dans une zone grise où des crimes sont commis en toute impunité."
    },
    "10411": {
        "id": "10411",
        "title": "Taverne du bout du monde",
        "desc": "Un coin du « bout du monde », lieu de rassemblement des Fous masqués.\nLes portes de la taverne sont connectées à de nombreux mondes et ne s'ouvrent que pour les clients ayant une affinité particulière avec l'Allégresse."
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "Streameuse vedette de Planarcadia et Pèlerine des Jeux Fabulunaires.\nSimple avatar numérique né des caprices de Sparkle, elle nourrit une obsession quasi pathologique pour la célébrité."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "Jeune fille vivant près de l'Arbre de l'apaisement, grande fan de la BD Toudoux à travers les cieux.\nGrâce à son talent artistique prodigieux, elle vous a créé un masque pour participer aux Jeux Fabulunaires."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "Archère de la destinée à la tête du Yuque de Xianzhou, que l'on surnomme « la Voyante stratège ».\nEn mission officielle à Planarcadia, son Œil d'Ishvara a prédit une catastrophe qui frappera tous les êtres de ce monde."
    },
    "10415": {
        "id": "10415",
        "title": "Perle",
        "desc": "Cadre supérieur du Département des investissements stratégiques et l'un des Dix cœurs de pierre. Sa pierre angulaire est la « Perle réfléchissante ».\nDirectrice générale actuelle de Planarcadia, elle est obsédée par la recherche de l'essence de l'art."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Directeur de l'Agence le Pâlot.\nIl fait régner la justice, accepte tous types de missions et mène ses enquêtes avec son assistant, Narrateur."
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "Ancêtre fondateur de Planarcadia, premier artiste à avoir scellé le monde dans une toile.\nSon œuvre posthume, Les Vagues submergeant le monde, à survécu jusqu'à notre époque."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "Officier du Département de Défense contre les Aberrations.\nChaleureuse et intègre, elle est aussi une vraie passionnée de gastronomie avec des goûts bien à elle."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "Ancien rédacteur en chef du magazine à ragots Pandaroo Hebdo.\nInsaisissable et invisible depuis une éternité, il s'attire les plaintes des journalistes pandaroos pour cause de salaires impayés."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "Directeur actuel de l'Académie Graphia.\nActuellement à la tête de la famille Graphia, il prétend être le père d'Himeko."
    },
    "20000": {
        "id": "20000",
        "title": "Adoption du point de vue {M#du pionnier}{F#de la pionnière}...",
        "desc": "Quand tu as l'occasion de faire un choix, fais-en un que tu es {M#sûr}{F#sûre} de ne pas regretter..."
    },
    "20002": {
        "id": "20002",
        "title": "Adoption du point de vue d'Aventurine...",
        "desc": "Aventurine a compris la situation. Il a décidé de rencontrer le chef de la Maison Vieux-Chêne pour récupérer ses biens et le pouvoir qui lui appartient..."
    },
    "20003": {
        "id": "20003",
        "title": "Adoption du point de vue d'Aventurine...",
        "desc": "Il semble qu'Aventurine ait tout perdu, mais il a toujours l'intention de mettre à profit les biens qu'il lui reste. Qu'est-ce qu'il a en tête...?"
    },
    "20004": {
        "id": "20004",
        "title": "Adoption du point de vue d'Achéron...",
        "desc": "Achéron et Welt ont trouvé un terrain d'entente, et leurs soupçons se portent directement sur la Famille. Que vont-ils découvrir au Manoir de la rosée ?"
    },
    "20005": {
        "id": "20005",
        "title": "Adoption du point de vue d'Aventurine...",
        "desc": "Aventurine a l'air convaincu qu'il détient un indice crucial et que la victoire est à portée de main. Mais est-ce qu'il pourra vraiment tenir jusqu'au dernier moment au Parc d'attractions des Studios Chrono ?"
    },
    "20006": {
        "id": "20006",
        "title": "Adoption du point de vue de Topaz...",
        "desc": "Pendant ce temps, Topaz monte à bord d'un certain vaisseau de Penacony et attend le début d'un rendez-vous important..."
    },
    "20007": {
        "id": "20007",
        "title": "Adoption du point de vue de Jade...",
        "desc": "Le rendez-vous avec Oti Grand-Trèfle ne commence pas sous les meilleurs auspices. Encore à bord du Feldspath radieux, Jade et Topaz réfléchissent aux stratagèmes à employer pour la suite de l'entretien..."
    },
    "20008": {
        "id": "20008",
        "title": "Adoption du point de vue de Luciole...",
        "desc": "Au même moment, une « passagère clandestine » adroite monte également à bord du Feldspath radieux..."
    },
    "20011": {
        "id": "20011",
        "title": "Adoption du point de vue de March 7th...",
        "desc": "Grâce aux encouragements du général Huaiyan, qu'ils soient délibérés ou accidentels, March 7th a saisi l'occasion pour apprendre l'art de l'épée de Xianzhou et participer à la cérémonie de la Danse martiale..."
    },
    "20012": {
        "id": "20012",
        "title": "Adoption du point de vue de Jiaoqiu...",
        "desc": "À la demande du général du Yaoqing, Jiaoqiu et Moze se rendent à la Prison des enchaînés pour rendre visite à Hoolay, Mukhtar guerrier borissien..."
    },
    "20013": {
        "id": "20013",
        "title": "En attente d'aide de Dr Ratio...",
        "desc": "Docteur Ratio a quitté la maquette en un éclair, et ce sans même regarder en arrière. Quel homme agréable !"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "Cadre supérieur du Département des investissements stratégiques et l'un des Dix cœurs de pierre. Sa pierre angulaire est « Jade du crédit »."
    },
    "20015": {
        "id": "20015",
        "title": "Manoir de la rosée",
        "desc": "Lieu où se réunissent les chefs de chaque maison pour discuter des projets de développement de Penacony. Le bâtiment appartient à Sunday.\nLes invités ordinaires n'ont aucune idée de l'existence de ce manoir, et savent encore moins comment s'y rendre."
    },
    "20016": {
        "id": "20016",
        "title": "Heure de la Rosée du matin",
        "desc": "Heure la plus silencieuse parmi les douze Pays des rêves de Penacony.\nC'est là où se trouve le Manoir de la rosée, le lieu de résidence et de réception de la Famille."
    },
    "20017": {
        "id": "20017",
        "title": "Parc d'attractions des Studios Chrono",
        "desc": "Un parc d'attractions construit par la Famille, sur le thème d'une série de personnages de dessins animés populaires de Penacony.\nLe site appartient aux Studios Chrono, propriété du magnat légendaire, le célèbre Horloger."
    },
    "20018": {
        "id": "20018",
        "title": "Auto-annihilateur",
        "desc": "Personne qui a accidentellement pénétré dans l'ombre de IX la Nihilité et qui a perdu tout sens de sa propre existence.\nLes Auto-annihilateurs désabusés errent seuls dans l'univers. La plupart d'entre eux connaissent une fin insignifiante."
    },
    "20019": {
        "id": "20019",
        "title": "Pierre angulaire",
        "desc": "Une pierre sacrée qui scelle l'autorité d'un Émanateur de la Préservation. Chacun des Dix cœurs de pierre en possède une."
    },
    "20022": {
        "id": "20022",
        "title": "Achéron",
        "desc": "Voyageuse taciturne et réservée, cette Auto-annihilatrice est une rescapée des ténèbres de IX, la Nihilité.\nDans une lutte contre le destin, elle brandit son épée sans répit avec l'espoir de trancher les Voies."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "Un petit barman de Penacony doublé d'un agent de sécurité employé par la Maison Fin-Limier.\nOn le soupçonne d'être un Éclaireur de l'Enigmata lié de près à la Créature mémorielle « Projection de la Mort »."
    },
    "20024": {
        "id": "20024",
        "title": "L'Horloger",
        "desc": "Magnat légendaire connu comme étant le Père de Penacony.\nSon vrai nom est Mikhail, il est aujourd'hui considéré comme étant un traître par la Famille."
    },
    "20025": {
        "id": "20025",
        "title": "Luciole",
        "desc": "Elle prétend être une nouvelle recrue de la Maison Bel-Iris, mais en réalité, elle fait partie des Chasseurs de Stellaron.\nElle a risqué sa vie pour s'assurer que les membres de l'Astral Express poursuivent le « grand héritage » avant de finalement « revenir d'entre les morts »."
    },
    "20026": {
        "id": "20026",
        "title": "Adoption du point de vue de Robin...?",
        "desc": "Penacony est en proie à un chaos temporaire à cause de l'agitation au parc d'attractions, et Robin (?) décide de profiter de l'occasion pour distribuer des petits cadeaux..."
    },
    "20027": {
        "id": "20027",
        "title": "Adoption du point de vue du Fossoyeur...",
        "desc": "Le Fossoyeur a fini par trouver un accord avec Dan Heng. Ils vont maintenant essayer d'infiltrer les beaux rêves pour sauver leurs amis..."
    },
    "20028": {
        "id": "20028",
        "title": "Adoption du point de vue de Robin...",
        "desc": "Robin et Sunday décident de convaincre Gopher Wood, le Maître des rêves, et leur bienfaiteur initial. Espérons que tout se passe bien..."
    },
    "20051": {
        "id": "20051",
        "title": "Adoption du point de vue de Lingsha...",
        "desc": "Dans la Prison des enchaînés, Lingsha, Dan Heng et Jing Yuan tentent de trouver des indices liés aux attaques des Borissiens..."
    },
    "20052": {
        "id": "20052",
        "title": "Adoption du point de vue de Jiaoqiu...",
        "desc": "À la merci des Borissiens, Jiaoqiu tente sa chance et essaie de s'évader... mais il n'est pas seulement à la recherche de sa proche chance."
    },
    "20053": {
        "id": "20053",
        "title": "Adoption du point de vue de March 7th...",
        "desc": "Sur ordre de Huaiyan, March 7th et Yunli montent à bord du Fendeur des cieux et participent à la cérémonie de la Danse martiale comme prévu..."
    },
    "20054": {
        "id": "20054",
        "title": "Adoption du point de vue de Feixiao...",
        "desc": "« Trois à encercler, et un à épargner. » La Serre du griffon ordonne la traque de la meute de loups..."
    },
    "20055": {
        "id": "20055",
        "title": "Adoption du point de vue de Yunli...",
        "desc": "À bord du Fendeur des cieux, Yunli sombre dans l'anxiété et l'agitation face au chaos imminent..."
    },
    "20056": {
        "id": "20056",
        "title": "Adoption du point de vue de March 7th...",
        "desc": "Le danger approche, et March 7th voit une opportunité d'enfin mettre ses compétences martiales à l'épreuve..."
    },
    "20057": {
        "id": "20057",
        "title": "Adoption du point de vue de Lingsha...",
        "desc": "Dan Heng et Lingsha sont censés rencontrer les Précepteurs vidyadhariens au Royaume de l'abysse écailleux..."
    },
    "20058": {
        "id": "20058",
        "title": "Adoption du point de vue du Fossoyeur...",
        "desc": "À l'insu de tous, le cow-boy cosmique devenu injoignable se cache actuellement dans les ténèbres du Pays des rêves..."
    },
    "20059": {
        "id": "20059",
        "title": "Adoption du point de vue de Sunday...",
        "desc": "Il n'y a pas que les invités qui sont revenus dans le beau rêve. Il y a également le « maître » du rêve..."
    },
    "20060": {
        "id": "20060",
        "title": "Adoption du point de vue de Sunday...",
        "desc": "L'ascète continue à contempler son passé, pour se départir de ce qui pèse le plus sur son cœur..."
    },
    "20061": {
        "id": "20061",
        "title": "Adoption du point de vue d'Aglaé...",
        "desc": "Aglaé entame une enquête personnelle après avoir découvert qu'Okhema pourrait avoir été infiltrée. Elle souhaite nettoyer la saleté cachée dans les coins et recoins de la cité..."
    },
    "20062": {
        "id": "20062",
        "title": "Adoption du point de vue de Herta...",
        "desc": "Herta se prépare à communier avec l'Aiôn Sagesse dans la station spatiale, mais on dirait que tout ne se passe pas comme prévu..."
    },
    "20063": {
        "id": "20063",
        "title": "Adoption du point de vue de Mydei...",
        "desc": "Les Acrokopiens, le peuple de Mydei, semblent avoir d'autres projets concernant l'autorité divine du Conflit. Avant de surmonter l'épreuve, il doit d'abord gagner la confiance de son peuple..."
    },
    "20064": {
        "id": "20064",
        "title": "Adoption du point de vue de Tribbie...",
        "desc": "Tribbie a réalisé que Trianne, actuellement située dans le Bosquet de l'épiphanie, avait de nouveau ouvert la Porte séculaire. Tribbie est maintenant très anxieuse..."
    },
    "20065": {
        "id": "20065",
        "title": "Adoption du point de vue de Tribbie...",
        "desc": "Afin de réconcilier les Acrokopiens et les Okhemiens, Tribbie, Trianne et Trinnon ont décidé de rendre visite au Titan et de récupérer leurs souvenirs..."
    },
    "20066": {
        "id": "20066",
        "title": "Adoption du point de vue de Mydei...",
        "desc": "Mydei a fini ses préparatifs. Il est temps pour lui de rentrer..."
    },
    "20067": {
        "id": "20067",
        "title": "Adoption du point de vue d'Anaxa...",
        "desc": "La quête du savoir devrait suivre quelques principes simples, comme « tirer le meilleur parti des gens et des choses »..."
    },
    "20068": {
        "id": "20068",
        "title": "Adoption du point de vue d'Anaxa...",
        "desc": "Le savoir est le second soleil des érudits, et il est juste qu'ils en projettent équitablement la lumière sur tous les ignorants assis devant eux..."
    },
    "20069": {
        "id": "20069",
        "title": "Adoption du point de vue de Dan Heng...",
        "desc": "La façon la plus directe d'actualiser une banque de données... c'est de visiter la banque de données locale. Dan Heng le sait parfaitement..."
    },
    "20070": {
        "id": "20070",
        "title": "Adoption du point de vue de Herta...",
        "desc": "Clairement, Amphoreus pose une « question » des plus intrigantes ; celle-ci est suffisamment captivante pour pousser « ce » génie à passer à l'action..."
    },
    "20071": {
        "id": "20071",
        "title": "Adoption du point de vue de Castorice...",
        "desc": "Anaxa a montré à Castorice les souvenirs enfouis au plus profond des âmes des Titans ; c'est la continuation des illusions du sentier montagneux..."
    },
    "20072": {
        "id": "20072",
        "title": "Adoption du point de vue de Castorice...",
        "desc": "Des inconnus parlaient des épreuves de la Chasse aux flammes. Où et quand est-ce arrivé...?"
    },
    "20073": {
        "id": "20073",
        "title": "Adoption du point de vue de Castorice...",
        "desc": "Un guerrier nommé Gnaeus a divisé son âme. C'est... le passé de Nikador..."
    },
    "20074": {
        "id": "20074",
        "title": "Adoption du point de vue de Castorice...",
        "desc": "La destination finale de Polyxia et le destin de Castorice révéleront où se trouve Thanatos..."
    },
    "20075": {
        "id": "20075",
        "title": "Adoption du point de vue de Cipher...",
        "desc": "Pendant ce temps, Cipher s'accrochait à Bartholos, le Pickpo-spectre, à la recherche de trésors des rives de l'Au-delà..."
    },
    "20076": {
        "id": "20076",
        "title": "Adoption du point de vue de Cipher...",
        "desc": "Pour tenir sa promesse, Cipher s'est précipitée vers les rives de l'Au-delà et a affronté seule les ennemis qui convoitaient la flamme divine..."
    },
    "20077": {
        "id": "20077",
        "title": "Adoption du point de vue de Hyacine...",
        "desc": "Pour atteindre les cieux, il faut d'abord gagner la bénédiction du ciel..."
    },
    "20078": {
        "id": "20078",
        "title": "Les souvenirs de « Khaslana » surgissent en vous telle une marée montante...",
        "desc": "Au nom du « Porte-Monde », Képhale n'oubliera jamais ceci."
    },
    "20079": {
        "id": "20079",
        "title": "Les souvenirs de Robin émergent lentement...",
        "desc": "Vous entrez dans ce rêve pour la première fois, et Robin, qui vous accueille, est tourmentée par la perte de sa voix..."
    },
    "20080": {
        "id": "20080",
        "title": "Adoption du point de vue de Dan Heng...",
        "desc": "Dan Heng revient à l'Astral Express par un saut spirituel, et découvre que beaucoup de choses ont changé en son absence..."
    },
    "20081": {
        "id": "20081",
        "title": "Adoption du point de vue de Cygne noir...",
        "desc": "Marchant aux côtés de Nocterna, Cygne noir sera témoin de la façon dont le Souvenir s'entremêle au destin d'Amphoreus..."
    },
    "20082": {
        "id": "20082",
        "title": "Adoption du point de vue de Cygne noir...",
        "desc": "Lors d'une rencontre fugace entre Nocterna et Sunday, Cygne noir en profite pour remonter la Voie à contre-courant..."
    },
    "20083": {
        "id": "20083",
        "title": "Adoption du point de vue de Dan Heng...",
        "desc": "Dan Heng retourne à Amphoreus, déterminé à retrouver {NICKNAME} et à reformer leur trio avec March 7th..."
    },
    "20084": {
        "id": "20084",
        "title": "Les souvenirs de Robin émergent lentement...",
        "desc": "De retour dans la peau de Robin, une conspiration se trame dans l'histoire du Bastion flonirique qui ne va pas tarder à être révélée..."
    },
    "20085": {
        "id": "20085",
        "title": "Les souvenirs du Dahlia émergent lentement...",
        "desc": "Dans un rêve énigmatique où vous n'avez pas encore mis les pieds, le Dahlia souhaite vous révéler sa véritable apparence..."
    },
    "20088": {
        "id": "20088",
        "title": "Les souvenirs de Luciole émergent lentement...",
        "desc": "Avec l'aide de Louve d'argent, Luciole se prépare à s'infiltrer dans Penacony..."
    },
    "20089": {
        "id": "20089",
        "title": "Les souvenirs de Luciole émergent lentement...",
        "desc": "Luciole et vous avez été séparé{F#e}s par la Mort. À cet instant, elle croise la route d'une autre de ses camarades..."
    },
    "20090": {
        "id": "20090",
        "title": "Les souvenirs de Luciole émergent lentement...",
        "desc": "Revenons à Luciole, qui abordait l'ultime étape du complot ourdi par le Maître des rêves, à la faveur d'un revirement imprévu..."
    },
    "20091": {
        "id": "20091",
        "title": "Adoption du point de vue de Himeko...",
        "desc": "L'équipage de l'Astral Express se prépare à entrer dans Amphoreus..."
    },
    "20092": {
        "id": "20092",
        "title": "Adoption du point de vue de Herta...",
        "desc": "Herta et Screwllum se dirigent vers le cœur du sceptre..."
    },
    "20093": {
        "id": "20093",
        "title": "L'histoire de Cyrène est loin d'être terminée...",
        "desc": "Tombeau de fer s'est muré dans le silence, mais l'histoire attend encore son épilogue..."
    },
    "20094": {
        "id": "20094",
        "title": "Les souvenirs de Luciole émergent lentement...",
        "desc": "La longue nuit touche à sa fin, tandis que les papillons de nuit se précipitent dans les flammes."
    },
    "20095": {
        "id": "20095",
        "title": "Les souvenirs de Robin émergent lentement...",
        "desc": "Retour au point de vue de Robin. Même après s'être libérée du rêve d'Ena, la crise à laquelle elle fait face est loin d'être terminée..."
    },
    "20096": {
        "id": "20096",
        "title": "Adoption du point de vue de Himeko...",
        "desc": "Pendant que le groupe de {NICKNAME} explore Duopolis, Perle reçoit deux membres de l'équipage de l'Astral Express..."
    },
    "20097": {
        "id": "20097",
        "title": "Adoption du point de vue de Pérégrine...",
        "desc": "Alors que le groupe de {NICKNAME} s'occupe de Sparxie, Tingyun doit se rendre dans le quartier de Colombeaux pour une mission de premier plan..."
    },
    "20098": {
        "id": "20098",
        "title": "Adoption du point de vue de Louve d'argent...",
        "desc": "Tingyun s'enfuit avec le masque. Plus tard, une pauvre âme qui l'a perdu se rend elle aussi au quartier de Colombeaux..."
    }
}