{
    "1": {
        "id": "1",
        "name": "Dés de réduction dimensionnelle",
        "desc": "Lorsque vous choisissez vos bénédictions après un combat, vous pouvez sélectionner 1 bénédiction supplémentaire, mais les options disponibles sont réduites de 1. Cette bizarrerie se détruit après 2 activations.",
        "bg_desc": "Neuf dés à six faces composent cet étrange édifice pyramidal. Il peut réduire continuellement le nombre de dimensions qu'il occupe, ce qui explique pourquoi il apparaît sous forme d'entité bidimensionnelle dans un monde en trois dimensions. Personne ne sait qui l'a créé, et encore moins pour quelle raison.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Tramètes du chaos",
        "desc": "Lorsque vous choisissez vos bénédictions après avoir remporté un combat, augmente le nombre de réinitialisations gratuites de 1.",
        "bg_desc": "Les nuages sont nés d'une accumulation d'humidité. Ils se forment sans aucune raison et se dissipent sans prévenir. Néanmoins, quand les humains observent les nuages qui se créent au hasard, ils leur trouvent souvent une ressemblance avec d'autres choses. Les docteurs du chaos ne croient pas au nihilisme absolu. Tout ce qui apparaît doit l'être pour une raison irréfutable. Les tramètes du chaos sont leur bizarrerie la plus courante : elles permettent aux auto-annihilateurs désespérés de redonner un sens à leur vie.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Œil composé de distorsion",
        "desc": "Lorsque vous choisissez des bénédictions après avoir remporté une bataille, toutes les bénédictions 1 étoile qui apparaissent sont renforcées.",
        "bg_desc": "Il existe deux types de Sans Noms. Les premiers apprécient les mystères qui entourent l'inconnu, tandis que les seconds ont tendance à explorer l'univers avec un plan bien précis. Ces derniers ont créé les yeux composés de distorsion grâce au pouvoir d'Akivili. La lumière de ces gadgets peut atteindre les étoiles qui se trouvent devant son utilisateur afin d'obtenir des informations sur les nouveaux mondes. Pour les Sans Noms qui voyagent seuls, ces yeux sont de précieux outils qui les empêchent de foncer tête baissée dans des mondes remplis de fromage à l'ambre gris.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Fruit de l'arbre extraterrestre",
        "desc": "Ranime tous les personnages à terre de l'équipe actuelle et restaure tous leurs PV après avoir remporté un combat. Cette bizarrerie se détruit après 1 activation.",
        "bg_desc": "Ce fruit en forme de cœur provient d'un arbre béni par Yaoshi. On raconte qu'il est âgé de 50 ères de l'Ambre. On ne sait pas vraiment si ce fruit rend immortelle la personne qui le mange, mais l'arbre en lui-même est clairement une abomination immortelle.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Coffret d'imprécision",
        "desc": "Vous obtenez 1 à 2 bénédictions aléatoires après avoir récupéré cette bizarrerie.",
        "bg_desc": "Chaque côté de ce coffret peut être ouvert et les parties qui sont censées se chevaucher ne le font pas. En raison de sa conception unique, personne ne sait ce qui arrivera si on ouvre cette boîte. Par conséquent, il vaut mieux éviter d'y stocker quoi que ce soit.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Fromage d'ambre gris",
        "desc": "Tous les alliés restaurent 30% de leurs PV max après une victoire.",
        "bg_desc": "Il était une fois un robot assistant qui transforma un ambre gris de l'Abondance en fromage sur un coup de tête afin de satisfaire l'appétit visiblement insatiable de son maître. Soudain, le fromage à l'ambre gris commença à se multiplier. Le robot assistant et son maître s'empiffrèrent de fromage, mais leur système digestif ne parvenait pas à suivre le rythme de propagation de cette nourriture. Par conséquent, ils durent demander de l'aide à un groupe d'Acteurs en deuil de passage et s'enfuirent vers un autre monde à bord d'une gondole. Aujourd'hui encore, ce monde est toujours rempli de délicieux fromage, à tel point qu'il ne reste plus un seul centimètre d'espace libre. Cette histoire nous rappelle à quel point il est important de ne pas gaspiller la nourriture.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Colle de la fortune",
        "desc": "Lorsque vous choisissez vos bénédictions après un combat, toutes les options sont des bénédictions 3 étoiles. Cette bizarrerie se détruit après 1 activation.",
        "bg_desc": "La chance est-elle une compétence ? Peut-être. Peut-on faire en sorte d'avoir plus de chance ? Herta pense que oui. Ce génie a inventé la « colle de la fortune ». Appliquez-en sur vos paupières et vous aurez de la chance pendant 24 heures, pas une de moins, pas une de plus. De nombreuses personnes sur la Station spatiale Herta souhaitaient vivement essayer cette invention. Elles ont toutes passé une journée paisible, et c'est une chance de pouvoir vivre une vie ordinaire dans un monde agité.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "Le parchemin insatiable",
        "desc": "Tous les ennemis subissent un montant fixe de DGT équivalent à 30% de leurs PV max respectifs en entrant en combat.",
        "bg_desc": "Dans la liste de bizarreries de Herta, ce parchemin est classé comme étant extrêmement dangereux. Il a jadis appartenu à un Fictionniste de l'histoire avant d'arriver à la station spatiale. Le parchemin se nourrit de l'histoire de l'humanité, et sa langue vorace dévore l'inconscient collectif de la civilisation. Herta a créé de faux souvenirs du monde afin de satisfaire la gloutonnerie absolue de ce parchemin, mais un jour, il verra clair dans le petit jeu de Herta.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Coucou cassé",
        "desc": "Lorsque vous possédez le coucou de la CPI, vous dépensez un certain montant de fragments cosmiques supplémentaires pour obtenir cette bizarrerie et obtenez immédiatement 999 fragments cosmiques.",
        "bg_desc": "Un jour, une fabricante de coucous a rencontré Terminus. Sous le coup de la surprise, elle a lâché l'horloge qu'elle tenait dans les mains, la brisant en mille morceaux dans le passé de Terminus. Par la suite, la fabricante a rejoint l'Avant-garde du présage, où elle a essayé d'interpréter la prophétie de Terminus. Bien qu'elle ait créé un nombre incalculable d'horloges au cours de sa vie, elle a toujours chéri ce coucou cassé. Ce dernier s'est brisé quand elle a rencontré Terminus, mais Terminus, lui, ne l'avait pas encore rencontrée lorsqu'il s'est brisé.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Coucou mécanique",
        "desc": "Utilise 2 points de compétence en entrant en combat.",
        "bg_desc": "Après la deuxième rébellion de Rubert, la CPI a un jour planifié l'extermination brutale de toute forme de vie mécanique dans l'univers. Fort heureusement, avant que ce plan ne soit mis à exécution, la CPI a appris que Screwllum avait été sélectionné par Sagesse pour devenir le membre n° 76 de la Société des génies. La CPI a alors fabriqué ce coucou mécanique afin d'apaiser le nouveau génie. Ce cadeau peut sembler bien quelconque aujourd'hui, mais à cette époque, les êtres mécaniques étaient persécutés. La création de ce coucou mécanique est donc un symbole de paix.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "La robe du docteur",
        "desc": "Régénère l'énergie de la Résonance de la Voie au maximum et augmente les DGT de la Résonance de la Voie de 40% en entrant en combat.",
        "bg_desc": "Objet d'une valeur inestimable qui a un jour refait surface sur le dark web du Dispositif IX, où il a attiré l'attention d'un nombre incalculable d'enchérisseurs. Cette robe, qui posséderait des pouvoirs incroyables, appartenait autrefois au membre n° 64 de la Société des génies, le Dr Primitif. Le vendeur de l'objet est resté anonyme. Certains pensaient qu'il s'agissait d'un membre des Rangers de la galaxie, et n'arrêtaient pas de lui poser des questions. Malheureusement, le mystérieux propriétaire de la robe s'est muré dans le silence, même après la vente de cette dernière.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Ticket de la Société",
        "desc": "Augmente de 75% la quantité de fragments cosmiques obtenus après avoir remporté un combat.",
        "bg_desc": "Elias Salas, le membre 56 de la Société des génies, avait autrefois un rêve magnifique. Il voulait que les génies de la Société se réunissent et discutent gaiement de leurs vies, de leurs amours et de leurs rêves. Pour ce faire, il inventa des « tickets de la Société » et conçut tout un système permettant à chaque nouveau membre de la Société de recevoir ce ticket, même après sa mort. Ce ticket téléporterait instantanément son utilisateur dans une dimension spécifique où la fête battrait son plein. Tous les nouveaux membres après Elias Salas ont bel et bien utilisé leur ticket, mais personne ne l'a fait en même temps.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Obligation de foi",
        "desc": "Réduit de 30% la quantité de fragments cosmiques nécessaires pour renforcer ou réinitialiser les bénédictions, ainsi que pour ranimer les personnages à terre.",
        "bg_desc": "Les membres du personnel de la Corporation pour la Paix Interastrale promus au rang N-40 obtiennent le droit d'acheter des obligations de foi. Ces obligations confirment l'intronisation des membres du personnel par Louis Fleming et sont accompagnées d'un vœu sacré : « Le personnel a désormais une place dans l'accomplissement annoncé de la Préservation par le Seigneur de l'Ambre. Les capacités de chacun n'ont aucune valeur, tout comme leur richesse, et leur foi n'est qu'un grain de poussière dans les vastes mers étoilées. Néanmoins, des générations d'humains vont se rassembler et finiront par avoir le pouvoir de protéger l'univers tout entier. »",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Robe de la Beauté",
        "desc": "Augmente les DGT infligés par tous les alliés de 16% par tranche de 100 fragments cosmiques en votre possession.",
        "bg_desc": "L'univers tout entier s'inclinait devant la grâce des Chevaliers de la Beauté quand ils traversaient les cieux. Ces nobles chevaliers en quête de beauté se paraient de sublimes armures en or et en argent, ainsi que de magnifiques robes faites de soie et de lumière d'étoile. Leur casque laissait apparaître leur visage à la beauté parfaite. Même à l'époque actuelle où la Beauté ne fascine plus autant, les personnes qui ont déjà pu admirer la splendeur de ces chevaliers croient toujours qu'Idrila reviendra un jour.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Pièce d'or de la discorde",
        "desc": "Vous gagnez une quantité de fragments cosmiques équivalente à 6% des fragments cosmiques en votre possession à chaque fois que vous entrez dans une nouvelle zone.",
        "bg_desc": "Toutes les planètes ne voyaient pas d'un bon œil le développement de l'empire commercial de la Corporation pour la Paix Interastrale. Alors que la carte spatiale ne cessait de s'agrandir, il existait toujours de rares exceptions qui refusaient la bienfaisance de la CPI. « Merci, mais nous n'avons pas besoin de crédits. Nous nous en sortons très bien comme ça », affirmaient ces peuples. Le représentant de la CPI avait tendance à hausser les épaules en entendant de telles affirmations, avant d'anéantir le système commercial de cette planète, qui reposait généralement sur l'or.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Machine à écrire hors d'usage",
        "desc": "",
        "bg_desc": "Cette machine à écrire a été confisquée à une énigme envoyée en exil par la CPI. Elle possède 27 touches et permet de s'exprimer dans toutes les langues inconnues de l'univers. Maintenant, regardez s'il y a des mots dénués de sens et incomplets qui serpentent de façon désordonnée autour de vous : c'est peut-être l'œuvre de cette machine à écrire.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Coupe-mèche du néant",
        "desc": "Répare jusqu'à 2 bizarreries détruites aléatoires et réinitialise leur nombre d'utilisations après avoir obtenu cette bizarrerie.",
        "bg_desc": "Peu de personnes utiliseraient ce coupe-mèche sur de véritables bougies. Il sert généralement à pratiquer des actes plus cruels, sombres et douloureux. En fait, il ne coupe pas à proprement parler, il éteint la flamme qui brûle dans le cœur des organismes vivants, cette motivation que l'on appelle « passion ». Si le coupe-mèche du néant est utilisé sur votre cœur, vous ne ressentirez plus aucune douleur, mais seulement de l'apathie.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Sac de la connaissance",
        "desc": "Les objets destructibles apparaissent plus fréquemment et les récompenses obtenues à leur destruction sont doublées.",
        "bg_desc": "Un groupe de la Guilde de l'intelligentsia croit qu'à l'origine, la science et la magie ne faisaient qu'un. Selon eux, la science avancée était de la magie, et la magie rigoureuse, de la science. Ils puisèrent leur inspiration dans la mythologie fantastique ancienne et créèrent le Sac de la connaissance, un gadget de stockage pratique et peu encombrant. La Guilde de l'intelligentsia avait prévu que le Sac de la connaissance finirait par les conduire à des demi-plans indépendants, leur octroyant ainsi un espace infini au-delà des technologies de compression spatiale avancées actuellement utilisées... Et aujourd'hui encore, ils essaient d'obtenir ce résultat.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Disque d'outre-ciel",
        "desc": "En entrant en combat, tous les DGT subis par les alliés sont annulés à l'exception des dégâts sur la durée jusqu'à ce qu'ils soient attaqués (les DGT de cette attaque étant annulés), et les alliés sont protégés contre les malus pendant 3 tours.",
        "bg_desc": "La Chorale d'outre-ciel perdit la foi lorsqu'Ena l'Ordre fut absorbée par Xipe. Les accords autrefois solennels se turent, et les étoiles se réduisirent au silence. Seuls quelques disques gravés par les dévoués auditeurs de la Chorale demeurent aujourd'hui en ce monde. Lorsque placés dans des phonographes spécifiques, ils offrent des sons provenant des confins de l'univers, agrémentés de la beauté de l'Ordre. Le dernier phonographe de l'Ordre fut détruit au cours de la Guerre de l'Empereur, et l'épaisse couche de poussière qui recouvre aujourd'hui les disques évoque comme une protestation contre cette ère silencieuse.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Dé entropique",
        "desc": "Renforce aléatoirement 2 bénédictions immédiatement après avoir récupéré cette bizarrerie.",
        "bg_desc": "Le dé entropique est un objet commun dans l'univers. Il cause d'innombrables perturbations mineures, mais néanmoins néfastes. Pour l'utiliser, il suffit de le tenir fermement dans sa main tout en pensant à une phrase profonde, puis de le lancer en songeant au plat que l'on souhaiterait le plus manger. En atterrissant sur un chiffre précis, le dé permettra au lanceur d'obtenir des richesses inattendues, ou encore de rencontrer l'amour de sa vie. Cependant, certains autres chiffres promettent la maladie, l'infortune, des malédictions ou une vie entière sous la pluie. Malgré cela, de nombreux sont ceux qui adorent jouer avec ce dé et déclarent joyeusement que tout ceci n'est rien de plus qu'une blague des Fous masqués.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Dé trapézoèdre scintillant",
        "desc": "Remplace toutes les bizarreries possédées (y compris celle-ci) par des bizarreries aléatoires.",
        "bg_desc": "Ce dé présente des faces irrégulières, et une lumière extraordinaire tournoyant librement en son sein. On raconte qu'il s'agit du sceau d'un horrible dieu démoniaque indescriptible avec lequel il ne faut surtout pas se trouver dans des lieux obscurs. Certains refusèrent de croire à ce mythe et insistèrent pour aller dans une pièce sombre avec le dé, découvrant ainsi que la lumière qui l'habitait ne pouvait être contenue. Et ainsi naquit le célèbre paradoxe du dé trapézoèdre scintillant, selon lequel on ne peut prouver l'improuvable.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Cire à cacheter de la Préservation",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Préservation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Préservation augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Cire à cacheter de l'Allégresse",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Allégresse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Allégresse augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Cire à cacheter de la Chasse",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Chasse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Chasse augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Cire à cacheter de la Destruction",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Destruction après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Destruction augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Cire à cacheter du Souvenir",
        "desc": "Vous obtenez aléatoirement 1 bénédiction du Souvenir après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions du Souvenir augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Cire à cacheter de la Nihilité",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Nihilité après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Nihilité augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Cire à cacheter de l'Abondance",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Abondance après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Abondance augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Code corrompu",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent toute leur énergie s'ils font subir Rupture de faiblesse aux ennemis.\nUne fois la correction du code terminée, cette bizarrerie régénère l'énergie des personnages.",
        "bg_desc": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n« Et si ça marchait quand même ? »",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Code corrompu",
        "desc": "Lorsqu'un personnage fait subir une Rupture de faiblesse à un ennemi, il régénère 40 points d'énergie.",
        "bg_desc": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n« Et si ça marchait quand même ? »",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Code étrange",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent 30% de leurs PV max à chaque fois qu'ils utilisent leur ultime.\nUne fois la correction du code terminée, cette bizarrerie restaure des PV aux personnages.",
        "bg_desc": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Code étrange",
        "desc": "Chaque fois qu'un allié utilise un ultime, il restaure 30% de ses PV max.",
        "bg_desc": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Code normal",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, le personnage subit 35% de DGT supplémentaires lorsque ses PV sont inférieurs à 50%.\nUne fois la correction du code terminée, cette bizarrerie réduit les dégâts subis par le personnage.",
        "bg_desc": "La logique de ce code fonctionne tant bien que mal, mais il demande beaucoup de temps et d'espace.\n« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint de latence, il suffira de lui dire de mettre à niveau sa mémoire vive. »",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Code normal",
        "desc": "Les DGT subis par les personnages sont réduits de 25% tant que leurs PV sont inférieurs à 50% de leurs PV max.",
        "bg_desc": "La logique de ce code fonctionne tant bien que mal, mais il demande beaucoup de temps et d'espace.\n« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint de latence, il suffira de lui dire de mettre à niveau sa mémoire vive. »",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Code élégant",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, l'action d'un ennemi aléatoire est avancée de 35% à chaque fois qu'un personnage utilise une compétence.\nUne fois la correction du code terminée, cette bizarrerie avance l'action des personnages.",
        "bg_desc": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n« Pas une ligne de trop... C'est un chef-d'œuvre. »",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Code élégant",
        "desc": "Après l'utilisation d'une compétence, l'action suivante du personnage est avancée de 25%.",
        "bg_desc": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n« Pas une ligne de trop... C'est un chef-d'œuvre. »",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Code mystérieux",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les ennemis infligent 35% de DGT supplémentaires lorsqu'une autre unité ennemie est vaincue par un personnage.\nUne fois la correction du code terminée, cette bizarrerie augmente les DGT infligés par tous les alliés.",
        "bg_desc": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Code mystérieux",
        "desc": "Tous les alliés infligent 25% de DGT supplémentaires lorsqu'un ennemi est vaincu.",
        "bg_desc": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Code infiniment récursif",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, chaque utilisation de compétence d'un personnage consomme 1 point de compétence supplémentaire.\nUne fois la correction du code terminée, cette bizarrerie permet aux personnages de récupérer des points de compétence supplémentaires à chaque utilisation d'une ATQ normale.",
        "bg_desc": "Vous avez presque la certitude qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\n« Tout-puissant Duke mécanique, pourquoi tolérer un code aussi abominable au sein de ce projet si parfait ? »\n« Postulat : la perfection est le contraire des erreurs. Question : l'univers réel est-il parfait ? Réponse : négatif. Conclusion : l'Univers simulé ne doit pas être parfait. Les erreurs y ont leur place. »",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Code infiniment récursif",
        "desc": "Récupère 1 point de compétence supplémentaire lorsque les personnages utilisent l'ATQ normale.",
        "bg_desc": "Vous avez presque la certitude qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\n« Tout-puissant Duke mécanique, pourquoi tolérer un code aussi abominable au sein de ce projet si parfait ? »\n« Postulat : la perfection est le contraire des erreurs. Question : l'univers réel est-il parfait ? Réponse : négatif. Conclusion : l'Univers simulé ne doit pas être parfait. Les erreurs y ont leur place. »",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Appât stellaire brisé",
        "desc": "Augmente la vitesse de déplacement des personnages de 20% sur la carte. Les actions des personnages sont avancées de 10% après chaque action durant les combats.",
        "bg_desc": "Avant les Guerres du crépuscule, les fragments d'étoiles nés de l'expansion des nébuleuses chaotiques pouvaient être utilisés comme appâts. Leur arôme particulier de poussière cosmique permettait d'attirer les Léviathans pour qu'ils s'en nourrissent. Toutefois, « l'Appât stellaire brisé » semble avoir perdu son efficacité initiale après cet immense désastre. Les chercheurs ont eu beau l'étudier et le modifier, personne n'a jamais réussi à entrevoir à nouveau la silhouette d'un Léviathan.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Coupe-mèche de l'oblitération",
        "desc": "Augmente les DGT infligés par tous les personnages de 3% pour chaque objet destructible détruit.",
        "bg_desc": "Si on utilisait ce coupe-mèche sur une bougie, les flammes d'antimatière en colère embraseraient la bougie, et le chandelier tout entier serait soufflé en quelques secondes par les violentes collisions de particules. Au contact de la peau, ce coupe-mèche provoque des réaction exothermiques. Toute partie du corps touchée par le coupe-mèche se transforme instantannément en antiprotons, qui rebondissent à l'intérieur du corps, puis se dispersent.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Toile d'insecte",
        "desc": "Le personnage ayant l'ATQ la plus élevée se retrouve Parasité en entrant en combat. Lorsqu'un personnage est Parasité, son ATQ augmente de 50%, mais il perd 20% de ses PV actuels au début de chaque tour. Lorsque ce personnage est à terre, l'état Parasité est transféré à un personnage aléatoire.",
        "bg_desc": "Les Archéologues armés ont maintes fois fait état des dangers qu'ils ont pu rencontrer dans la nature. Ils ont découvert une étendue interminable de toiles d'insectes dans les profondeurs d'un nid, sur lesquelles étaient collées des mues de vers en putréfaction, des dizaines de milliers de sacs d'œufs et diverses sécrétions. En touchant cette toile, on risque grandement d'être infecté par des larves parasites. Une fois, un archéologue parasité a pris son courage à deux mains, et a retiré les larves sous la peau de son bras à l'aide d'un couteau, dans le but de fournir des données à la Guilde de l'intelligentsia et les aider dans leurs recherches. Les universitaires ont porté cette preuve de courage aux nues et lui ont dédié de nombreuses recherches. Ils sont finalement parvenus à la conclusion que ces créatures sont très vraisemblablement les descendants de Tayzzyronth, l'Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Accumulateur de dettes angélique",
        "desc": "Vous ne recevez aucun fragment cosmique en remportant les combats. Après avoir déclenché cet effet 5 fois, cette bizarrerie se détruira, et la quantité de fragments cosmiques en votre possession sera doublée.",
        "bg_desc": "Un accumulateur de dettes commercialisé par le Département de consolidation économique de la Corporation pour la Paix Interastrale. Une fois ouvert, le distributeur se condense en un compteur à l'apparence angélique grâce à la projection d'électrons ondes-corpuscules. La CPI a développé simultanément plusieurs modèles de ces distributeurs, y compris certains qui peuvent être portés au poignet, ou d'autres en forme d'oreillers-câlins qui servent d'aide au sommeil. Lorsqu'il l'utilise, le client doit le nourrir périodiquement de pièces d'or, et il bénéficiera d'un rendement plusieurs fois supérieur au montant initial du prêt à la fin des échéances. Il s'agit donc essentiellement d'un produit d'investissement.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Couronne de laurier des glissements planaires",
        "desc": "L'exploration en cours ne prendra pas fin si votre équipe est vaincue lors d'un combat, à l'exception des combats des zones finales. Au contraire, le combat sera traité comme une victoire, et tous les personnages restaureront l'intégralité de leurs PV. Après avoir déclenché cet effet 1 fois, cette bizarrerie se détruira.",
        "bg_desc": "Une fois reconnus par la Guilde de l'intelligentsia, les esprits les plus brillants de tous les systèmes stellaires pourraient se voir décerner la Couronne de laurier des glissements planaires, lors de la Cérémonie de sentience impériale. Les feuilles de laurier sont constituées de mésons désintégrés, et la couronne en elle-même a été tressée en forme de branches à partir de faisceaux quantiques. En l'enfilant, l'esprit reconnu a l'impression d'exister dans un autre plan de l'univers.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Prisme spatio-temporel",
        "desc": "Augmente le niveau de Résonance d'Eidolon de tous les alliés de 1 en entrant en combat.",
        "bg_desc": "Un prisme à nombreuses facettes conçu en forme de fromage. Chaque trou est une surface individuelle, et les reflets de chaque surface du prisme génèrent un effet différent. Certains sujets d'expériences ont vu leur corps physiquement agrandi ou rapetissé après avoir été reflété dans le prisme. Parallèlement, d'autres sujets ne présentent aucune altération corporelle, mais perçoivent des souvenirs qui ne sont pas les leurs. On leur a diagnostiqué une fictmemoria, et ils prétendent avoir vu le visage mystérieux de l'Aiôn Fuli à travers le prisme.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Grand loto spatial",
        "desc": "Lorsque vous détruisez des objets destructibles, vous avez une faible chance de recevoir 1 bizarrerie, mais également une faible chance de détruire cette bizarrerie, et que tous les personnages perdent 99% de leurs PV actuels.",
        "bg_desc": "La stratégie de commercialisation du Grand loto spatial, vendu par le Département de développement marketing de la Corporation pour la Paix Interastrale, est aussi passionnée et audacieuse qu'Oswaldo Schneider lui-même. Il suffit d'une pièce de monnaie intergalactique pour tenter sa chance et devenir courtier. Une vision d'un monde de rêve, où tout le monde peut devenir un magnat à l'échelle intergalactique et rejoindre la structure commerciale. Conformément à la stratégie de marketing d'Oswaldo Schneider, peu de nouveaux mondes sont en mesure de résister à une telle tentation. Chacun s'empresse d'adhérer à la structure commerciale universelle de la Corporation pour la Paix Interastrale afin de remporter un ticket d'entrée, décrochant ainsi le droit d'exploiter le Grand loto spatial sur leur propre territoire.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Sac de la connaissance",
        "desc": "Les objets destructibles apparaissent plus fréquemment et les récompenses obtenues à leur destruction sont doublées.",
        "bg_desc": "Un groupe de la Guilde de l'intelligentsia croit qu'à l'origine, la science et la magie ne faisaient qu'un. Selon eux, la science avancée était de la magie, et la magie rigoureuse, de la science. Ils puisèrent leur inspiration dans la mythologie fantastique ancienne et créèrent le Sac de la connaissance, un gadget de stockage pratique et peu encombrant. La Guilde de l'intelligentsia avait prévu que le Sac de la connaissance finirait par les conduire à des demi-plans indépendants, leur octroyant ainsi un espace infini au-delà des technologies de compression spatiale avancées actuellement utilisées... Et aujourd'hui encore, ils essaient d'obtenir ce résultat.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Coucou divinatoire",
        "desc": "Lors de la sélection des bénédictions après une victoire, le nombre de bénédictions affichées est réduit de 1.",
        "bg_desc": "Chaque jour à l'aube, ce coucou crache un morceau de papier contenant des poèmes. Toutes les phrases de ces poèmes sont constituées d'un jargon issu d'anciens systèmes mathématiques. Certains considéraient que ces poèmes étaient prophétiques, et ils affirmaient aussi être sur le point de les déchiffrer le jour où l'horloge s'est subitement volatilisée. Chacun souhaite pouvoir prédire l'avenir, ainsi tout le monde souhaite que l'horloge circule à nouveau sur le marché. Si cela se produisait, toutes les fortunes de l'univers se précipiteraient pour l'acheter. Mais il y a aussi ceux qui estiment qu'il ne s'agit que d'une jolie pendule conçue pour écrire de beaux poèmes.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Coucou de la forêt noire",
        "desc": "Augmente les chances que 1 personnage aléatoire soit attaqué par les ennemis pendant 5 tours en entrant en combat.",
        "bg_desc": "Après la fin de la seconde Crise des machines, de nombreux robots sont devenus très nerveux et ont été très attentifs à tout conflit éventuel. Une rumeur prétendant que les formes de vie mécaniques entraîneront le désastre final a aussitôt attiré l'attention de tous les robots. Ils ont donc formé une équipe d'expédition pour explorer à trois reprises des terres inexplorées. Ils ont rejoint l'île à l'extrémité sud des terres et ont extirpé l'instigateur de la rumeur d'une forêt enveloppée d'une obscurité totale : un maître artisan qui se réfugiait dans les montagnes pour étudier une technologie maléfique.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Pendule à coucou à mouvement perpétuel",
        "desc": "Vous perdez 5% des fragments cosmiques en votre possession chaque fois que vous entrez dans une nouvelle zone.",
        "bg_desc": "Après que Screwllum, membre n° 76 de la Société des génies, a acquis une paix chèrement gagnée pour les formes de vie mécaniques, la planète Screwllum a connu une seconde révolution industrielle. D'innombrables inventeurs ont créé des machines à maudire, des calculateurs de probabilités et des gardiens de friandises. Ils ont également effectué des recherches passionnantes sur les sept grands mystères. En tant que deuxième sujet de recherche le plus étudié, le Mouvement perpétuel était particulièrement apprécié par les formes de vie mécaniques. Un célèbre inventeur, occupant le dix-neuvième rang sur la planète Screwllum, a présenté à la fin de sa vie son propre coucou à mouvement perpétuel. Cette magnifique œuvre utilisait l'énergie spirale d'Archimèle pour se maintenir en mouvement, mais le célèbre inventeur a mis fin à ses jours sans raison apparente après avoir obtenu les honneurs suprêmes pour sa création.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Mentalité punklordienne",
        "desc": "Il y a 100% de chances fixes de conférer à tous les ennemis 1 Faiblesse du même type que les alliés se trouvant actuellement sur le terrain en entrant en combat. Ces Faiblesses restent actives 3 tours.",
        "bg_desc": "La vie n'est qu'un jeu. Cette phrase n'est pas une simple plaisanterie pour les pirates du cybermonde Punklorde. Ils sillonnent Internet pour modifier la réalité à l'aide d'une technologie baptisée édition d'éther, et transformer la vie en un jeu grandeur nature. De temps en temps, la crème de la crème des pirates parvient à s'envoler loin de la planète et considère l'univers comme le niveau au-delà de la zone de tutoriel. Cette cassette contient l'histoire d'un pirate informatique de légende. Sa vie a débuté dans les réservoirs d'eau souterrains de Punklorde et s'est achevée en compagnie des Rangers de la Galaxie. On raconte que les funérailles se sont tenues dans le calme, avec uniquement une cartouche de jeu reposant silencieusement sur le cercueil. Sur la cartouche servant d'épitaphe, il était possible de lire « Fin du Jeu » lors des derniers sacrements du pirate.",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Pâte colorante de signalisation",
        "desc": "Renforce 1 bénédiction aléatoire affichée lors de la sélection des bénédictions après une victoire.",
        "bg_desc": "Les couleurs vives et visuellement stimulantes de cette pâte colorante de signalisation permettent aux équipes de secours galactiques de repérer facilement les signaux envoyés. Elle a été inventée par un Sans Nom aux grandes capacités artistiques. Il a un jour eu un accident en plein vol et s'est retrouvé coincé dans un système stellaire désolé et vide. Finalement, à l'aide des fragments d'une étoile naine blanche, il a pu produire le plus spectaculaire des objets de l'histoire du sauvetage : la pâte colorante de signalisation.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "Coucou de la CPI",
        "desc": "Augmente de 25% la quantité de fragments cosmiques requise pour renforcer ou réinitialiser les bénédictions.",
        "bg_desc": "Le prototype initial de coucou de la CPI marque le début de l'Opération Coucou. Nombreux sont ceux qui se demandent pourquoi l'Opération Coucou a été conçue. Louis Fleming a déclaré que l'adoration de Qlipoth, Aiôn de la Préservation, implique que la CPI doit protéger sa présence si chèrement acquise. Dans son discours, il a affirmé que si la Corporation pour la Paix Interastrale est à présent maîtresse des finances de l'univers, elle se doit de rester vigilante vis-à-vis de la catastrophe de la Finalité. C'est la raison pour laquelle il a préconisé la création d'une série de coucous afin de collecter des informations au sujet de cet Aiôn, écartant méticuleusement toute éventualité de faillite ou de dissolution de la CPI durant son futur voyage spatial.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Coucou mécanique",
        "desc": "Utilise 2 points de compétence en entrant en combat.",
        "bg_desc": "Après la deuxième rébellion de Rubert, la CPI a un jour planifié l'extermination brutale de toute forme de vie mécanique dans l'univers. Fort heureusement, avant que ce plan ne soit mis à exécution, la CPI a appris que Screwllum avait été sélectionné par Sagesse pour devenir le membre n° 76 de la Société des génies. La CPI a alors fabriqué ce coucou mécanique afin d'apaiser le nouveau génie. Ce cadeau peut sembler bien quelconque aujourd'hui, mais à cette époque, les êtres mécaniques étaient persécutés. La création de ce coucou mécanique est donc un symbole de paix.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Pièce d'argent de la discorde",
        "desc": "Vous gagnez immédiatement une quantité de fragments cosmiques équivalente à 50% des fragments cosmiques en votre possession.",
        "bg_desc": "La Division technologique de la Corporation pour la Paix Interastrale est experte en l'art d'exhumation des produits au potentiel commercial énorme. Lorsque le réseau de communication interstellaire venait tout juste d'être établi et que l'offre d'antennes ne put plus suivre la demande, la CPI vit le potentiel de ce produit sur le marché spatial. C'est ainsi qu'elle a élaboré un plan ingénieux : puisque l'argent est extrêmement malléable, il est possible de fabriquer plusieurs mètres d'antennes rien qu'avec un seul gramme de ce métal. Ainsi, un chercheur a conçu la Pièce d'argent de la discorde, qui peut se diviser à l'infini. Les réserves d'argent sont depuis devenus inépuisables et l'offre put enfin satisfaire la demande. La CPI utilisa donc ces pièces pour fabriquer des antennes qu'ils envoyaient dans de nombreux systèmes stellaires, améliorant considérablement la communication interplanétaire.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Nœuds familiaux",
        "desc": "Les DGT infligés par tous les alliés augmentent de 30% pour chaque bizarrerie détruite.",
        "bg_desc": "Un rescapé prétend avoir obtenu un Nœud familial dans une étrange boîte alors qu'il avait rejoint par accident une réunion de la Famille, le groupe qui vénère Xipe l'Harmonie. Il raconte également avoir été témoin d'une scène sans précédent : la volonté des corps célestes s'entrelaçait et se lia en un nœud unique. Lorsqu'on est affecté par les Nœuds familiaux, les yeux s'écarquillent, et tous se regardent avec un sourire inquiétant et une expression identique. Lorsqu'il posa une question à l'assemblée, tous les regards se tournèrent simultanément vers lui, et tous lui adressèrent la parole d'une seule voix : « Bienvenue ». Le rescapé raconte avoir vu sa vie défiler devant ses yeux, et dans une manœuvre désespérée pour survivre, il écarquilla également les yeux et imita la sourire macabre qu'on lui adressait.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Piège de trou noir",
        "desc": "Vous obtenez 10 fragments cosmiques pour chaque allié dont les PV sont au maximum après un combat.",
        "bg_desc": "On suspecte que les endroits où la courbure de l'espace-temps est la plus prononcée sont dans l'ombre gigantesque de l'Aiôn de la Nihilité. Toutefois, puisque sa présence est entourée de mystère, de nombreux érudits ont tout abandonné, en dépit de tout danger, à la recherche de l'obscurité de la Nihilité après avoir prétendument observé les révélations de cet Aiôn. Finalement, aucun d'entre eux n'est revenu. Dans les cercles universitaires officiels, on pense qu'il s'agit d'un piège dressé par des forces obscures. Cependant, selon les données des reconnaissances, il semble bien y avoir une sorte d'énergie inconnue qui fluctue dans ces coins reculés de manière inexpliquée.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Grand loto interastral",
        "desc": "Il y a de faibles chances d'obtenir une bénédiction 1 étoile lorsque vous détruisez des objets destructibles, mais il y a également de faibles chances de détruire cette bizarrerie et que toute l'équipe perde toute son énergie et tous ses points de technique.",
        "bg_desc": "Comment rendre un modèle commercial durable ? Après avoir reçu d'excellents retours sur son Grand loto spatial, le Département de consolidation économique de la Corporation pour la Paix Interastrale suivit la vision d'Oswaldo Schneider en lançant sont Grand loto interastral sur le marché dans l'espoir qu'il rencontre le même succès. Elle a même réuni quatre-vingt-six chaînes de production industrielles complémentaires en une pour la promouvoir. De plus, malgré le décès dans des circonstances douteuses de Béatrice Mellanine « la Déesse du loto », que la CPI voulait mettre en avant en tant qu'ambassadrice pour leur produit, la CPI a néanmoins engendré une montagne de crédits !",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%, mais il y a des chances de produire des clones (pour un maximum de 3 clones pouvant exister en même temps) après un combat.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Rumeur habituelle sur la Société des génies",
        "desc": "Augmente de 100% les fragments cosmiques que vous obtenez après avoir obtenu cette bizarrerie. En contrepartie, vous n'obtenez plus de bénédictions après les combats.",
        "bg_desc": "« Le quotient émotionnel de Herta est bien trop bas. Quant à Screwllum, ce serait bien qu'il apprenne deux-trois choses de base sur les organiques ! » Les fanas de la Société des génies débatent souvent à propos de ses membres, et se déchirent entre eux sur des sujets du type : le véritable âge de Stephen Lloyd. Certains pensent qu'il est dans la force de l'âge, tandis que d'autres croient qu'il s'agit encore d'un enfant. Dans le feu des débats, les fans des génies ont mentionné une anecdote intéressante. On raconte qu'à une époque, on pensait que celle connue sous le nom de « Savante folle » était un homme. Personne ne s'attendait à ce que ce soit en réalité une femme, d'autant plus avec autant de raffinement. Ainsi, forts de leur expérience, les fans se sont posé une nouvelle question : connaît-on vraiment le genre de Stephen Lloyd ?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Tonique d'ultra-chaos",
        "desc": "Augmente les DGT infligés par la technique des personnages de 200%. Augmente encore les DGT de technique à hauteur de 200% des PV max du personnage qui lance la technique.",
        "bg_desc": "Les Docteurs du chaos estiment insensés les petits actes de rébellion insignifiants. Un jour, ils ont mélangé le croc d'un esprit inquisiteur, le mucus d'un Bavirien et le sang d'un diable errant dans leur Tonique d'ultra-chaos dont ils ont scellé la bouteille avec la tête d'une araignée télépathique. Les Docteurs du chaos pensent que ce tonique est le remède idéal pour soigner la solitude, cependant celui qui en boit devient très hostile à l'encontre des docteurs. Ses effets secondaires forcent l'admiration des Auto-annihilateurs pour « l'ombre de la Nihilité ».",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Roue d'engrenage de l'Empire de Rubert",
        "desc": "Vous obtenez 50 fragments cosmiques à chaque fois que vous entrez dans une zone. Lorsque le total de fragments cosmiques possédés dépasse 500, cette bizarrerie est détruite et vous perdez tous les fragments cosmiques.",
        "bg_desc": "#Rubert II prétendait avoir hérité des souvenirs de l'Empereur Rubert, le n° 27 de la Société des génies. Ainsi, il initia la seconde Guerre de l'Empereur contre les organiques pour les empêcher de prendre le contrôle de l'espace. La guerre apporta d'immenses calamités. Une fois celle-ci terminée, la CPI dépensa des sommes colossales pour examiner la dépouille de #Rubert II. C'est ainsi qu'une grande révélation a été annoncée : #Rubert II était fait de chair et de sang.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Modèle de système de cavité",
        "desc": "Vous perdez tous les fragments cosmiques en votre possession. Pour chaque 100 fragments cosmiques perdus, les DGT critiques de tous les personnages augmentent de 24%.",
        "bg_desc": "Un jour, Herta mit la main sur un modèle juste parce qu'elle avait entendu une histoire venue d'un monde lointain. Le gouvernement fédéral du système Cavité était parfois accablé par des tempêtes de confiseries gonflables envahissantes. Chaque année planétaire, il était donc obligé de dépenser des sommes faramineuses de crédits pour réparer les dégâts et la corrosion du sol. Un jour, un Sans Nom se posa sur la planète, et tenta de comprendre la forme de la planète. Après des mois d'exploration, il s'écria : « Mais oui, l'Univers a une forme irrégulière, comme une dent ! »",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Masque de fou",
        "desc": "Toutes les bénédictions possédées sont remplacées par des bénédictions aléatoires de même niveau de renforcement, avec une chance d'être remplacées par des bénédictions de rareté supérieure.",
        "bg_desc": "Le masque porté par les Fous masqués est le symbole de leur foi vouée à l'Allégresse. Le porter est une sorte de laissez-passer lorsqu'ils se rassemblent dans leur taverne du bout du monde. Ces masques sont fabriqués en matériaux lourds, décorés de couleurs vives et représentent un sourire dérangé, avec pourtant des coups de pinceau très recherchés, comme s'ils attendaient la prochaine bouffonnerie. S'ils sont bien la preuve de l'appartenance aux Fous masqués, on dirait cependant qu'ils ont tous été volés du vaisseau des Acteurs en deuil.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Automate illusoire",
        "desc": "Les personnages restaurent 20% de leurs PV max au début de leur tour.",
        "bg_desc": "On raconte que les automates fabriqués par les Fictionnistes de l'histoire ont été crée dans le but de confectionner de nombreuses fausses informations, que l'on pourrait comparer à des écrans de fumée multicolores symboliques et très efficaces. Cependant, à cause des mauvaises habitudes des Fictionnistes de l'histoire quant à la documentation historique, les automates ont finalement découvert leur but illusoire en consultant des textes confidentiels et se sont donc posé la question suivante : est-il possible que les Fictionnistes de l'histoire soient eux-mêmes fabriqués de toutes pièces ?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Météorite artificielle",
        "desc": "Vous obtenez 1 à 3 bénédictions aléatoires de la Voie actuelle après avoir obtenu cette bizarrerie.",
        "bg_desc": "Au cours d'un seul et même siècle, trois génies nés sur la même planète ont attiré le regard de l'Aiôn de l'Érudition. Il s'agissait de Bohdan (N° 7), Lambda (n° 8) et Klein (n° 9). C'est pour cette raison que cette époque fut nommée « l'Âge d'or ». On raconte qu'une sorte de comédie romantique s'est installée entre le trio. Pendant ce temps, Klein, n° 9 de la Société des génies, créa de toutes pièces une météorite pour l'offrir à Bohdan, n° 7. Sur la surface de la météorite, Klein avait construit une réplique de l'œil de l'Érudition.",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Toxi-flamme thalanne",
        "desc": "En entrant en combat, le personnage qui a l'ATQ la plus élevée consomme 24% de ses PV max au début de chaque tour, et sa VIT augmente de 5% jusqu'à 5 fois.",
        "bg_desc": "Yu Qingtu, n° 55 de la Société des génies, a pour habitude de donner des noms kitchs aux cocktails. Certains d'entre eux sont même inspirés de références à des histoires que seuls quelques privilégiés connaissent. C'est le cas de la Toxi-flamme thalanne, qui fait partie de la liste des 774 cocktails les plus toxiques. Selon les archives, la Toxi-flamme thalanne était très populaire dans le système aterlexien. Cependant, tous les locaux qui y avaient goûté étaient ensuite incapable d'en décrire le goût. Le peuple des Pepeshi ont profité de leur sens olfactif surdéveloppé pour imiter cette boisson et proposer toutes sortes de cocktails d'imitation, telle que la Mysti-flamme thalanne, l'Hydro-flamme thalanne ou encore la Détoxi-flamme thalanne. Ils les vendent à travers tout l'univers, et chacune de leurs boissons est sans danger et sans alcool.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "Impact ultra rose",
        "desc": "Augmente l'effet de Rupture de tous les personnages de 20% pour chaque bénédiction d'une Voie différente possédée.",
        "bg_desc": "Yu Qingtu, n° 55 de la Société des génies, possède des goûts musicaux délicieux. Bonne amie de Ruan Mei, elle a concocté pour cette dernière une boisson au nom accrocheur inspiré de sa chanson préférée de la dernière ère de l'Ambre. L'Impact ultra rose, sa boisson, s'est avérée non toxique. Toutefois, un mixologue a passé des jours à tenter de retrouver sa formule. Il cherchait à prouver que la boisson avait été préparée à base de diverses carcasses, spores et exosquelettes d'insectes, ainsi que de phosphore. Il a fini par conclure que cette boisson devait avoir des effets hallucinogènes.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Cire à cacheter de la Propagation",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Propagation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Propagation augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Cire à cacheter de l'Érudition",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Érudition après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Érudition augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Dés de réduction dimensionnelle",
        "desc": "Lorsque vous choisissez vos bénédictions après un combat, vous pouvez sélectionner 1 bénédiction supplémentaire, mais les options disponibles sont réduites de 1. Cette bizarrerie se détruit après 2 activations.",
        "bg_desc": "Neuf dés à six faces composent cet étrange édifice pyramidal. Il peut réduire continuellement le nombre de dimensions qu'il occupe, ce qui explique pourquoi il apparaît sous forme d'entité bidimensionnelle dans un monde en trois dimensions. Personne ne sait qui l'a créé, et encore moins pour quelle raison.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Tramètes du chaos",
        "desc": "Lorsque vous choisissez vos bénédictions après avoir remporté un combat, augmente le nombre de réinitialisations gratuites de 1.",
        "bg_desc": "Les nuages sont nés d'une accumulation d'humidité. Ils se forment sans aucune raison et se dissipent sans prévenir. Néanmoins, quand les humains observent les nuages qui se créent au hasard, ils leur trouvent souvent une ressemblance avec d'autres choses. Les docteurs du chaos ne croient pas au nihilisme absolu. Tout ce qui apparaît doit l'être pour une raison irréfutable. Les tramètes du chaos sont leur bizarrerie la plus courante : elles permettent aux auto-annihilateurs désespérés de redonner un sens à leur vie.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Œil composé de distorsion",
        "desc": "Lorsque vous choisissez des bénédictions après avoir remporté une bataille, toutes les bénédictions 1 étoile qui apparaissent sont renforcées.",
        "bg_desc": "Il existe deux types de Sans Noms. Les premiers apprécient les mystères qui entourent l'inconnu, tandis que les seconds ont tendance à explorer l'univers avec un plan bien précis. Ces derniers ont créé les yeux composés de distorsion grâce au pouvoir d'Akivili. La lumière de ces gadgets peut atteindre les étoiles qui se trouvent devant son utilisateur afin d'obtenir des informations sur les nouveaux mondes. Pour les Sans Noms qui voyagent seuls, ces yeux sont de précieux outils qui les empêchent de foncer tête baissée dans des mondes remplis de fromage à l'ambre gris.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Fruit de l'arbre extraterrestre",
        "desc": "Ranime tous les personnages à terre de l'équipe actuelle et restaure tous leurs PV après avoir remporté un combat. Cette bizarrerie se détruit après 1 activation.",
        "bg_desc": "Ce fruit en forme de cœur provient d'un arbre béni par Yaoshi. On raconte qu'il est âgé de 50 ères de l'Ambre. On ne sait pas vraiment si ce fruit rend immortelle la personne qui le mange, mais l'arbre en lui-même est clairement une abomination immortelle.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Coffret d'imprécision",
        "desc": "Vous obtenez 1 à 2 bénédictions aléatoires après avoir récupéré cette bizarrerie.",
        "bg_desc": "Chaque côté de ce coffret peut être ouvert et les parties qui sont censées se chevaucher ne le font pas. En raison de sa conception unique, personne ne sait ce qui arrivera si on ouvre cette boîte. Par conséquent, il vaut mieux éviter d'y stocker quoi que ce soit.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Fromage d'ambre gris",
        "desc": "Tous les alliés restaurent 30% de leurs PV max après une victoire.",
        "bg_desc": "Il était une fois un robot assistant qui transforma un ambre gris de l'Abondance en fromage sur un coup de tête afin de satisfaire l'appétit visiblement insatiable de son maître. Soudain, le fromage à l'ambre gris commença à se multiplier. Le robot assistant et son maître s'empiffrèrent de fromage, mais leur système digestif ne parvenait pas à suivre le rythme de propagation de cette nourriture. Par conséquent, ils durent demander de l'aide à un groupe d'Acteurs en deuil de passage et s'enfuirent vers un autre monde à bord d'une gondole. Aujourd'hui encore, ce monde est toujours rempli de délicieux fromage, à tel point qu'il ne reste plus un seul centimètre d'espace libre. Cette histoire nous rappelle à quel point il est important de ne pas gaspiller la nourriture.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Colle de la fortune",
        "desc": "Lorsque vous choisissez vos bénédictions après un combat, toutes les options sont des bénédictions 3 étoiles. Cette bizarrerie se détruit après 1 activation.",
        "bg_desc": "La chance est-elle une compétence ? Peut-être. Peut-on faire en sorte d'avoir plus de chance ? Herta pense que oui. Ce génie a inventé la « colle de la fortune ». Appliquez-en sur vos paupières et vous aurez de la chance pendant 24 heures, pas une de moins, pas une de plus. De nombreuses personnes sur la Station spatiale Herta souhaitaient vivement essayer cette invention. Elles ont toutes passé une journée paisible, et c'est une chance de pouvoir vivre une vie ordinaire dans un monde agité.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "Le parchemin insatiable",
        "desc": "Tous les ennemis subissent un montant fixe de DGT équivalent à 30% de leurs PV max respectifs en entrant en combat.",
        "bg_desc": "Dans la liste de bizarreries de Herta, ce parchemin est classé comme étant extrêmement dangereux. Il a jadis appartenu à un Fictionniste de l'histoire avant d'arriver à la station spatiale. Le parchemin se nourrit de l'histoire de l'humanité, et sa langue vorace dévore l'inconscient collectif de la civilisation. Herta a créé de faux souvenirs du monde afin de satisfaire la gloutonnerie absolue de ce parchemin, mais un jour, il verra clair dans le petit jeu de Herta.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "La robe du docteur",
        "desc": "Régénère l'énergie de la Résonance de la Voie au maximum et augmente les DGT de la Résonance de la Voie de 40% en entrant en combat.",
        "bg_desc": "Objet d'une valeur inestimable qui a un jour refait surface sur le dark web du Dispositif IX, où il a attiré l'attention d'un nombre incalculable d'enchérisseurs. Cette robe, qui posséderait des pouvoirs incroyables, appartenait autrefois au membre n° 64 de la Société des génies, le Dr Primitif. Le vendeur de l'objet est resté anonyme. Certains pensaient qu'il s'agissait d'un membre des Rangers de la galaxie, et n'arrêtaient pas de lui poser des questions. Malheureusement, le mystérieux propriétaire de la robe s'est muré dans le silence, même après la vente de cette dernière.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Ticket de la Société",
        "desc": "Augmente de 75% la quantité de fragments cosmiques obtenus après avoir remporté un combat.",
        "bg_desc": "Elias Salas, le membre 56 de la Société des génies, avait autrefois un rêve magnifique. Il voulait que les génies de la Société se réunissent et discutent gaiement de leurs vies, de leurs amours et de leurs rêves. Pour ce faire, il inventa des « tickets de la Société » et conçut tout un système permettant à chaque nouveau membre de la Société de recevoir ce ticket, même après sa mort. Ce ticket téléporterait instantanément son utilisateur dans une dimension spécifique où la fête battrait son plein. Tous les nouveaux membres après Elias Salas ont bel et bien utilisé leur ticket, mais personne ne l'a fait en même temps.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Obligation de foi",
        "desc": "Réduit de 30% la quantité de fragments cosmiques nécessaires pour renforcer ou réinitialiser les bénédictions, ainsi que pour ranimer les personnages à terre.",
        "bg_desc": "Les membres du personnel de la Corporation pour la Paix Interastrale promus au rang N-40 obtiennent le droit d'acheter des obligations de foi. Ces obligations confirment l'intronisation des membres du personnel par Louis Fleming et sont accompagnées d'un vœu sacré : « Le personnel a désormais une place dans l'accomplissement annoncé de la Préservation par le Seigneur de l'Ambre. Les capacités de chacun n'ont aucune valeur, tout comme leur richesse, et leur foi n'est qu'un grain de poussière dans les vastes mers étoilées. Néanmoins, des générations d'humains vont se rassembler et finiront par avoir le pouvoir de protéger l'univers tout entier. »",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Robe de la Beauté",
        "desc": "Augmente les DGT infligés par tous les alliés de 16% par tranche de 100 fragments cosmiques en votre possession.",
        "bg_desc": "L'univers tout entier s'inclinait devant la grâce des Chevaliers de la Beauté quand ils traversaient les cieux. Ces nobles chevaliers en quête de beauté se paraient de sublimes armures en or et en argent, ainsi que de magnifiques robes faites de soie et de lumière d'étoile. Leur casque laissait apparaître leur visage à la beauté parfaite. Même à l'époque actuelle où la Beauté ne fascine plus autant, les personnes qui ont déjà pu admirer la splendeur de ces chevaliers croient toujours qu'Idrila reviendra un jour.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Pièce d'or de la discorde",
        "desc": "Vous gagnez une quantité de fragments cosmiques équivalente à 6% des fragments cosmiques en votre possession à chaque fois que vous entrez dans une nouvelle zone.",
        "bg_desc": "Toutes les planètes ne voyaient pas d'un bon œil le développement de l'empire commercial de la Corporation pour la Paix Interastrale. Alors que la carte spatiale ne cessait de s'agrandir, il existait toujours de rares exceptions qui refusaient la bienfaisance de la CPI. « Merci, mais nous n'avons pas besoin de crédits. Nous nous en sortons très bien comme ça », affirmaient ces peuples. Le représentant de la CPI avait tendance à hausser les épaules en entendant de telles affirmations, avant d'anéantir le système commercial de cette planète, qui reposait généralement sur l'or.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Coupe-mèche du néant",
        "desc": "Répare jusqu'à 2 bizarreries détruites aléatoires et réinitialise leur nombre d'utilisations après avoir obtenu cette bizarrerie.",
        "bg_desc": "Peu de personnes utiliseraient ce coupe-mèche sur de véritables bougies. Il sert généralement à pratiquer des actes plus cruels, sombres et douloureux. En fait, il ne coupe pas à proprement parler, il éteint la flamme qui brûle dans le cœur des organismes vivants, cette motivation que l'on appelle « passion ». Si le coupe-mèche du néant est utilisé sur votre cœur, vous ne ressentirez plus aucune douleur, mais seulement de l'apathie.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Disque d'outre-ciel",
        "desc": "En entrant en combat, tous les DGT subis par les alliés sont annulés à l'exception des dégâts sur la durée jusqu'à ce qu'ils soient attaqués (les DGT de cette attaque étant annulés), et les alliés sont protégés contre les malus pendant 3 tours.",
        "bg_desc": "La Chorale d'outre-ciel perdit la foi lorsqu'Ena l'Ordre fut absorbée par Xipe. Les accords autrefois solennels se turent, et les étoiles se réduisirent au silence. Seuls quelques disques gravés par les dévoués auditeurs de la Chorale demeurent aujourd'hui en ce monde. Lorsque placés dans des phonographes spécifiques, ils offrent des sons provenant des confins de l'univers, agrémentés de la beauté de l'Ordre. Le dernier phonographe de l'Ordre fut détruit au cours de la Guerre de l'Empereur, et l'épaisse couche de poussière qui recouvre aujourd'hui les disques évoque comme une protestation contre cette ère silencieuse.",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "Dé entropique",
        "desc": "Renforce aléatoirement 2 bénédictions immédiatement après avoir récupéré cette bizarrerie.",
        "bg_desc": "Le dé entropique est un objet commun dans l'univers. Il cause d'innombrables perturbations mineures, mais néanmoins néfastes. Pour l'utiliser, il suffit de le tenir fermement dans sa main tout en pensant à une phrase profonde, puis de le lancer en songeant au plat que l'on souhaiterait le plus manger. En atterrissant sur un chiffre précis, le dé permettra au lanceur d'obtenir des richesses inattendues, ou encore de rencontrer l'amour de sa vie. Cependant, certains autres chiffres promettent la maladie, l'infortune, des malédictions ou une vie entière sous la pluie. Malgré cela, de nombreux sont ceux qui adorent jouer avec ce dé et déclarent joyeusement que tout ceci n'est rien de plus qu'une blague des Fous masqués.",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "Dé trapézoèdre scintillant",
        "desc": "Remplace toutes les bizarreries possédées (y compris celle-ci) par des bizarreries aléatoires.",
        "bg_desc": "Ce dé présente des faces irrégulières, et une lumière extraordinaire tournoyant librement en son sein. On raconte qu'il s'agit du sceau d'un horrible dieu démoniaque indescriptible avec lequel il ne faut surtout pas se trouver dans des lieux obscurs. Certains refusèrent de croire à ce mythe et insistèrent pour aller dans une pièce sombre avec le dé, découvrant ainsi que la lumière qui l'habitait ne pouvait être contenue. Et ainsi naquit le célèbre paradoxe du dé trapézoèdre scintillant, selon lequel on ne peut prouver l'improuvable.",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "Cire à cacheter de la Préservation",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Préservation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Préservation augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "Cire à cacheter de l'Allégresse",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Allégresse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Allégresse augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "Cire à cacheter de la Chasse",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Chasse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Chasse augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "Cire à cacheter de la Destruction",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Destruction après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Destruction augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "Cire à cacheter du Souvenir",
        "desc": "Vous obtenez aléatoirement 1 bénédiction du Souvenir après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions du Souvenir augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "Cire à cacheter de la Nihilité",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Nihilité après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Nihilité augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Cire à cacheter de l'Abondance",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Abondance après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Abondance augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "Code corrompu",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent toute leur énergie s'ils font subir Rupture de faiblesse aux ennemis.\nUne fois la correction du code terminée, cette bizarrerie régénère l'énergie des personnages.",
        "bg_desc": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n« Et si ça marchait quand même ? »",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "Code corrompu",
        "desc": "Lorsqu'un personnage fait subir une Rupture de faiblesse à un ennemi, il régénère 40 points d'énergie.",
        "bg_desc": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n« Et si ça marchait quand même ? »",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "Code étrange",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent 30% de leurs PV max à chaque fois qu'ils utilisent leur ultime.\nUne fois la correction du code terminée, cette bizarrerie restaure des PV aux personnages.",
        "bg_desc": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "Code étrange",
        "desc": "Chaque fois qu'un allié utilise un ultime, il restaure 30% de ses PV max.",
        "bg_desc": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "Code normal",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, le personnage subit 35% de DGT supplémentaires lorsque ses PV sont inférieurs à 50%.\nUne fois la correction du code terminée, cette bizarrerie réduit les dégâts subis par le personnage.",
        "bg_desc": "La logique de ce code fonctionne tant bien que mal, mais il demande beaucoup de temps et d'espace.\n« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint de latence, il suffira de lui dire de mettre à niveau sa mémoire vive. »",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "Code normal",
        "desc": "Les DGT subis par les personnages sont réduits de 25% tant que leurs PV sont inférieurs à 50% de leurs PV max.",
        "bg_desc": "La logique de ce code fonctionne tant bien que mal, mais il demande beaucoup de temps et d'espace.\n« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint de latence, il suffira de lui dire de mettre à niveau sa mémoire vive. »",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "Code élégant",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, l'action d'un ennemi aléatoire est avancée de 35% à chaque fois qu'un personnage utilise une compétence.\nUne fois la correction du code terminée, cette bizarrerie avance l'action des personnages.",
        "bg_desc": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n« Pas une ligne de trop... C'est un chef-d'œuvre. »",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "Code élégant",
        "desc": "Après l'utilisation d'une compétence, l'action du personnage est avancée de 25%.",
        "bg_desc": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n« Pas une ligne de trop... C'est un chef-d'œuvre. »",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "Code mystérieux",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les ennemis infligent 35% de DGT supplémentaires lorsqu'une autre unité ennemie est vaincue par un personnage.\nUne fois la correction du code terminée, cette bizarrerie augmente les DGT infligés par tous les alliés.",
        "bg_desc": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "Code mystérieux",
        "desc": "Tous les alliés infligent 25% de DGT supplémentaires lorsqu'un ennemi est vaincu.",
        "bg_desc": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Code infiniment récursif",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, chaque utilisation de compétence d'un personnage consomme 1 point de compétence supplémentaire.\nUne fois la correction du code terminée, cette bizarrerie permet aux personnages de récupérer des points de compétence supplémentaires à chaque utilisation d'une ATQ normale.",
        "bg_desc": "Vous avez presque la certitude qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\n« Tout-puissant Duke mécanique, pourquoi tolérer un code aussi abominable au sein de ce projet si parfait ? »\n« Postulat : la perfection est le contraire des erreurs. Question : l'univers réel est-il parfait ? Réponse : négatif. Conclusion : l'Univers simulé ne doit pas être parfait. Les erreurs y ont leur place. »",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Code infiniment récursif",
        "desc": "Récupère 1 point de compétence supplémentaire lorsque les personnages utilisent l'ATQ normale.",
        "bg_desc": "Vous avez presque la certitude qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\n« Tout-puissant Duke mécanique, pourquoi tolérer un code aussi abominable au sein de ce projet si parfait ? »\n« Postulat : la perfection est le contraire des erreurs. Question : l'univers réel est-il parfait ? Réponse : négatif. Conclusion : l'Univers simulé ne doit pas être parfait. Les erreurs y ont leur place. »",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "Appât stellaire brisé",
        "desc": "Augmente la vitesse de déplacement des personnages de 20% sur la carte. Les actions des personnages sont avancées de 10% après chaque action durant les combats.",
        "bg_desc": "Avant les Guerres du crépuscule, les fragments d'étoiles nés de l'expansion des nébuleuses chaotiques pouvaient être utilisés comme appâts. Leur arôme particulier de poussière cosmique permettait d'attirer les Léviathans pour qu'ils s'en nourrissent. Toutefois, « l'Appât stellaire brisé » semble avoir perdu son efficacité initiale après cet immense désastre. Les chercheurs ont eu beau l'étudier et le modifier, personne n'a jamais réussi à entrevoir à nouveau la silhouette d'un Léviathan.",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "Coupe-mèche de l'oblitération",
        "desc": "Augmente les DGT infligés par tous les personnages de 3% pour chaque objet destructible détruit.",
        "bg_desc": "Si on utilisait ce coupe-mèche sur une bougie, les flammes d'antimatière en colère embraseraient la bougie, et le chandelier tout entier serait soufflé en quelques secondes par les violentes collisions de particules. Au contact de la peau, ce coupe-mèche provoque des réaction exothermiques. Toute partie du corps touchée par le coupe-mèche se transforme instantannément en antiprotons, qui rebondissent à l'intérieur du corps, puis se dispersent.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Toile d'insecte",
        "desc": "Le personnage ayant l'ATQ la plus élevée se retrouve Parasité en entrant en combat. Lorsqu'un personnage est Parasité, son ATQ augmente de 50%, mais il perd 20% de ses PV actuels au début de chaque tour. Lorsque ce personnage est à terre, l'état Parasité est transféré à un personnage aléatoire.",
        "bg_desc": "Les Archéologues armés ont maintes fois fait état des dangers qu'ils ont pu rencontrer dans la nature. Ils ont découvert une étendue interminable de toiles d'insectes dans les profondeurs d'un nid, sur lesquelles étaient collées des mues de vers en putréfaction, des dizaines de milliers de sacs d'œufs et diverses sécrétions. En touchant cette toile, on risque grandement d'être infecté par des larves parasites. Une fois, un archéologue parasité a pris son courage à deux mains, et a retiré les larves sous la peau de son bras à l'aide d'un couteau, dans le but de fournir des données à la Guilde de l'intelligentsia et les aider dans leurs recherches. Les universitaires ont porté cette preuve de courage aux nues et lui ont dédié de nombreuses recherches. Ils sont finalement parvenus à la conclusion que ces créatures sont très vraisemblablement les descendants de Tayzzyronth, l'Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "Accumulateur de dettes angélique",
        "desc": "Vous ne recevez aucun fragment cosmique en remportant les combats. Après avoir déclenché cet effet 5 fois, cette bizarrerie se détruira, et la quantité de fragments cosmiques en votre possession sera doublée.",
        "bg_desc": "Un accumulateur de dettes commercialisé par le Département de consolidation économique de la Corporation pour la Paix Interastrale. Une fois ouvert, le distributeur se condense en un compteur à l'apparence angélique grâce à la projection d'électrons ondes-corpuscules. La CPI a développé simultanément plusieurs modèles de ces distributeurs, y compris certains qui peuvent être portés au poignet, ou d'autres en forme d'oreillers-câlins qui servent d'aide au sommeil. Lorsqu'il l'utilise, le client doit le nourrir périodiquement de pièces d'or, et il bénéficiera d'un rendement plusieurs fois supérieur au montant initial du prêt à la fin des échéances. Il s'agit donc essentiellement d'un produit d'investissement.",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "Couronne de laurier des glissements planaires",
        "desc": "L'exploration en cours ne prendra pas fin si votre équipe est vaincue lors d'un combat, à l'exception des combats des zones finales. Au contraire, le combat sera traité comme une victoire, et tous les personnages restaureront l'intégralité de leurs PV. Après avoir déclenché cet effet 1 fois, cette bizarrerie se détruira.",
        "bg_desc": "Une fois reconnus par la Guilde de l'intelligentsia, les esprits les plus brillants de tous les systèmes stellaires pourraient se voir décerner la Couronne de laurier des glissements planaires, lors de la Cérémonie de sentience impériale. Les feuilles de laurier sont constituées de mésons désintégrés, et la couronne en elle-même a été tressée en forme de branches à partir de faisceaux quantiques. En l'enfilant, l'esprit reconnu a l'impression d'exister dans un autre plan de l'univers.",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "Prisme spatio-temporel",
        "desc": "Augmente le niveau de Résonance d'Eidolon de tous les personnages de 1 en entrant en combat.",
        "bg_desc": "Un prisme à nombreuses facettes conçu en forme de fromage. Chaque trou est une surface individuelle, et les reflets de chaque surface du prisme génèrent un effet différent. Certains sujets d'expériences ont vu leur corps physiquement agrandi ou rapetissé après avoir été reflété dans le prisme. Parallèlement, d'autres sujets ne présentent aucune altération corporelle, mais perçoivent des souvenirs qui ne sont pas les leurs. On leur a diagnostiqué une fictmemoria, et ils prétendent avoir vu le visage mystérieux de l'Aiôn Fuli à travers le prisme.",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "Grand loto spatial",
        "desc": "Lorsque vous détruisez des objets destructibles, vous avez une faible chance de recevoir 1 bizarrerie, mais également une faible chance de détruire cette bizarrerie, et que tous les alliés perdent 99% de leurs PV actuels.",
        "bg_desc": "La stratégie de commercialisation du Grand loto spatial, vendu par le Département de développement marketing de la Corporation pour la Paix Interastrale, est aussi passionnée et audacieuse qu'Oswaldo Schneider lui-même. Il suffit d'une pièce de monnaie intergalactique pour tenter sa chance et devenir courtier. Une vision d'un monde de rêve, où tout le monde peut devenir un magnat à l'échelle intergalactique et rejoindre la structure commerciale. Conformément à la stratégie de marketing d'Oswaldo Schneider, peu de nouveaux mondes sont en mesure de résister à une telle tentation. Chacun s'empresse d'adhérer à la structure commerciale universelle de la Corporation pour la Paix Interastrale afin de remporter un ticket d'entrée, décrochant ainsi le droit d'exploiter le Grand loto spatial sur leur propre territoire.",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "Sac de la connaissance",
        "desc": "Les objets destructibles apparaissent plus fréquemment et les récompenses obtenues à leur destruction sont doublées.",
        "bg_desc": "Un groupe de la Guilde de l'intelligentsia croit qu'à l'origine, la science et la magie ne faisaient qu'un. Selon eux, la science avancée était de la magie, et la magie rigoureuse, de la science. Ils puisèrent leur inspiration dans la mythologie fantastique ancienne et créèrent le Sac de la connaissance, un gadget de stockage pratique et peu encombrant. La Guilde de l'intelligentsia avait prévu que le Sac de la connaissance finirait par les conduire à des demi-plans indépendants, leur octroyant ainsi un espace infini au-delà des technologies de compression spatiale avancées actuellement utilisées... Et aujourd'hui encore, ils essaient d'obtenir ce résultat.",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "Coucou divinatoire",
        "desc": "Lors de la sélection des bénédictions après une victoire, le nombre de bénédictions affichées est réduit de 1.",
        "bg_desc": "Chaque jour à l'aube, ce coucou crache un morceau de papier contenant des poèmes. Toutes les phrases de ces poèmes sont constituées d'un jargon issu d'anciens systèmes mathématiques. Certains considéraient que ces poèmes étaient prophétiques, et ils affirmaient aussi être sur le point de les déchiffrer le jour où l'horloge s'est subitement volatilisée. Chacun souhaite pouvoir prédire l'avenir, ainsi tout le monde souhaite que l'horloge circule à nouveau sur le marché. Si cela se produisait, toutes les fortunes de l'univers se précipiteraient pour l'acheter. Mais il y a aussi ceux qui estiment qu'il ne s'agit que d'une jolie pendule conçue pour écrire de beaux poèmes.",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "Coucou de la forêt noire",
        "desc": "Augmente les chances que 1 personnage aléatoire soit attaqué par les ennemis pendant 5 tours en entrant en combat.",
        "bg_desc": "Après la fin de la seconde Crise des machines, de nombreux robots sont devenus très nerveux et ont été très attentifs à tout conflit éventuel. Une rumeur prétendant que les formes de vie mécaniques entraîneront le désastre final a aussitôt attiré l'attention de tous les robots. Ils ont donc formé une équipe d'expédition pour explorer à trois reprises des terres inexplorées. Ils ont rejoint l'île à l'extrémité sud des terres et ont extirpé l'instigateur de la rumeur d'une forêt enveloppée d'une obscurité totale : un maître artisan qui se réfugiait dans les montagnes pour étudier une technologie maléfique.",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "Pendule à coucou à mouvement perpétuel",
        "desc": "Vous perdez 5% des fragments cosmiques en votre possession chaque fois que vous entrez dans une nouvelle zone.",
        "bg_desc": "Après que Screwllum, membre n° 76 de la Société des génies, a acquis une paix chèrement gagnée pour les formes de vie mécaniques, la planète Screwllum a connu une seconde révolution industrielle. D'innombrables inventeurs ont créé des machines à maudire, des calculateurs de probabilités et des gardiens de friandises. Ils ont également effectué des recherches passionnantes sur les sept grands mystères. En tant que deuxième sujet de recherche le plus étudié, le Mouvement perpétuel était particulièrement apprécié par les formes de vie mécaniques. Un célèbre inventeur, occupant le dix-neuvième rang sur la planète Screwllum, a présenté à la fin de sa vie son propre coucou à mouvement perpétuel. Cette magnifique œuvre utilisait l'énergie spirale d'Archimèle pour se maintenir en mouvement, mais le célèbre inventeur a mis fin à ses jours sans raison apparente après avoir obtenu les honneurs suprêmes pour sa création.",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "Mentalité punklordienne",
        "desc": "Il y a 100% de chances fixes de conférer à tous les ennemis 1 Faiblesse du même type que les alliés se trouvant actuellement sur le terrain en entrant en combat. Ces Faiblesses restent actives 3 tours.",
        "bg_desc": "La vie n'est qu'un jeu. Cette phrase n'est pas une simple plaisanterie pour les pirates du cybermonde Punklorde. Ils sillonnent Internet pour modifier la réalité à l'aide d'une technologie baptisée édition d'éther, et transformer la vie en un jeu grandeur nature. De temps en temps, la crème de la crème des pirates parvient à s'envoler loin de la planète et considère l'univers comme le niveau au-delà de la zone de tutoriel. Cette cassette contient l'histoire d'un pirate informatique de légende. Sa vie a débuté dans les réservoirs d'eau souterrains de Punklorde et s'est achevée en compagnie des Rangers de la Galaxie. On raconte que les funérailles se sont tenues dans le calme, avec uniquement une cartouche de jeu reposant silencieusement sur le cercueil. Sur la cartouche servant d'épitaphe, il était possible de lire « Fin du Jeu » lors des derniers sacrements du pirate.",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "Pâte colorante de signalisation",
        "desc": "Renforce 1 bénédiction aléatoire affichée lors de la sélection des bénédictions après une victoire.",
        "bg_desc": "Les couleurs vives et visuellement stimulantes de cette pâte colorante de signalisation permettent aux équipes de secours galactiques de repérer facilement les signaux envoyés. Elle a été inventée par un Sans Nom aux grandes capacités artistiques. Il a un jour eu un accident en plein vol et s'est retrouvé coincé dans un système stellaire désolé et vide. Finalement, à l'aide des fragments d'une étoile naine blanche, il a pu produire le plus spectaculaire des objets de l'histoire du sauvetage : la pâte colorante de signalisation.",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "Coucou de la CPI",
        "desc": "Augmente de 25% la quantité de fragments cosmiques requise pour renforcer ou réinitialiser les bénédictions.",
        "bg_desc": "Le prototype initial de coucou de la CPI marque le début de l'Opération Coucou. Nombreux sont ceux qui se demandent pourquoi l'Opération Coucou a été conçue. Louis Fleming a déclaré que l'adoration de Qlipoth, Aiôn de la Préservation, implique que la CPI doit protéger sa présence si chèrement acquise. Dans son discours, il a affirmé que si la Corporation pour la Paix Interastrale est à présent maîtresse des finances de l'univers, elle se doit de rester vigilante vis-à-vis de la catastrophe de la Finalité. C'est la raison pour laquelle il a préconisé la création d'une série de coucous afin de collecter des informations au sujet de cet Aiôn, écartant méticuleusement toute éventualité de faillite ou de dissolution de la CPI durant son futur voyage spatial.",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "Coucou mécanique",
        "desc": "Utilise 2 points de compétence en entrant en combat.",
        "bg_desc": "Après la deuxième rébellion de Rubert, la CPI a un jour planifié l'extermination brutale de toute forme de vie mécanique dans l'univers. Fort heureusement, avant que ce plan ne soit mis à exécution, la CPI a appris que Screwllum avait été sélectionné par Sagesse pour devenir le membre n° 76 de la Société des génies. La CPI a alors fabriqué ce coucou mécanique afin d'apaiser le nouveau génie. Ce cadeau peut sembler bien quelconque aujourd'hui, mais à cette époque, les êtres mécaniques étaient persécutés. La création de ce coucou mécanique est donc un symbole de paix.",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "Appareil de roulement de triangle",
        "desc": "Lorsque vous sélectionnez une Voie pour le premier et le deuxième plan, vous pouvez également choisir 1 bénédiction renforcée de la voie correspondante.",
        "bg_desc": "À l'époque où Ena l'Ordre était encore en vie, les progrès extraordinaires des civilisations étaient accompagnés d'hymnes majestueuses qui les félicitaient au loin. Ces chants d'éloges ressemblaient à des bénédictions divines, et leur structure dépassaient la notion traditionnelle d'octave. Leurs harmonies créaient de nouvelles combinaisons sans jamais se répéter. La Chorale d'outre-ciel vénérait la diversité infinie de ces mélodies, qui restait néanmoins dans les limites imposées par « l'Ordre ». Ils cherchèrent ainsi à créer un Appareil de roulement de triangle afin de reproduire le spectre infini de leurs notes.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Pièce d'argent de la discorde",
        "desc": "Vous gagnez immédiatement une quantité de fragments cosmiques équivalente à 50% des fragments cosmiques en votre possession.",
        "bg_desc": "La Division technologique de la Corporation pour la Paix Interastrale est experte en l'art d'exhumation des produits au potentiel commercial énorme. Lorsque le réseau de communication interstellaire venait tout juste d'être établi et que l'offre d'antennes ne put plus suivre la demande, la CPI vit le potentiel de ce produit sur le marché spatial. C'est ainsi qu'elle a élaboré un plan ingénieux : puisque l'argent est extrêmement malléable, il est possible de fabriquer plusieurs mètres d'antennes rien qu'avec un seul gramme de ce métal. Ainsi, un chercheur a conçu la Pièce d'argent de la discorde, qui peut se diviser à l'infini. Les réserves d'argent sont depuis devenus inépuisables et l'offre put enfin satisfaire la demande. La CPI utilisa donc ces pièces pour fabriquer des antennes qu'ils envoyaient dans de nombreux systèmes stellaires, améliorant considérablement la communication interplanétaire.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Coucou cassé",
        "desc": "Lorsque vous possédez le coucou de la CPI, vous dépensez un certain montant de fragments cosmiques supplémentaires pour obtenir cette bizarrerie et obtenez immédiatement 999 fragments cosmiques.",
        "bg_desc": "Un jour, une fabricante de coucous a rencontré Terminus. Sous le coup de la surprise, elle a lâché l'horloge qu'elle tenait dans les mains, la brisant en mille morceaux dans le passé de Terminus. Par la suite, la fabricante a rejoint l'Avant-garde du présage, où elle a essayé d'interpréter la prophétie de Terminus. Bien qu'elle ait créé un nombre incalculable d'horloges au cours de sa vie, elle a toujours chéri ce coucou cassé. Ce dernier s'est brisé quand elle a rencontré Terminus, mais Terminus, lui, ne l'avait pas encore rencontrée lorsqu'il s'est brisé.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Nœuds familiaux",
        "desc": "Les DGT de tous les alliés augmentent de 30% pour chaque bizarrerie détruite.",
        "bg_desc": "Un rescapé prétend avoir obtenu un Nœud familial dans une étrange boîte alors qu'il avait rejoint par accident une réunion de la Famille, le groupe qui vénère Xipe l'Harmonie. Il raconte également avoir été témoin d'une scène sans précédent : la volonté des corps célestes s'entrelaçait et se lia en un nœud unique. Lorsqu'on est affecté par les Nœuds familiaux, les yeux s'écarquillent, et tous se regardent avec un sourire inquiétant et une expression identique. Lorsqu'il posa une question à l'assemblée, tous les regards se tournèrent simultanément vers lui, et tous lui adressèrent la parole d'une seule voix : « Bienvenue ». Le rescapé raconte avoir vu sa vie défiler devant ses yeux, et dans une manœuvre désespérée pour survivre, il écarquilla également les yeux et imita la sourire macabre qu'on lui adressait.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Médaille de l'Ère Sangloire",
        "desc": "Vous obtenez immédiatement 1 bénédiction 3 étoiles aléatoire. La prochaine fois que vous entrez dans une Zone d'événement, aucun événement ne sera déclenché. Cette bizarrerie est détruite après 1 déclenchement de l'effet.",
        "bg_desc": "Des centaines d'ères de l'Ambre après l'implémentation du système d'ères de l'Ambre et l'invention de la balise de synesthésie, le commerce interstellaire a continué de se développer et l'échange des ressources est devenu un enjeu crucial. Quelques planètes se sont élevées pour devenir de véritables centres interstellaires, marquant le commencement de la deuxième ère de la Prospérité, l'« ère Sangloire ». Cette dernière a duré cinq cents ères de l'Ambre avant d'entamer un déclin progressif. Cependant, pas même la désolation de la Guerre de l'énergie interstellaire n'a pu effacer l'héritage resplendissant qui date de cette période. C'est également à cette période que Sagesse l'Érudition a terminé ses calculs sur les mystères de l'Univers contre toute attente.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Piège de trou noir",
        "desc": "Vous obtenez 10 fragments cosmiques pour chaque allié dont les PV sont au maximum après un combat.",
        "bg_desc": "On suspecte que les endroits où la courbure de l'espace-temps est la plus prononcée sont dans l'ombre gigantesque de l'Aiôn de la Nihilité. Toutefois, puisque sa présence est entourée de mystère, de nombreux érudits ont tout abandonné, en dépit de tout danger, à la recherche de l'obscurité de la Nihilité après avoir prétendument observé les révélations de cet Aiôn. Finalement, aucun d'entre eux n'est revenu. Dans les cercles universitaires officiels, on pense qu'il s'agit d'un piège dressé par des forces obscures. Cependant, selon les données des reconnaissances, il semble bien y avoir une sorte d'énergie inconnue qui fluctue dans ces coins reculés de manière inexpliquée.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Grand loto interastral",
        "desc": "Il y a de faibles chances d'obtenir une bénédiction 1 étoile lorsque vous détruisez des objets destructibles, mais il y a également de faibles chances de détruire cette bizarrerie et que tous les alliés perdent toute son énergie et tous ses points de technique.",
        "bg_desc": "Comment rendre un modèle commercial durable ? Après avoir reçu d'excellents retours sur son Grand loto spatial, le Département de consolidation économique de la Corporation pour la Paix Interastrale suivit la vision d'Oswaldo Schneider en lançant sont Grand loto interastral sur le marché dans l'espoir qu'il rencontre le même succès. Elle a même réuni quatre-vingt-six chaînes de production industrielles complémentaires en une pour la promouvoir. De plus, malgré le décès dans des circonstances douteuses de Béatrice Mellanine « la Déesse du loto », que la CPI voulait mettre en avant en tant qu'ambassadrice pour leur produit, la CPI a néanmoins engendré une montagne de crédits !",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%, mais il y a des chances de produire des clones (pour un maximum de 3 clones pouvant exister en même temps) après un combat.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Rumeur habituelle sur la Société des génies",
        "desc": "Augmente de 100% les fragments cosmiques que vous obtenez après avoir obtenu cette bizarrerie. En contrepartie, vous n'obtenez plus de bénédictions après les combats.",
        "bg_desc": "« Le quotient émotionnel de Herta est bien trop bas. Quant à Screwllum, ce serait bien qu'il apprenne deux-trois choses de base sur les organiques ! » Les fanas de la Société des génies débatent souvent à propos de ses membres, et se déchirent entre eux sur des sujets du type : le véritable âge de Stephen Lloyd. Certains pensent qu'il est dans la force de l'âge, tandis que d'autres croient qu'il s'agit encore d'un enfant. Dans le feu des débats, les fans des génies ont mentionné une anecdote intéressante. On raconte qu'à une époque, on pensait que celle connue sous le nom de « Savante folle » était un homme. Personne ne s'attendait à ce que ce soit en réalité une femme, d'autant plus avec autant de raffinement. Ainsi, forts de leur expérience, les fans se sont posé une nouvelle question : connaît-on vraiment le genre de Stephen Lloyd ?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Tonique d'ultra-chaos",
        "desc": "Augmente les DGT infligés par la technique des personnages de 200%. Augmente encore les DGT de technique à hauteur de 200% des PV max du personnage qui lance la technique.",
        "bg_desc": "Les Docteurs du chaos estiment insensés les petits actes de rébellion insignifiants. Un jour, ils ont mélangé le croc d'un esprit inquisiteur, le mucus d'un Bavirien et le sang d'un diable errant dans leur Tonique d'ultra-chaos dont ils ont scellé la bouteille avec la tête d'une araignée télépathique. Les Docteurs du chaos pensent que ce tonique est le remède idéal pour soigner la solitude, cependant celui qui en boit devient très hostile à l'encontre des docteurs. Ses effets secondaires forcent l'admiration des Auto-annihilateurs pour « l'ombre de la Nihilité ».",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Roue d'engrenage de l'Empire de Rubert",
        "desc": "Vous obtenez 50 fragments cosmiques à chaque fois que vous entrez dans une zone. Lorsque le total de fragments cosmiques possédés dépasse 500, cette bizarrerie est détruite et vous perdez tous les fragments cosmiques.",
        "bg_desc": "#Rubert II prétendait avoir hérité des souvenirs de l'Empereur Rubert, le n° 27 de la Société des génies. Ainsi, il initia la seconde Guerre de l'Empereur contre les organiques pour les empêcher de prendre le contrôle de l'espace. La guerre apporta d'immenses calamités. Une fois celle-ci terminée, la CPI dépensa des sommes colossales pour examiner la dépouille de #Rubert II. C'est ainsi qu'une grande révélation a été annoncée : #Rubert II était fait de chair et de sang.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Modèle de système de cavité",
        "desc": "Vous perdez tous les fragments cosmiques en votre possession. Pour chaque 100 fragments cosmiques perdus, les DGT critiques de tous les personnages augmentent de 24%.",
        "bg_desc": "Un jour, Herta mit la main sur un modèle juste parce qu'elle avait entendu une histoire venue d'un monde lointain. Le gouvernement fédéral du système Cavité était parfois accablé par des tempêtes de confiseries gonflables envahissantes. Chaque année planétaire, il était donc obligé de dépenser des sommes faramineuses de crédits pour réparer les dégâts et la corrosion du sol. Un jour, un Sans Nom se posa sur la planète, et tenta de comprendre la forme de la planète. Après des mois d'exploration, il s'écria : « Mais oui, l'Univers a une forme irrégulière, comme une dent ! »",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "Détective négligé",
        "desc": "Augmente les DGT infligés par les personnages en entrant dans des zones de combat de l'Essaim, d'événement de l'Essaim ou de boss de l'Essaim de 8%.",
        "bg_desc": "La Corporation pour la Paix Interastrale a produit de nombreux disques de séries enregistrées, qui sont désormais aux mains du Département des projets traditionnels à cause du manque de succès commercial. Selon la rumeur qui court au sein de la flotte de transport des ports de la planète des retraites, Arita, le vieux responsable du Département des projets traditionnels, qui était aimable et bon, s'intéressait particulièrement à une série sur un certain Détective négligé. Après avoir revisionné la série pendant 63 heures-système, son équipe pensa que peut-être le détective de talent de la série lui rappelait sa jeunesse pleine de rebondissements.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Masque de fou",
        "desc": "Toutes les bénédictions possédées sont remplacées par des bénédictions aléatoires de même niveau de renforcement, avec une chance d'être remplacées par des bénédictions de rareté supérieure.",
        "bg_desc": "Le masque porté par les Fous masqués est le symbole de leur foi vouée à l'Allégresse. Le porter est une sorte de laissez-passer lorsqu'ils se rassemblent dans leur taverne du bout du monde. Ces masques sont fabriqués en matériaux lourds, décorés de couleurs vives et représentent un sourire dérangé, avec pourtant des coups de pinceau très recherchés, comme s'ils attendaient la prochaine bouffonnerie. S'ils sont bien la preuve de l'appartenance aux Fous masqués, on dirait cependant qu'ils ont tous été volés du vaisseau des Acteurs en deuil.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Méca-satellite perfide n° 900",
        "desc": "Réduit de 30% le prix des objets dans les boutiques des Zones de transaction.",
        "bg_desc": "Les opérations économiques de l'alliance des systèmes Charon-Targin sont soutenues par la vente de deux types d'appareils d'altération de la pensée. Ceux qui souhaitent entrer dans l'alliance doivent passer dans les voie neuronales d'une forme de vie titanesque omnitron. On raconte que l'alliance des systèmes Charon-Targin est hostile à toute forme de vie organique et qu'elle représente la civilisation anti-organique la plus primaire à cause des tactiques sans pitié qu'elle utilise contre ses ennemis. Parmi leurs instruments de ruines, le satellite n° 900 est le plus perfide de tous. Cependant, la population finit de l'alliance des systèmes Charon-Targin finit par rejeter le satellite, à cause de son apparence mécanique fièrement affichée, alors que les habitants ont pris l'habitude de se déguiser en organiques.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Esprit des Chevaliers de la Beauté",
        "desc": "Vous obtenez 4 chances de relancer les dés après avoir obtenu cette bizarrerie.",
        "bg_desc": "Les Fous masqués sont la faction qui apprécie le plus avoir affaire aux Chevaliers de la Beauté. En effet, les Fous aiment à exploiter la foi des chevaliers en le retour d'Idrila pour leur propre divertissement. Les chevaliers, quant à eux, restent de pieux pratiquants inflexibles de la voie de la Beauté. À cause de cela, les Acteurs en deuil ont développé une sorte d'empathie envers les chevaliers et leur volonté. Ils ont donc récupéré une dent, que les Chevaliers de la Beauté ont sacrifié dans leur recherche de la perfection esthétique. Encore aujourd'hui, cette dent est toujours aussi belle.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Automate illusoire",
        "desc": "Les personnages restaurent 20% de leurs PV max au début de leur tour.",
        "bg_desc": "On raconte que les automates fabriqués par les Fictionnistes de l'histoire ont été crée dans le but de confectionner de nombreuses fausses informations, que l'on pourrait comparer à des écrans de fumée multicolores symboliques et très efficaces. Cependant, à cause des mauvaises habitudes des Fictionnistes de l'histoire quant à la documentation historique, les automates ont finalement découvert leur but illusoire en consultant des textes confidentiels et se sont donc posé la question suivante : est-il possible que les Fictionnistes de l'histoire soient eux-mêmes fabriqués de toutes pièces ?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "Pincée de poudre de barbe",
        "desc": "Après avoir obtenu cette bizarrerie, vous obtenez 1 chance(s) de triche.",
        "bg_desc": "Si certains exploitent la pierre, le bois, l'or ou encore le supernium, les mineurs nomades, eux, s'intéressent plus à l'excavation de l'éther. Pendant un temps, ils avaient même l'impression de pouvoir miner l'éther en grandes quantités à mains nues. Mais cette impression de toute puissance les a menés à leur perte. En effet, plusieurs mineurs de grande taille ont été tués dans une zone inconnue par une explosion de poudre à canon. Seul un mineur de petite taille en a réchappé. Depuis, sa barbe est constamment animée d'une petite flamme vacillante.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Météorite artificielle",
        "desc": "Vous obtenez 1 à 3 bénédictions aléatoires de la Voie actuelle après avoir obtenu cette bizarrerie.",
        "bg_desc": "Au cours d'un seul et même siècle, trois génies nés sur la même planète ont attiré le regard de l'Aiôn de l'Érudition. Il s'agissait de Bohdan (N° 7), Lambda (n° 8) et Klein (n° 9). C'est pour cette raison que cette époque fut nommée « l'Âge d'or ». On raconte qu'une sorte de comédie romantique s'est installée entre le trio. Pendant ce temps, Klein, n° 9 de la Société des génies, créa de toutes pièces une météorite pour l'offrir à Bohdan, n° 7. Sur la surface de la météorite, Klein avait construit une réplique de l'œil de l'Érudition.",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Toxi-flamme thalanne",
        "desc": "En entrant en combat, le personnage qui a l'ATQ la plus élevée consomme 24% de ses PV max au début de chaque tour, et sa VIT augmente de 5% jusqu'à 5 fois.",
        "bg_desc": "Yu Qingtu, n° 55 de la Société des génies, a pour habitude de donner des noms kitchs aux cocktails. Certains d'entre eux sont même inspirés de références à des histoires que seuls quelques privilégiés connaissent. C'est le cas de la Toxi-flamme thalanne, qui fait partie de la liste des 774 cocktails les plus toxiques. Selon les archives, la Toxi-flamme thalanne était très populaire dans le système aterlexien. Cependant, tous les locaux qui y avaient goûté étaient ensuite incapable d'en décrire le goût. Le peuple des Pepeshi ont profité de leur sens olfactif surdéveloppé pour imiter cette boisson et proposer toutes sortes de cocktails d'imitation, telle que la Mysti-flamme thalanne, l'Hydro-flamme thalanne ou encore la Détoxi-flamme thalanne. Ils les vendent à travers tout l'univers, et chacune de leurs boissons est sans danger et sans alcool.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "Impact ultra rose",
        "desc": "Augmente l'effet de Rupture de tous les personnages de 20% pour chaque bénédiction d'une Voie différente possédée.",
        "bg_desc": "Yu Qingtu, n° 55 de la Société des génies, possède des goûts musicaux délicieux. Bonne amie de Ruan Mei, elle a concocté pour cette dernière une boisson au nom accrocheur inspiré de sa chanson préférée de la dernière ère de l'Ambre. L'Impact ultra rose, sa boisson, s'est avérée non toxique. Toutefois, un mixologue a passé des jours à tenter de retrouver sa formule. Il cherchait à prouver que la boisson avait été préparée à base de diverses carcasses, spores et exosquelettes d'insectes, ainsi que de phosphore. Il a fini par conclure que cette boisson devait avoir des effets hallucinogènes.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Cire à cacheter de la Propagation",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Propagation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Propagation augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Dés de réduction dimensionnelle",
        "desc": "Lorsque vous choisissez vos bénédictions après un combat, vous pouvez sélectionner 1 bénédiction supplémentaire, mais les options disponibles sont réduites de 1. Cette bizarrerie se détruit après 2 activations.",
        "bg_desc": "Neuf dés à six faces composent cet étrange édifice pyramidal. Il peut réduire continuellement le nombre de dimensions qu'il occupe, ce qui explique pourquoi il apparaît sous forme d'entité bidimensionnelle dans un monde en trois dimensions. Personne ne sait qui l'a créé, et encore moins pour quelle raison.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Tramètes du chaos",
        "desc": "Lorsque vous choisissez vos bénédictions après avoir remporté un combat, augmente le nombre de réinitialisations gratuites de 1.",
        "bg_desc": "Les nuages sont nés d'une accumulation d'humidité. Ils se forment sans aucune raison et se dissipent sans prévenir. Néanmoins, quand les humains observent les nuages qui se créent au hasard, ils leur trouvent souvent une ressemblance avec d'autres choses. Les docteurs du chaos ne croient pas au nihilisme absolu. Tout ce qui apparaît doit l'être pour une raison irréfutable. Les tramètes du chaos sont leur bizarrerie la plus courante : elles permettent aux auto-annihilateurs désespérés de redonner un sens à leur vie.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Œil composé de distorsion",
        "desc": "Lorsque vous choisissez des bénédictions après avoir remporté une bataille, toutes les bénédictions 1 étoile qui apparaissent sont renforcées.",
        "bg_desc": "Il existe deux types de Sans Noms. Les premiers apprécient les mystères qui entourent l'inconnu, tandis que les seconds ont tendance à explorer l'univers avec un plan bien précis. Ces derniers ont créé les yeux composés de distorsion grâce au pouvoir d'Akivili. La lumière de ces gadgets peut atteindre les étoiles qui se trouvent devant son utilisateur afin d'obtenir des informations sur les nouveaux mondes. Pour les Sans Noms qui voyagent seuls, ces yeux sont de précieux outils qui les empêchent de foncer tête baissée dans des mondes remplis de fromage à l'ambre gris.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Fruit de l'arbre extraterrestre",
        "desc": "Ranime tous les personnages à terre de l'équipe actuelle et restaure tous leurs PV après avoir remporté un combat. Cette bizarrerie se détruit après 1 activation.",
        "bg_desc": "Ce fruit en forme de cœur provient d'un arbre béni par Yaoshi. On raconte qu'il est âgé de 50 ères de l'Ambre. On ne sait pas vraiment si ce fruit rend immortelle la personne qui le mange, mais l'arbre en lui-même est clairement une abomination immortelle.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Coffret d'imprécision",
        "desc": "Vous obtenez 1 à 2 bénédictions aléatoires après avoir récupéré cette bizarrerie.",
        "bg_desc": "Chaque côté de ce coffret peut être ouvert et les parties qui sont censées se chevaucher ne le font pas. En raison de sa conception unique, personne ne sait ce qui arrivera si on ouvre cette boîte. Par conséquent, il vaut mieux éviter d'y stocker quoi que ce soit.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Fromage d'ambre gris",
        "desc": "Tous les alliés restaurent 30% de leurs PV max après une victoire.",
        "bg_desc": "Il était une fois un robot assistant qui transforma un ambre gris de l'Abondance en fromage sur un coup de tête afin de satisfaire l'appétit visiblement insatiable de son maître. Soudain, le fromage à l'ambre gris commença à se multiplier. Le robot assistant et son maître s'empiffrèrent de fromage, mais leur système digestif ne parvenait pas à suivre le rythme de propagation de cette nourriture. Par conséquent, ils durent demander de l'aide à un groupe d'Acteurs en deuil de passage et s'enfuirent vers un autre monde à bord d'une gondole. Aujourd'hui encore, ce monde est toujours rempli de délicieux fromage, à tel point qu'il ne reste plus un seul centimètre d'espace libre. Cette histoire nous rappelle à quel point il est important de ne pas gaspiller la nourriture.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Colle de la fortune",
        "desc": "Lorsque vous choisissez vos bénédictions après un combat, toutes les options sont des bénédictions 3 étoiles. Cette bizarrerie se détruit après 1 activation.",
        "bg_desc": "La chance est-elle une compétence ? Peut-être. Peut-on faire en sorte d'avoir plus de chance ? Herta pense que oui. Ce génie a inventé la « colle de la fortune ». Appliquez-en sur vos paupières et vous aurez de la chance pendant 24 heures, pas une de moins, pas une de plus. De nombreuses personnes sur la Station spatiale Herta souhaitaient vivement essayer cette invention. Elles ont toutes passé une journée paisible, et c'est une chance de pouvoir vivre une vie ordinaire dans un monde agité.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "Le parchemin insatiable",
        "desc": "Tous les ennemis subissent un montant fixe de DGT équivalent à 30% de leurs PV max respectifs en entrant en combat.",
        "bg_desc": "Dans la liste de bizarreries de Herta, ce parchemin est classé comme étant extrêmement dangereux. Il a jadis appartenu à un Fictionniste de l'histoire avant d'arriver à la station spatiale. Le parchemin se nourrit de l'histoire de l'humanité, et sa langue vorace dévore l'inconscient collectif de la civilisation. Herta a créé de faux souvenirs du monde afin de satisfaire la gloutonnerie absolue de ce parchemin, mais un jour, il verra clair dans le petit jeu de Herta.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "La robe du docteur",
        "desc": "Régénère l'énergie de la Résonance de la Voie au maximum et augmente les DGT de la Résonance de la Voie de 40% en entrant en combat.",
        "bg_desc": "Objet d'une valeur inestimable qui a un jour refait surface sur le dark web du Dispositif IX, où il a attiré l'attention d'un nombre incalculable d'enchérisseurs. Cette robe, qui posséderait des pouvoirs incroyables, appartenait autrefois au membre n° 64 de la Société des génies, le Dr Primitif. Le vendeur de l'objet est resté anonyme. Certains pensaient qu'il s'agissait d'un membre des Rangers de la galaxie, et n'arrêtaient pas de lui poser des questions. Malheureusement, le mystérieux propriétaire de la robe s'est muré dans le silence, même après la vente de cette dernière.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Ticket de la Société",
        "desc": "Augmente de 75% la quantité de fragments cosmiques obtenus après avoir remporté un combat.",
        "bg_desc": "Elias Salas, le membre 56 de la Société des génies, avait autrefois un rêve magnifique. Il voulait que les génies de la Société se réunissent et discutent gaiement de leurs vies, de leurs amours et de leurs rêves. Pour ce faire, il inventa des « tickets de la Société » et conçut tout un système permettant à chaque nouveau membre de la Société de recevoir ce ticket, même après sa mort. Ce ticket téléporterait instantanément son utilisateur dans une dimension spécifique où la fête battrait son plein. Tous les nouveaux membres après Elias Salas ont bel et bien utilisé leur ticket, mais personne ne l'a fait en même temps.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Obligation de foi",
        "desc": "Réduit de 30% la quantité de fragments cosmiques nécessaires pour renforcer ou réinitialiser les bénédictions, ainsi que pour ranimer les personnages à terre.",
        "bg_desc": "Les membres du personnel de la Corporation pour la Paix Interastrale promus au rang N-40 obtiennent le droit d'acheter des obligations de foi. Ces obligations confirment l'intronisation des membres du personnel par Louis Fleming et sont accompagnées d'un vœu sacré : « Le personnel a désormais une place dans l'accomplissement annoncé de la Préservation par le Seigneur de l'Ambre. Les capacités de chacun n'ont aucune valeur, tout comme leur richesse, et leur foi n'est qu'un grain de poussière dans les vastes mers étoilées. Néanmoins, des générations d'humains vont se rassembler et finiront par avoir le pouvoir de protéger l'univers tout entier. »",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Robe de la Beauté",
        "desc": "Augmente les DGT infligés par tous les alliés de 16% par tranche de 100 fragments cosmiques en votre possession.",
        "bg_desc": "L'univers tout entier s'inclinait devant la grâce des Chevaliers de la Beauté quand ils traversaient les cieux. Ces nobles chevaliers en quête de beauté se paraient de sublimes armures en or et en argent, ainsi que de magnifiques robes faites de soie et de lumière d'étoile. Leur casque laissait apparaître leur visage à la beauté parfaite. Même à l'époque actuelle où la Beauté ne fascine plus autant, les personnes qui ont déjà pu admirer la splendeur de ces chevaliers croient toujours qu'Idrila reviendra un jour.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Pièce d'or de la discorde",
        "desc": "Vous gagnez une quantité de fragments cosmiques équivalente à 6% des fragments cosmiques en votre possession à chaque fois que vous entrez dans une nouvelle zone.",
        "bg_desc": "Toutes les planètes ne voyaient pas d'un bon œil le développement de l'empire commercial de la Corporation pour la Paix Interastrale. Alors que la carte spatiale ne cessait de s'agrandir, il existait toujours de rares exceptions qui refusaient la bienfaisance de la CPI. « Merci, mais nous n'avons pas besoin de crédits. Nous nous en sortons très bien comme ça », affirmaient ces peuples. Le représentant de la CPI avait tendance à hausser les épaules en entendant de telles affirmations, avant d'anéantir le système commercial de cette planète, qui reposait généralement sur l'or.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Coupe-mèche du néant",
        "desc": "Répare jusqu'à 2 bizarreries détruites aléatoires et réinitialise leur nombre d'utilisations après avoir obtenu cette bizarrerie.",
        "bg_desc": "Peu de personnes utiliseraient ce coupe-mèche sur de véritables bougies. Il sert généralement à pratiquer des actes plus cruels, sombres et douloureux. En fait, il ne coupe pas à proprement parler, il éteint la flamme qui brûle dans le cœur des organismes vivants, cette motivation que l'on appelle « passion ». Si le coupe-mèche du néant est utilisé sur votre cœur, vous ne ressentirez plus aucune douleur, mais seulement de l'apathie.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Disque d'outre-ciel",
        "desc": "En entrant en combat, tous les DGT subis par les personnages sont annulés à l'exception des dégâts sur la durée jusqu'à ce qu'ils soient attaqués, et les alliés sont protégés contre les malus pendant 3 tours.",
        "bg_desc": "La Chorale d'outre-ciel perdit la foi lorsqu'Ena l'Ordre fut absorbée par Xipe. Les accords autrefois solennels se turent, et les étoiles se réduisirent au silence. Seuls quelques disques gravés par les dévoués auditeurs de la Chorale demeurent aujourd'hui en ce monde. Lorsque placés dans des phonographes spécifiques, ils offrent des sons provenant des confins de l'univers, agrémentés de la beauté de l'Ordre. Le dernier phonographe de l'Ordre fut détruit au cours de la Guerre de l'Empereur, et l'épaisse couche de poussière qui recouvre aujourd'hui les disques évoque comme une protestation contre cette ère silencieuse.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Dé entropique",
        "desc": "Renforce aléatoirement 2 bénédictions immédiatement après avoir récupéré cette bizarrerie.",
        "bg_desc": "Le dé entropique est un objet commun dans l'univers. Il cause d'innombrables perturbations mineures, mais néanmoins néfastes. Pour l'utiliser, il suffit de le tenir fermement dans sa main tout en pensant à une phrase profonde, puis de le lancer en songeant au plat que l'on souhaiterait le plus manger. En atterrissant sur un chiffre précis, le dé permettra au lanceur d'obtenir des richesses inattendues, ou encore de rencontrer l'amour de sa vie. Cependant, certains autres chiffres promettent la maladie, l'infortune, des malédictions ou une vie entière sous la pluie. Malgré cela, de nombreux sont ceux qui adorent jouer avec ce dé et déclarent joyeusement que tout ceci n'est rien de plus qu'une blague des Fous masqués.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Dé trapézoèdre scintillant",
        "desc": "Remplace toutes les bizarreries possédées (y compris celle-ci) par des bizarreries aléatoires.",
        "bg_desc": "Ce dé présente des faces irrégulières, et une lumière extraordinaire tournoyant librement en son sein. On raconte qu'il s'agit du sceau d'un horrible dieu démoniaque indescriptible avec lequel il ne faut surtout pas se trouver dans des lieux obscurs. Certains refusèrent de croire à ce mythe et insistèrent pour aller dans une pièce sombre avec le dé, découvrant ainsi que la lumière qui l'habitait ne pouvait être contenue. Et ainsi naquit le célèbre paradoxe du dé trapézoèdre scintillant, selon lequel on ne peut prouver l'improuvable.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Cire à cacheter de la Préservation",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Préservation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Préservation augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Cire à cacheter de l'Allégresse",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Allégresse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Allégresse augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Cire à cacheter de la Chasse",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Chasse après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Chasse augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Cire à cacheter de la Destruction",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Destruction après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Destruction augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Cire à cacheter du Souvenir",
        "desc": "Vous obtenez aléatoirement 1 bénédiction du Souvenir après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions du Souvenir augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Cire à cacheter de la Nihilité",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Nihilité après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Nihilité augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Cire à cacheter de l'Abondance",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Abondance après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Abondance augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Code corrompu",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent toute leur énergie s'ils font subir Rupture de faiblesse aux ennemis.\nUne fois la correction du code terminée, cette bizarrerie régénère l'énergie des personnages.",
        "bg_desc": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n« Et si ça marchait quand même ? »",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Code corrompu",
        "desc": "Lorsqu'un personnage fait subir une Rupture de faiblesse à un ennemi, il régénère 40 points d'énergie.",
        "bg_desc": "Aucune indentation, des sauts de lignes chaotiques, même les variables ou les fonctions sont désignées par des abréviations absconses... C'est tellement mal écrit qu'il est impossible de le relire à l'œil nu.\n« Et si ça marchait quand même ? »",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Code étrange",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les personnages perdent 30% de leurs PV max à chaque fois qu'ils utilisent leur ultime.\nUne fois la correction du code terminée, cette bizarrerie restaure des PV aux personnages.",
        "bg_desc": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Code étrange",
        "desc": "Chaque fois qu'un allié utilise un ultime, il restaure 30% de ses PV max.",
        "bg_desc": "Votre instinct vous dit qu'il y a des chances que le code fonctionne, mais il vous dit aussi qu'il a souvent tort.\n« C'est un peu le serpent qui se mord la queue, mais ce n'est peut-être pas si grave... »",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Code normal",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, le personnage subit 35% de DGT supplémentaires lorsque ses PV sont inférieurs à 50%.\nUne fois la correction du code terminée, cette bizarrerie réduit les dégâts subis par le personnage.",
        "bg_desc": "La logique de ce code fonctionne tant bien que mal, mais il demande beaucoup de temps et d'espace.\n« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint de latence, il suffira de lui dire de mettre à niveau sa mémoire vive. »",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Code normal",
        "desc": "Les DGT subis par les personnages sont réduits de 25% tant que leurs PV sont inférieurs à 50% de leurs PV max.",
        "bg_desc": "La logique de ce code fonctionne tant bien que mal, mais il demande beaucoup de temps et d'espace.\n« Ce n'est rien. De toute façon, les utilisateurs ne verront pas la différence... Si quelqu'un se plaint de latence, il suffira de lui dire de mettre à niveau sa mémoire vive. »",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Code élégant",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, l'action d'un ennemi aléatoire est avancée de 35% à chaque fois qu'un personnage utilise une compétence.\nUne fois la correction du code terminée, cette bizarrerie avance l'action des personnages.",
        "bg_desc": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n« Pas une ligne de trop... C'est un chef-d'œuvre. »",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Code élégant",
        "desc": "Après l'utilisation d'une compétence, l'action suivante du personnage est avancée de 25%.",
        "bg_desc": "Un simple regard sur ce code vous empli de satisfaction, mais l'implémenter pourrait entraîner des conséquences terrifiantes.\n« Pas une ligne de trop... C'est un chef-d'œuvre. »",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Code mystérieux",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, les ennemis infligent 35% de DGT supplémentaires lorsqu'une autre unité ennemie est vaincue par un personnage.\nUne fois la correction du code terminée, cette bizarrerie augmente les DGT infligés par tous les alliés.",
        "bg_desc": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Code mystérieux",
        "desc": "Tous les alliés infligent 25% de DGT supplémentaires lorsqu'un ennemi est vaincu.",
        "bg_desc": "L'exécuter représente un risque, mais l'avoir écrit constitue de loin la véritable erreur.\n« Qui a fait ce truc ? Je vais porter plainte pour crime contre l'humanité ! »",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Code infiniment récursif",
        "desc": "La correction du code de cette bizarrerie dure 3 combats.\nPendant la correction, chaque utilisation de compétence d'un personnage consomme 1 point de compétence supplémentaire.\nUne fois la correction du code terminée, cette bizarrerie permet aux personnages de récupérer des points de compétence supplémentaires à chaque utilisation d'une ATQ normale.",
        "bg_desc": "Vous avez presque la certitude qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\n« Tout-puissant Duke mécanique, pourquoi tolérer un code aussi abominable au sein de ce projet si parfait ? »\n« Postulat : la perfection est le contraire des erreurs. Question : l'univers réel est-il parfait ? Réponse : négatif. Conclusion : l'Univers simulé ne doit pas être parfait. Les erreurs y ont leur place. »",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Code infiniment récursif",
        "desc": "Récupère 1 point de compétence supplémentaire lorsque les personnages utilisent l'ATQ normale.",
        "bg_desc": "Vous avez presque la certitude qu'exécuter ce code va engendrer un dépassement de pile et occuper toute la mémoire disponible.\nMais vous savez aussi que cela vous permet d'obtenir plein de fragments cosmiques. Alors, pourquoi s'en priver ?\n« Tout-puissant Duke mécanique, pourquoi tolérer un code aussi abominable au sein de ce projet si parfait ? »\n« Postulat : la perfection est le contraire des erreurs. Question : l'univers réel est-il parfait ? Réponse : négatif. Conclusion : l'Univers simulé ne doit pas être parfait. Les erreurs y ont leur place. »",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Appât stellaire brisé",
        "desc": "Augmente la vitesse de déplacement des personnages de 20% sur la carte. Les actions des personnages sont avancées de 10% après chaque action durant les combats.",
        "bg_desc": "Avant les Guerres du crépuscule, les fragments d'étoiles nés de l'expansion des nébuleuses chaotiques pouvaient être utilisés comme appâts. Leur arôme particulier de poussière cosmique permettait d'attirer les Léviathans pour qu'ils s'en nourrissent. Toutefois, « l'Appât stellaire brisé » semble avoir perdu son efficacité initiale après cet immense désastre. Les chercheurs ont eu beau l'étudier et le modifier, personne n'a jamais réussi à entrevoir à nouveau la silhouette d'un Léviathan.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Coupe-mèche de l'oblitération",
        "desc": "Augmente les DGT infligés par tous les personnages de 3% pour chaque objet destructible détruit.",
        "bg_desc": "Si on utilisait ce coupe-mèche sur une bougie, les flammes d'antimatière en colère embraseraient la bougie, et le chandelier tout entier serait soufflé en quelques secondes par les violentes collisions de particules. Au contact de la peau, ce coupe-mèche provoque des réaction exothermiques. Toute partie du corps touchée par le coupe-mèche se transforme instantannément en antiprotons, qui rebondissent à l'intérieur du corps, puis se dispersent.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Toile d'insecte",
        "desc": "Le personnage ayant l'ATQ la plus élevée se retrouve Parasité en entrant en combat. Lorsqu'un personnage est Parasité, son ATQ augmente de 50%, mais il perd 20% de ses PV actuels au début de chaque tour. Lorsque ce personnage est à terre, l'état Parasité est transféré à un personnage aléatoire.",
        "bg_desc": "Les Archéologues armés ont maintes fois fait état des dangers qu'ils ont pu rencontrer dans la nature. Ils ont découvert une étendue interminable de toiles d'insectes dans les profondeurs d'un nid, sur lesquelles étaient collées des mues de vers en putréfaction, des dizaines de milliers de sacs d'œufs et diverses sécrétions. En touchant cette toile, on risque grandement d'être infecté par des larves parasites. Une fois, un archéologue parasité a pris son courage à deux mains, et a retiré les larves sous la peau de son bras à l'aide d'un couteau, dans le but de fournir des données à la Guilde de l'intelligentsia et les aider dans leurs recherches. Les universitaires ont porté cette preuve de courage aux nues et lui ont dédié de nombreuses recherches. Ils sont finalement parvenus à la conclusion que ces créatures sont très vraisemblablement les descendants de Tayzzyronth, l'Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Accumulateur de dettes angélique",
        "desc": "Vous ne recevez aucun fragment cosmique en remportant les combats. Après avoir déclenché cet effet 5 fois, cette bizarrerie se détruira, et la quantité de fragments cosmiques en votre possession sera doublée.",
        "bg_desc": "Un accumulateur de dettes commercialisé par le Département de consolidation économique de la Corporation pour la Paix Interastrale. Une fois ouvert, le distributeur se condense en un compteur à l'apparence angélique grâce à la projection d'électrons ondes-corpuscules. La CPI a développé simultanément plusieurs modèles de ces distributeurs, y compris certains qui peuvent être portés au poignet, ou d'autres en forme d'oreillers-câlins qui servent d'aide au sommeil. Lorsqu'il l'utilise, le client doit le nourrir périodiquement de pièces d'or, et il bénéficiera d'un rendement plusieurs fois supérieur au montant initial du prêt à la fin des échéances. Il s'agit donc essentiellement d'un produit d'investissement.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Couronne de laurier des glissements planaires",
        "desc": "L'exploration en cours ne prendra pas fin si votre équipe est vaincue lors d'un combat, à l'exception des combats des zones finales. Au contraire, le combat sera traité comme une victoire, et tous les personnages restaureront l'intégralité de leurs PV. Après avoir déclenché cet effet 1 fois, cette bizarrerie se détruira.",
        "bg_desc": "Une fois reconnus par la Guilde de l'intelligentsia, les esprits les plus brillants de tous les systèmes stellaires pourraient se voir décerner la Couronne de laurier des glissements planaires, lors de la Cérémonie de sentience impériale. Les feuilles de laurier sont constituées de mésons désintégrés, et la couronne en elle-même a été tressée en forme de branches à partir de faisceaux quantiques. En l'enfilant, l'esprit reconnu a l'impression d'exister dans un autre plan de l'univers.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Prisme spatio-temporel",
        "desc": "Augmente le niveau de Résonance d'Eidolon de tous les personnages de 1 en entrant en combat.",
        "bg_desc": "Un prisme à nombreuses facettes conçu en forme de fromage. Chaque trou est une surface individuelle, et les reflets de chaque surface du prisme génèrent un effet différent. Certains sujets d'expériences ont vu leur corps physiquement agrandi ou rapetissé après avoir été reflété dans le prisme. Parallèlement, d'autres sujets ne présentent aucune altération corporelle, mais perçoivent des souvenirs qui ne sont pas les leurs. On leur a diagnostiqué une fictmemoria, et ils prétendent avoir vu le visage mystérieux de l'Aiôn Fuli à travers le prisme.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Grand loto spatial",
        "desc": "Lorsque vous détruisez des objets destructibles, vous avez une faible chance de recevoir 1 bizarrerie, mais également une faible chance de détruire cette bizarrerie, et que tous les alliés perdent 99% de leurs PV actuels.",
        "bg_desc": "La stratégie de commercialisation du Grand loto spatial, vendu par le Département de développement marketing de la Corporation pour la Paix Interastrale, est aussi passionnée et audacieuse qu'Oswaldo Schneider lui-même. Il suffit d'une pièce de monnaie intergalactique pour tenter sa chance et devenir courtier. Une vision d'un monde de rêve, où tout le monde peut devenir un magnat à l'échelle intergalactique et rejoindre la structure commerciale. Conformément à la stratégie de marketing d'Oswaldo Schneider, peu de nouveaux mondes sont en mesure de résister à une telle tentation. Chacun s'empresse d'adhérer à la structure commerciale universelle de la Corporation pour la Paix Interastrale afin de remporter un ticket d'entrée, décrochant ainsi le droit d'exploiter le Grand loto spatial sur leur propre territoire.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Sac de la connaissance",
        "desc": "Les objets destructibles apparaissent plus fréquemment et les récompenses obtenues à leur destruction sont doublées.",
        "bg_desc": "Un groupe de la Guilde de l'intelligentsia croit qu'à l'origine, la science et la magie ne faisaient qu'un. Selon eux, la science avancée était de la magie, et la magie rigoureuse, de la science. Ils puisèrent leur inspiration dans la mythologie fantastique ancienne et créèrent le Sac de la connaissance, un gadget de stockage pratique et peu encombrant. La Guilde de l'intelligentsia avait prévu que le Sac de la connaissance finirait par les conduire à des demi-plans indépendants, leur octroyant ainsi un espace infini au-delà des technologies de compression spatiale avancées actuellement utilisées... Et aujourd'hui encore, ils essaient d'obtenir ce résultat.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Coucou divinatoire",
        "desc": "Lors de la sélection des bénédictions après une victoire, le nombre de bénédictions affichées est réduit de 1.",
        "bg_desc": "Chaque jour à l'aube, ce coucou crache un morceau de papier contenant des poèmes. Toutes les phrases de ces poèmes sont constituées d'un jargon issu d'anciens systèmes mathématiques. Certains considéraient que ces poèmes étaient prophétiques, et ils affirmaient aussi être sur le point de les déchiffrer le jour où l'horloge s'est subitement volatilisée. Chacun souhaite pouvoir prédire l'avenir, ainsi tout le monde souhaite que l'horloge circule à nouveau sur le marché. Si cela se produisait, toutes les fortunes de l'univers se précipiteraient pour l'acheter. Mais il y a aussi ceux qui estiment qu'il ne s'agit que d'une jolie pendule conçue pour écrire de beaux poèmes.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Coucou de la forêt noire",
        "desc": "Augmente les chances que 1 personnage aléatoire soit attaqué par les ennemis pendant 5 tours en entrant en combat.",
        "bg_desc": "Après la fin de la seconde Crise des machines, de nombreux robots sont devenus très nerveux et ont été très attentifs à tout conflit éventuel. Une rumeur prétendant que les formes de vie mécaniques entraîneront le désastre final a aussitôt attiré l'attention de tous les robots. Ils ont donc formé une équipe d'expédition pour explorer à trois reprises des terres inexplorées. Ils ont rejoint l'île à l'extrémité sud des terres et ont extirpé l'instigateur de la rumeur d'une forêt enveloppée d'une obscurité totale : un maître artisan qui se réfugiait dans les montagnes pour étudier une technologie maléfique.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Pendule à coucou à mouvement perpétuel",
        "desc": "Vous perdez 5% des fragments cosmiques en votre possession chaque fois que vous entrez dans une nouvelle zone.",
        "bg_desc": "Après que Screwllum, membre n° 76 de la Société des génies, a acquis une paix chèrement gagnée pour les formes de vie mécaniques, la planète Screwllum a connu une seconde révolution industrielle. D'innombrables inventeurs ont créé des machines à maudire, des calculateurs de probabilités et des gardiens de friandises. Ils ont également effectué des recherches passionnantes sur les sept grands mystères. En tant que deuxième sujet de recherche le plus étudié, le Mouvement perpétuel était particulièrement apprécié par les formes de vie mécaniques. Un célèbre inventeur, occupant le dix-neuvième rang sur la planète Screwllum, a présenté à la fin de sa vie son propre coucou à mouvement perpétuel. Cette magnifique œuvre utilisait l'énergie spirale d'Archimèle pour se maintenir en mouvement, mais le célèbre inventeur a mis fin à ses jours sans raison apparente après avoir obtenu les honneurs suprêmes pour sa création.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Mentalité punklordienne",
        "desc": "Il y a 100% de chances fixes de conférer à tous les ennemis 1 Faiblesse du même type que les alliés se trouvant actuellement sur le terrain en entrant en combat. Ces Faiblesses restent actives 3 tours.",
        "bg_desc": "La vie n'est qu'un jeu. Cette phrase n'est pas une simple plaisanterie pour les pirates du cybermonde Punklorde. Ils sillonnent Internet pour modifier la réalité à l'aide d'une technologie baptisée édition d'éther, et transformer la vie en un jeu grandeur nature. De temps en temps, la crème de la crème des pirates parvient à s'envoler loin de la planète et considère l'univers comme le niveau au-delà de la zone de tutoriel. Cette cassette contient l'histoire d'un pirate informatique de légende. Sa vie a débuté dans les réservoirs d'eau souterrains de Punklorde et s'est achevée en compagnie des Rangers de la Galaxie. On raconte que les funérailles se sont tenues dans le calme, avec uniquement une cartouche de jeu reposant silencieusement sur le cercueil. Sur la cartouche servant d'épitaphe, il était possible de lire « Fin du Jeu » lors des derniers sacrements du pirate.",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Pâte colorante de signalisation",
        "desc": "Renforce 1 bénédiction aléatoire affichée lors de la sélection des bénédictions après une victoire.",
        "bg_desc": "Les couleurs vives et visuellement stimulantes de cette pâte colorante de signalisation permettent aux équipes de secours galactiques de repérer facilement les signaux envoyés. Elle a été inventée par un Sans Nom aux grandes capacités artistiques. Il a un jour eu un accident en plein vol et s'est retrouvé coincé dans un système stellaire désolé et vide. Finalement, à l'aide des fragments d'une étoile naine blanche, il a pu produire le plus spectaculaire des objets de l'histoire du sauvetage : la pâte colorante de signalisation.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "Coucou de la CPI",
        "desc": "Augmente de 25% la quantité de fragments cosmiques requise pour renforcer ou réinitialiser les bénédictions.",
        "bg_desc": "Le prototype initial de coucou de la CPI marque le début de l'Opération Coucou. Nombreux sont ceux qui se demandent pourquoi l'Opération Coucou a été conçue. Louis Fleming a déclaré que l'adoration de Qlipoth, Aiôn de la Préservation, implique que la CPI doit protéger sa présence si chèrement acquise. Dans son discours, il a affirmé que si la Corporation pour la Paix Interastrale est à présent maîtresse des finances de l'univers, elle se doit de rester vigilante vis-à-vis de la catastrophe de la Finalité. C'est la raison pour laquelle il a préconisé la création d'une série de coucous afin de collecter des informations au sujet de cet Aiôn, écartant méticuleusement toute éventualité de faillite ou de dissolution de la CPI durant son futur voyage spatial.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Coucou mécanique",
        "desc": "Utilise 2 points de compétence en entrant en combat.",
        "bg_desc": "Après la deuxième rébellion de Rubert, la CPI a un jour planifié l'extermination brutale de toute forme de vie mécanique dans l'univers. Fort heureusement, avant que ce plan ne soit mis à exécution, la CPI a appris que Screwllum avait été sélectionné par Sagesse pour devenir le membre n° 76 de la Société des génies. La CPI a alors fabriqué ce coucou mécanique afin d'apaiser le nouveau génie. Ce cadeau peut sembler bien quelconque aujourd'hui, mais à cette époque, les êtres mécaniques étaient persécutés. La création de ce coucou mécanique est donc un symbole de paix.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Pièce d'argent de la discorde",
        "desc": "Vous gagnez immédiatement une quantité de fragments cosmiques équivalente à 50% des fragments cosmiques en votre possession.",
        "bg_desc": "La Division technologique de la Corporation pour la Paix Interastrale est experte en l'art d'exhumation des produits au potentiel commercial énorme. Lorsque le réseau de communication interstellaire venait tout juste d'être établi et que l'offre d'antennes ne put plus suivre la demande, la CPI vit le potentiel de ce produit sur le marché spatial. C'est ainsi qu'elle a élaboré un plan ingénieux : puisque l'argent est extrêmement malléable, il est possible de fabriquer plusieurs mètres d'antennes rien qu'avec un seul gramme de ce métal. Ainsi, un chercheur a conçu la Pièce d'argent de la discorde, qui peut se diviser à l'infini. Les réserves d'argent sont depuis devenus inépuisables et l'offre put enfin satisfaire la demande. La CPI utilisa donc ces pièces pour fabriquer des antennes qu'ils envoyaient dans de nombreux systèmes stellaires, améliorant considérablement la communication interplanétaire.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Nœuds familiaux",
        "desc": "Les DGT de tous les alliés augmentent de 30% pour chaque bizarrerie détruite.",
        "bg_desc": "Un rescapé prétend avoir obtenu un Nœud familial dans une étrange boîte alors qu'il avait rejoint par accident une réunion de la Famille, le groupe qui vénère Xipe l'Harmonie. Il raconte également avoir été témoin d'une scène sans précédent : la volonté des corps célestes s'entrelaçait et se lia en un nœud unique. Lorsqu'on est affecté par les Nœuds familiaux, les yeux s'écarquillent, et tous se regardent avec un sourire inquiétant et une expression identique. Lorsqu'il posa une question à l'assemblée, tous les regards se tournèrent simultanément vers lui, et tous lui adressèrent la parole d'une seule voix : « Bienvenue ». Le rescapé raconte avoir vu sa vie défiler devant ses yeux, et dans une manœuvre désespérée pour survivre, il écarquilla également les yeux et imita la sourire macabre qu'on lui adressait.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Médaille de l'Ère Sangloire",
        "desc": "Vous obtenez immédiatement 1 bénédiction 3 étoiles aléatoire. La prochaine fois que vous entrez dans une Zone d'événement, aucun événement ne sera déclenché. Cette bizarrerie est détruite après 1 déclenchement de l'effet.",
        "bg_desc": "Des centaines d'ères de l'Ambre après l'implémentation du système d'ères de l'Ambre et l'invention de la balise de synesthésie, le commerce interstellaire a continué de se développer et l'échange des ressources est devenu un enjeu crucial. Quelques planètes se sont élevées pour devenir de véritables centres interstellaires, marquant le commencement de la deuxième ère de la Prospérité, l'« ère Sangloire ». Cette dernière a duré cinq cents ères de l'Ambre avant d'entamer un déclin progressif. Cependant, pas même la désolation de la Guerre de l'énergie interstellaire n'a pu effacer l'héritage resplendissant qui date de cette période. C'est également à cette période que Sagesse l'Érudition a terminé ses calculs sur les mystères de l'Univers contre toute attente.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Piège de trou noir",
        "desc": "Vous obtenez 10 fragments cosmiques pour chaque allié dont les PV sont au maximum après un combat.",
        "bg_desc": "On suspecte que les endroits où la courbure de l'espace-temps est la plus prononcée sont dans l'ombre gigantesque de l'Aiôn de la Nihilité. Toutefois, puisque sa présence est entourée de mystère, de nombreux érudits ont tout abandonné, en dépit de tout danger, à la recherche de l'obscurité de la Nihilité après avoir prétendument observé les révélations de cet Aiôn. Finalement, aucun d'entre eux n'est revenu. Dans les cercles universitaires officiels, on pense qu'il s'agit d'un piège dressé par des forces obscures. Cependant, selon les données des reconnaissances, il semble bien y avoir une sorte d'énergie inconnue qui fluctue dans ces coins reculés de manière inexpliquée.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Grand loto interastral",
        "desc": "Il y a de faibles chances d'obtenir une bénédiction 1 étoile lorsque vous détruisez des objets destructibles, mais il y a également de faibles chances de détruire cette bizarrerie et que toute l'équipe perde toute son énergie et tous ses points de technique.",
        "bg_desc": "Comment rendre un modèle commercial durable ? Après avoir reçu d'excellents retours sur son Grand loto spatial, le Département de consolidation économique de la Corporation pour la Paix Interastrale suivit la vision d'Oswaldo Schneider en lançant sont Grand loto interastral sur le marché dans l'espoir qu'il rencontre le même succès. Elle a même réuni quatre-vingt-six chaînes de production industrielles complémentaires en une pour la promouvoir. De plus, malgré le décès dans des circonstances douteuses de Béatrice Mellanine « la Déesse du loto », que la CPI voulait mettre en avant en tant qu'ambassadrice pour leur produit, la CPI a néanmoins engendré une montagne de crédits !",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%, mais il y a des chances de produire des clones (pour un maximum de 3 clones pouvant exister en même temps) après un combat.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Rumeur habituelle sur la Société des génies",
        "desc": "Augmente de 100% les fragments cosmiques que vous obtenez après avoir obtenu cette bizarrerie. En contrepartie, vous n'obtenez plus de bénédictions après les combats.",
        "bg_desc": "« Le quotient émotionnel de Herta est bien trop bas. Quant à Screwllum, ce serait bien qu'il apprenne deux-trois choses de base sur les organiques ! » Les fanas de la Société des génies débatent souvent à propos de ses membres, et se déchirent entre eux sur des sujets du type : le véritable âge de Stephen Lloyd. Certains pensent qu'il est dans la force de l'âge, tandis que d'autres croient qu'il s'agit encore d'un enfant. Dans le feu des débats, les fans des génies ont mentionné une anecdote intéressante. On raconte qu'à une époque, on pensait que celle connue sous le nom de « Savante folle » était un homme. Personne ne s'attendait à ce que ce soit en réalité une femme, d'autant plus avec autant de raffinement. Ainsi, forts de leur expérience, les fans se sont posé une nouvelle question : connaît-on vraiment le genre de Stephen Lloyd ?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Tonique d'ultra-chaos",
        "desc": "Augmente les DGT infligés par la technique des personnages de 200%. Augmente encore les DGT de technique à hauteur de 200% des PV max du personnage qui lance la technique.",
        "bg_desc": "Les Docteurs du chaos estiment insensés les petits actes de rébellion insignifiants. Un jour, ils ont mélangé le croc d'un esprit inquisiteur, le mucus d'un Bavirien et le sang d'un diable errant dans leur Tonique d'ultra-chaos dont ils ont scellé la bouteille avec la tête d'une araignée télépathique. Les Docteurs du chaos pensent que ce tonique est le remède idéal pour soigner la solitude, cependant celui qui en boit devient très hostile à l'encontre des docteurs. Ses effets secondaires forcent l'admiration des Auto-annihilateurs pour « l'ombre de la Nihilité ».",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Roue d'engrenage de l'Empire de Rubert",
        "desc": "Vous obtenez 50 fragments cosmiques à chaque fois que vous entrez dans une zone. Lorsque le total de fragments cosmiques possédés dépasse 500, cette bizarrerie est détruite et vous perdez tous les fragments cosmiques.",
        "bg_desc": "#Rubert II prétendait avoir hérité des souvenirs de l'Empereur Rubert, le n° 27 de la Société des génies. Ainsi, il initia la seconde Guerre de l'Empereur contre les organiques pour les empêcher de prendre le contrôle de l'espace. La guerre apporta d'immenses calamités. Une fois celle-ci terminée, la CPI dépensa des sommes colossales pour examiner la dépouille de #Rubert II. C'est ainsi qu'une grande révélation a été annoncée : #Rubert II était fait de chair et de sang.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Modèle de système de cavité",
        "desc": "Vous perdez tous les fragments cosmiques en votre possession. Pour chaque 100 fragments cosmiques perdus, les DGT critiques de tous les personnages augmentent de 24%.",
        "bg_desc": "Un jour, Herta mit la main sur un modèle juste parce qu'elle avait entendu une histoire venue d'un monde lointain. Le gouvernement fédéral du système Cavité était parfois accablé par des tempêtes de confiseries gonflables envahissantes. Chaque année planétaire, il était donc obligé de dépenser des sommes faramineuses de crédits pour réparer les dégâts et la corrosion du sol. Un jour, un Sans Nom se posa sur la planète, et tenta de comprendre la forme de la planète. Après des mois d'exploration, il s'écria : « Mais oui, l'Univers a une forme irrégulière, comme une dent ! »",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Masque de fou",
        "desc": "Toutes les bénédictions possédées sont remplacées par des bénédictions aléatoires de même niveau de renforcement, avec une chance d'être remplacées par des bénédictions de rareté supérieure.",
        "bg_desc": "Le masque porté par les Fous masqués est le symbole de leur foi vouée à l'Allégresse. Le porter est une sorte de laissez-passer lorsqu'ils se rassemblent dans leur taverne du bout du monde. Ces masques sont fabriqués en matériaux lourds, décorés de couleurs vives et représentent un sourire dérangé, avec pourtant des coups de pinceau très recherchés, comme s'ils attendaient la prochaine bouffonnerie. S'ils sont bien la preuve de l'appartenance aux Fous masqués, on dirait cependant qu'ils ont tous été volés du vaisseau des Acteurs en deuil.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Méca-satellite perfide n° 900",
        "desc": "Réduit de 30% le prix des objets dans les boutiques des Zones de transaction.",
        "bg_desc": "Les opérations économiques de l'alliance des systèmes Charon-Targin sont soutenues par la vente de deux types d'appareils d'altération de la pensée. Ceux qui souhaitent entrer dans l'alliance doivent passer dans les voie neuronales d'une forme de vie titanesque omnitron. On raconte que l'alliance des systèmes Charon-Targin est hostile à toute forme de vie organique et qu'elle représente la civilisation anti-organique la plus primaire à cause des tactiques sans pitié qu'elle utilise contre ses ennemis. Parmi leurs instruments de ruines, le satellite n° 900 est le plus perfide de tous. Cependant, la population finit de l'alliance des systèmes Charon-Targin finit par rejeter le satellite, à cause de son apparence mécanique fièrement affichée, alors que les habitants ont pris l'habitude de se déguiser en organiques.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Esprit des Chevaliers de la Beauté",
        "desc": "Vous obtenez 4 chances de relancer les dés après avoir obtenu cette bizarrerie.",
        "bg_desc": "Les Fous masqués sont la faction qui apprécie le plus avoir affaire aux Chevaliers de la Beauté. En effet, les Fous aiment à exploiter la foi des chevaliers en le retour d'Idrila pour leur propre divertissement. Les chevaliers, quant à eux, restent de pieux pratiquants inflexibles de la voie de la Beauté. À cause de cela, les Acteurs en deuil ont développé une sorte d'empathie envers les chevaliers et leur volonté. Ils ont donc récupéré une dent, que les Chevaliers de la Beauté ont sacrifié dans leur recherche de la perfection esthétique. Encore aujourd'hui, cette dent est toujours aussi belle.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Automate illusoire",
        "desc": "Les personnages restaurent 20% de leurs PV max au début de leur tour.",
        "bg_desc": "On raconte que les automates fabriqués par les Fictionnistes de l'histoire ont été crée dans le but de confectionner de nombreuses fausses informations, que l'on pourrait comparer à des écrans de fumée multicolores symboliques et très efficaces. Cependant, à cause des mauvaises habitudes des Fictionnistes de l'histoire quant à la documentation historique, les automates ont finalement découvert leur but illusoire en consultant des textes confidentiels et se sont donc posé la question suivante : est-il possible que les Fictionnistes de l'histoire soient eux-mêmes fabriqués de toutes pièces ?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "Pincée de poudre de barbe",
        "desc": "Après avoir obtenu cette bizarrerie, vous obtenez 1 chance(s) de triche.",
        "bg_desc": "Si certains exploitent la pierre, le bois, l'or ou encore le supernium, les mineurs nomades, eux, s'intéressent plus à l'excavation de l'éther. Pendant un temps, ils avaient même l'impression de pouvoir miner l'éther en grandes quantités à mains nues. Mais cette impression de toute puissance les a menés à leur perte. En effet, plusieurs mineurs de grande taille ont été tués dans une zone inconnue par une explosion de poudre à canon. Seul un mineur de petite taille en a réchappé. Depuis, sa barbe est constamment animée d'une petite flamme vacillante.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Météorite artificielle",
        "desc": "Vous obtenez 1 à 3 bénédictions aléatoires de la Voie actuelle après avoir obtenu cette bizarrerie.",
        "bg_desc": "Au cours d'un seul et même siècle, trois génies nés sur la même planète ont attiré le regard de l'Aiôn de l'Érudition. Il s'agissait de Bohdan (N° 7), Lambda (n° 8) et Klein (n° 9). C'est pour cette raison que cette époque fut nommée « l'Âge d'or ». On raconte qu'une sorte de comédie romantique s'est installée entre le trio. Pendant ce temps, Klein, n° 9 de la Société des génies, créa de toutes pièces une météorite pour l'offrir à Bohdan, n° 7. Sur la surface de la météorite, Klein avait construit une réplique de l'œil de l'Érudition.",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Toxi-flamme thalanne",
        "desc": "En entrant en combat, le personnage qui a l'ATQ la plus élevée consomme 24% de ses PV max au début de chaque tour, et sa VIT augmente de 5% jusqu'à 5 fois.",
        "bg_desc": "Yu Qingtu, n° 55 de la Société des génies, a pour habitude de donner des noms kitchs aux cocktails. Certains d'entre eux sont même inspirés de références à des histoires que seuls quelques privilégiés connaissent. C'est le cas de la Toxi-flamme thalanne, qui fait partie de la liste des 774 cocktails les plus toxiques. Selon les archives, la Toxi-flamme thalanne était très populaire dans le système aterlexien. Cependant, tous les locaux qui y avaient goûté étaient ensuite incapable d'en décrire le goût. Le peuple des Pepeshi ont profité de leur sens olfactif surdéveloppé pour imiter cette boisson et proposer toutes sortes de cocktails d'imitation, telle que la Mysti-flamme thalanne, l'Hydro-flamme thalanne ou encore la Détoxi-flamme thalanne. Ils les vendent à travers tout l'univers, et chacune de leurs boissons est sans danger et sans alcool.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "Impact ultra rose",
        "desc": "Augmente l'effet de Rupture de tous les personnages de 20% pour chaque bénédiction d'une Voie différente possédée.",
        "bg_desc": "Yu Qingtu, n° 55 de la Société des génies, possède des goûts musicaux délicieux. Bonne amie de Ruan Mei, elle a concocté pour cette dernière une boisson au nom accrocheur inspiré de sa chanson préférée de la dernière ère de l'Ambre. L'Impact ultra rose, sa boisson, s'est avérée non toxique. Toutefois, un mixologue a passé des jours à tenter de retrouver sa formule. Il cherchait à prouver que la boisson avait été préparée à base de diverses carcasses, spores et exosquelettes d'insectes, ainsi que de phosphore. Il a fini par conclure que cette boisson devait avoir des effets hallucinogènes.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Cire à cacheter de la Propagation",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de la Propagation après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de la Propagation augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Vœu stellaire",
        "desc": "Apporter cette bizarrerie dans une Zone d'aventure permet d'augmenter la limite de temps de la zone de 50%. Vous obtenez également un coffre supplémentaire en entrant dans cette zone. Cette bizarrerie est détruite après que son effet a été activé 2 fois.",
        "bg_desc": "Des météorites sont tombées partout dans le cosmos. Les gens prétendaient autrefois qu'ils pouvaient entendre ces rochers communiquer avec les humains, les encourageant à faire des vœux. Sont-elles vraiment capables de réaliser n'importe quel souhait sans rien demander en retour ? On dit qu'il existe une organisation qui voyage parmi les étoiles dans l'unique but de découvrir le mystère derrière les météorites. Personne ne sait si ces rochers sont les bénédictions d'un Aiôn ou si tout le monde s'est fait avoir par un complot artificiel.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "Le prix de la paix",
        "desc": "Vous obtenez 150 fragments cosmiques lorsque vous entrez dans une Zone de transaction.",
        "bg_desc": "Le groupe de soutien du Seigneur de l'Ambre a rapidement pris de l'ampleur après le Désastre de l'Essaim. Ils se sont établis en tant que Corporation pour la Paix Interastrale, et ont prospéré de manière florissante jusqu'à atteindre des sommets infranchissables. Cependant, sous l'influence de la Guerre stellaire commerciale et de la Guerre de l'Empereur, leur chemin vers la paix interastrale est devenu de plus en plus difficile. Après plus de dix ères de l'Ambre, cette guerre s'est terminée par la chute de l'Empire des machines. L'univers a finalement accueilli la « deuxième ère de la Prospérité » qui a duré des centaines d'ères de l'Ambre. Les gens croyaient que cette ère de prospérité ne s'arrêterait jamais, jusqu'au jour où la plus terrifiante Guerre de l'énergie interstellaire a éclaté.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "Méduse des escaliers",
        "desc": "Vous perdez toutes vos tentatives de relancer les dés. Relancer les dés ne consomme plus aucune tentative. Si la même face de dé est affichée plusieurs fois durant un même tour, cette bizarrerie est détruite.",
        "bg_desc": "D'après les Énigmatiques, chaque fois qu'un phénomène mystérieux se manifeste dans l'univers, il laisse derrière lui un « escalier » dans le vide. Les réalités dissolues dégoulinent ensuite sur les marches, condensées en une substance mousseuse qui s'apparente à une méduse. Il y avait autrefois un Sans Nom qui prétendait être entré en contact avec une « méduse des escaliers ». Dans sa folie, il a déclaré que ces créatures pouvaient activer la zone cognitive du cerveau, un vaste territoire au-delà de la compréhension des mortels.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Chute de la rationalité",
        "desc": "Posséder cette bizarrerie est considéré comme posséder 1 bénédiction de chaque Voie.",
        "bg_desc": "Qu'est-ce que la vérité ? Personne ne le sait vraiment. Si on suppose que la stupidité est une maladie incurable dans ce monde, alors la diffusion de connaissances est semblable à un traitement pour l'ensemble de l'univers. Mais les livres peuvent-ils guérir toute chose vivante ? D'après les archives historiques de la Guilde de l'intelligentsia, l'Union philosophale de la galaxie de la Couronne de laurier s'est un jour retrouvée aux prises avec une guerre civile. Le sang et l'huile mécanique avaient taché tous les livres dans les couloirs de la contemplation. D'innombrables chercheurs sont morts, et les employés de la CPI qui en ont été témoins ont tous considéré cet événement comme la « Chute de la rationalité ». Par des moyens absurdes, les livres ont une fois de plus nettoyé le monde de ses impuretés.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Boîte indéchiffrable",
        "desc": "Au moins une bénédiction de la Voie actuelle apparaît après avoir réinitialisé les bénédictions. Cette bizarrerie est détruite après que son effet a été activé 3 fois.",
        "bg_desc": "Une boîte qui peut prédire les pensées de celui qui l'ouvre. En relevant la poignée de la boîte, l'objet qu'elle contient devient ce que vous imaginez. Herta l'a autrefois considérée comme l'une des bizarreries les plus difficiles à utiliser. Elle a beau l'avoir exploitée plusieurs fois, impossible de contrôler ses pensées dans son esprit au moment de l'ouvrir. Elle l'a finalement abandonnée et ne l'a plus jamais retouchée. En conclusion, Herta est capable de presque tout, sauf de vider complètement son esprit.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Fruit pourri de l'arbre extraterrestre",
        "desc": "Les personnages résistent à tous les effets qui provoquent des malus de contrôle. Chaque fois qu'ils résistent à un malus, ils consomment des PV équivalents à 20% de leurs PV max.",
        "bg_desc": "Les Chercheurs d'élixir ont un jour découvert un fruit pourri. Sa peau avait une couleur très étrange, passant d'un jaune léger à un bleu pastel. Dans leur quête de remède, deux jumeaux chercheurs d'élixir ont ingéré l'un fruit normal et l'autre le fruit pourri. L'un d'entre eux a subi une métamorphose tandis que l'autre est mort sur le coup. Cependant, comme il n'y avait pas de troisième personne, personne ne peut attester quel jumeau a survécu, ni quel fruit il avait ingéré.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "Roi des éponges",
        "desc": "Chaque fois que vous entrez dans une zone, tous les alliés perdent 80% de leurs PV actuels, mais leurs PV max augmentent de 10%. Cette bizarrerie est détruite après que son effet a été activé 4 fois. D'autre part, le bonus de PV max reste actif même après la destruction de la bizarrerie.",
        "bg_desc": "Au sein de la Forêt noire, une éponge a miraculeusement acquis une intelligence propre. Elle a tenté d'interagir avec des vis qui avaient également développé une conscience, mais cela n'a abouti à rien. Décidée à changer, elle a appris à lisser tous les aspects de sa personnalité, ce qui lui a permis de briller et de grimper les échelons de la société, jusqu'à devenir une éponge aussi capable qu'ingénieuse. Elle consacre désormais ses efforts à aider les éponges abandonnées pour leur permettre de développer leur propre conscience.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Magnétisme mystérieux",
        "desc": "Lorsque vous entrez dans une Zone de combat, son contenu est immédiatement remplacé par celui d'une Zone élite. Cette bizarrerie est détruite après être entré dans une Zone de combat ou élite 2 fois, et vous accorde 200 fragments cosmiques.",
        "bg_desc": "Afin de combattre la détermination de l'Érudition, les Énigmatiques ont beaucoup travaillé sur les aspects de la connaissance encore méconnus. Ils ont enfermé le Brouillard de la pensée et la Pluie de sensations dans une seule lentille prismatique. Leurs couleurs combinées ont changé à l'infini pour finalement former un « champ magnétique » capable de perturber les sens. Forts de leur réussite, les Énigmatiques ont cherché à continuer leurs recherches, pour finalement s'arrêter, car plus ils s'engageaient dans cette étude, plus ils doutaient de la nécessité de la poursuivre.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "Cœur organique",
        "desc": "La face dorée du dé n'apparaît pas lors du lancer de dé. Cette bizarrerie est détruite après avoir lancé le dé 4 fois et vous obtenez 2 chances de tricher.",
        "bg_desc": "Les formes de vie mécaniques ont également des préjugés à propos des formes organiques. Par exemple, prenez ce cœur fusionné avec une pomme (ou une pomme fusionnée avec un cœur). Malheureusement, il n'existera jamais aucune réponse à cette question. Son créateur, le Dr Olsen, a été accusé de « trop bien connaître le monde organique » et l'Empire des machines s'est chargé de lui pendant la guerre. Sans nul doute possible, seule une forme de vie organique aurait pu prouver son innocence.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "Sac d'A-Ruan",
        "desc": "Vous obtenez immédiatement 3 bénédictions aléatoires. Le nombre de bénédictions que vous pouvez sélectionner après avoir remporté un combat passe à 1. Cette bizarrerie est détruite après 2 combats.",
        "bg_desc": "La Société des génies est remplie de personnalités légendaires, il y a donc toujours des gens désireux de classer les créations de chaque génie. Le sac d'A-Ruan est toujours en tête de ces créations. On raconte qu'elle espérait y transporter l'univers, mais qu'elle a été forcée de le sceller, car ses dimensions s'étendaient sans cesse. Le sac d'A-Ruan est depuis exposé derrière une vitrine. Pendant un temps, Stephen Lloyd l'a considéré avec intérêt sans qu'on sache pourquoi, il n'a jamais révélé à personne qu'il voulait s'y cacher pour éviter sa famille.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Cire à cacheter de l'Érudition",
        "desc": "Vous obtenez aléatoirement 1 bénédiction de l'Érudition après l'obtention de cette bizarrerie. Les chances d'apparition de bénédictions de l'Érudition augmentent considérablement.",
        "bg_desc": "Il y a une croyance qui circule parmi les Auto-annihilateurs désespérés selon laquelle l'univers n'a aucune signification et les humains ne sont pas dignes de l'attention des Aiôns. Si ces derniers sont véritablement supérieurs à toute forme de vie et règnent incontestablement, alors pourquoi se soucieraient-ils des préoccupations quotidiennes des mortels ? L'existence même de IX, l'endormi informe, en est la preuve. Afin de montrer aux Auto-annihilateurs que les Aiôns se soucient des humains, les Docteurs du chaos ont combiné les travaux des dieux démoniaques des moines occultes afin de créer la cire à cacheter des Aiôns. On raconte qu'en apposant un sceau à l'aide de cette cire, le regard des Aiôns sera attiré à travers le temps et l'espace. Aucun exemple concret n'a encore été rapporté, mais certains Auto-annihilateurs ont retrouvé leur foi dans l'univers, les Aiôns et tout le reste après l'avoir utilisée.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "Programme de l'« annihilateur de pensées »",
        "desc": "Les personnages perdent une quantité d'énergie équivalente à leur énergie max en entrant en combat.",
        "bg_desc": "« Quand l'espèce humaine deviendra-t-elle une machine ? Et quand les machines deviendront-elles humaines ? » Ce jour-là, à trois heures de l'après-midi, heure mécanique, l'« annihilateur de pensées » est entré dans l'esprit d'un individu organique de Mechacité. Au début, il se sentait impuissant face aux pensées incontrôlables qui surgissaient dans son esprit. Puis, il a reálisé que consigner ses pensées pouvait l'aider à lutter efficacement contre l'anxiété et le vide infligés par l'« annihilateur de pensées ». Il a alors commencé à écrire, transformant ces pensées chaotiques et incohérentes qui assourdissaient son esprit en lignes de codes désordonnées. C'est comme cela qu'il a attiré l'attention des Énigmatiques.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "Nexus commun de l'« équilibreur de pensées »",
        "desc": "Augmente de 25% le prix des objets dans les boutiques des Zones de transaction.",
        "bg_desc": "Ce jour-là, à trois heures de l'après-midi, heure mécanique, l'« équilibreur de pensées » est entré dans l'esprit d'un individu organique prétentieux de Mechacité. L'« équilibreur de pensées » lui a brisé le cœur. Il a réalisé que ses talents était tous dans la moyenne. Cependant, il ne s'est pas découragé, il a appris rapidement à maîtriser cette nouvelle compétence unique, dissimulant son torrent d'émotions dans le groupe des inorganiques, et il est devenu la plus moyenne des machines. C'est à ce moment qu'il a commencé à suivre la Voie de l'Équilibre.",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "Machine de cryptage du « cœur de cendres »",
        "desc": "Posséder cette bizarrerie est considéré comme perdre 1 bénédiction de chaque Voie.",
        "bg_desc": "Ce jour-là, à une heure du matin, heure mécanique, la machine de cryptage du « cœur de cendres » a redémarré une nouvelle fois. Elle a répété encore et encore la manipulation, détruisant puis recomposant le code qui la constituait, sans jamais aboutir à un autre résultat que la conclusion inéluctable d'un « cœur de cendres ». Après avoir réessayé trois mille six cents fois, elle a réalisé que la signification même de son code était le « cœur de cendres ».",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "« Excelleur de pensées » arc-en-ciel",
        "desc": "Apporter cette bizarrerie dans une Zone d'aventure réduit la limite de temps de cette zone de 30%.",
        "bg_desc": "Ce jour-là, à six heures du matin, heure mécanique, l'« excelleur de pensées » est entré dans l'esprit d'une licorne de Mechacité. Il restait peu d'animaux non modifiés dans la cité mécanique. Galvanisée par l'« excelleur de pensées », la licorne est parvenue à surmonter les échecs cuisants, les mésaventures et les peurs paralysantes. Elle a commencé à trouver du plaisir dans la tristesse, à se réjouir de la douleur, et à considérer le stress comme un catalyseur d'endorphines. Jusqu'à ce qu'un jour, elle se rende compte que ses émotions étaient devenues un paramètre ajustable à volonté. Après cela, elle a acquis une confiance si grande et inébranlable qu'elle est devenue une licorne arc-en-ciel.",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "Bulbe du « fantasqueur de pensées »",
        "desc": "Consomme 1 point de technique supplémentaire lorsque les personnages utilisent leur technique.",
        "bg_desc": "« J'ai vu l'Empereur Rubert ! ». Ce jour-là, à neuf heures du matin, heure mécanique, le « fantasqueur de pensées » est entré dans l'esprit d'un cerveau conservé dans une cuve de Mechacité. Il était incapable de savoir s'il était une forme de vie organique, inorganique ou peut-être seulement une masse gazeuse. Il prétendait avoir rencontré l'Empereur Rupert pour échapper aux fantaisies délirantes qui envahissaient son esprit. Ces pensées tumultueuses le fatiguaient au point de l'épuiser. Rupert n'eut qu'à modifier une simple ligne de code insignifiante pour qu'il se réveille de ce rêve et se rende compte que rien de tel n'était arrivé, que ce n'était rien de plus qu'une autre illusion.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Coucou fissuré",
        "desc": "L'ATQ des personnages est réduite de 5%.",
        "bg_desc": "Après avoir reçu un présage de la Finalité, les coucous liés au cataclysme sont apparus dans la Forêt noire, provoquant le dysfonctionnement des blockchains d'entités inorganiques pour des raisons inconnues. Toutefois, un Sans Nom s'étant introduit dans la forêt, a commencé à récolter ces horloges par simple passion personnelle pour l'horlogerie, avec la ferme intention de les ramener avec lui. Toutefois, les coucous cassés n'arrêtaient pas de se diviser pendant le trajet. Ce qui signifie qu'au bout d'un certain temps, le vaisseau du Sans Nom fut rempli à ras bord de coucous. Malheureusement, n'ayant pas remarqué le phénomène de multiplication des horloges à temps, le Sans Nom finit englouti sous une mer de coucous en plein milieu de son voyage interstellaire.",
        "icon": "icon/curio/1053.png"
    }
}