{"612020": {"id": "612020", "name": "Path Resonance: Preservation", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of Preservation, dealing Physical DMG to all enemies based on the total Shield between all allies.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Resonance Formation: Zero-Dimensional Reinforcement", "desc": "The attacks of Path Resonance: Preservation become CRIT Hits. For every Shielded character on the team, the CRIT DMG increases by 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Resonance Formation: Eutectic Reaction", "desc": "When Path Resonance is used, all allies gain a Shield that can absorb DMG equal to 1% of their respective Max HP, for 2 turns, and Amber is applied to all allies at the same time.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Resonance Formation: Isomorphous Reaction", "desc": "When entering battle, Path Resonance regenerates 40% Energy. When an ally gains a Shield, Path Resonance additionally regenerates 3% Energy.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Resonance Interplay: Spiked Armor", "desc": "There is a 150% base chance for Path Resonance: Preservation to inflict Bleed on the attacked target for 2 turn(s). Bleeding enemies will take Physical DoT equal to 12% of their Max HP at the start of each turn. This DMG cannot exceed 250% of the total amount of Shield effect currently active on all allies.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Resonance Interplay: Cold Snap", "desc": "When attacking Frozen enemy targets with Path Resonance: Preservation, the DMG dealt increases by 80% and the Freeze status on the enemy targets is removed. Dissociation will not be removed by this effect.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Resonance Interplay: Reverse Quenching", "desc": "When using Path Resonance, extends Shield duration by 2 turn(s) on characters whose HP is below 50% of their Max HP. For every character on which this takes effect, this current Path Resonance deals 20% more DMG.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Resonance Interplay: Displaced Ascent", "desc": "Using the Ultimate increases the next Path Resonance's Physical RES PEN by 8%, stacking up to 8 time(s).", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Divine Construct: Resonance Transfer", "desc": "After a character launches an attack, deals Quake DMG equal to 100% of the character's current Shield to the hit enemies.", "enhanced_desc": "After a character launches an attack, deals Quake DMG equal to 100% of the character's current Shield effect plus 20% of the total Shield effect of the character's allies to the hit enemies."}, "612031": {"id": "612031", "name": "Divine Construct: Metastatic Field", "desc": "After a character is hit, deals Quake DMG to the attacker, equal to 340% of the character's current Shield effect. This DMG cannot defeat the enemy.", "enhanced_desc": "After a character is attacked, deals Quake DMG to the attacker, equal to 420% of the character's Shield effect just before the attack. This DMG cannot defeat the enemy."}, "612032": {"id": "612032", "name": "Divine Construct: Macrosegregation", "desc": "At the start of the battle, characters gain a special Shield that can absorb DMG equal to 1% of their Max HP. Whenever another Shield is gained, this special Shield will also strengthen in equal value. For every 2 turn(s), this will be removed, and then this special Shield can be regained.", "enhanced_desc": "At the start of the battle, characters gain a special Shield that can absorb DMG equal to 10% of their Max HP. Whenever another Shield is gained, this special Shield will also strengthen by 130%. For every 2 turn(s), this will be removed, and then this special Shield can be regained."}, "612040": {"id": "612040", "name": "Interstellar Construct: Shear Structure", "desc": "Characters deal 10% increased Quake DMG to their target enemy, and enemies adjacent to it also take Quake DMG equal to 25% of DMG dealt to the target enemy.", "enhanced_desc": "Characters deal 15% increased Quake DMG to their target, and other targets also take Quake DMG equal to 30% of DMG dealt to the target enemy."}, "612041": {"id": "612041", "name": "Interstellar Construct: Burst Lattice", "desc": "When a character deals Quake DMG to an enemy target, there is a 65% base chance to cause the target to Bleed.", "enhanced_desc": "When a character deals Quake DMG to an enemy target, there is a 100% base chance to cause the target to Bleed."}, "612042": {"id": "612042", "name": "Interstellar Construct: Solid Solution", "desc": "Deals increased Quake DMG to enemies. The amount of DMG increased is equal to 80% of the character's current DEF.", "enhanced_desc": "Deals increased Quake DMG to enemies. The amount of DMG increased is equal to 120% of the character's current DEF."}, "612043": {"id": "612043", "name": "Interstellar Construct: Safe Load", "desc": "Shielded characters increase their ATK by 40% of the Shield effect on them, up to a maximum of 120% of their Base ATK.", "enhanced_desc": "Shielded characters increase their ATK by 60% of the Shield effect on them, up to a maximum of 160% of their Base ATK."}, "612044": {"id": "612044", "name": "Interstellar Construct: Sanctuary", "desc": "At the end of the turn, there is 80% fixed chance for characters to gain a Shield equal to 12% of their Max HP, lasting for 1 turn(s).", "enhanced_desc": "At the end of the turn, characters gain a special Shield that can absorb DMG equal to 15% of their Max HP, lasting for 1 turn(s)."}, "612045": {"id": "612045", "name": "Interstellar Construct: Quadrangular Pyramid", "desc": "Increase the max DMG that can be absorbed by Shields created by characters by 30%.", "enhanced_desc": "When characters' gain a Shield, increases the max DMG that can be absorbed by the Shield by 35%."}, "612046": {"id": "612046", "name": "Interstellar Construct: Hypoeutectoid", "desc": "When a character provides Shields to allies, this character gains a Shield that can absorb DMG equal to 24% of the provided Shield for 2 turn(s).", "enhanced_desc": "When a character provides Shields to allies, this character gains a Shield that can absorb DMG equal to 36% of the provided Shield for 2 turn(s)."}, "612050": {"id": "612050", "name": "Construct: Assemble", "desc": "Characters gain a 6% DEF increase for each Preservation Blessing, stacking up to a max of 6 time(s).", "enhanced_desc": "Characters gain a 8% DEF increase for each Preservation Blessing, stacking up to a max of 9 time(s)."}, "612051": {"id": "612051", "name": "Construct: Sentinel", "desc": "Upon entering battle, characters gain a Shield equal to 16% of their Max HP, lasting for 2 turn(s).", "enhanced_desc": "Upon entering battle, characters gain a Shield equal to 24% of their Max HP, lasting for 2 turn(s)."}, "612052": {"id": "612052", "name": "Construct: Patch", "desc": "After a character is attacked, they gain a Shield that can absorb DMG equal to 18% of the HP lost during this attack, lasting for 1 turn(s).", "enhanced_desc": "After a character is attacked, they gain a Shield that can absorb DMG equal to 18% of the HP lost during this attack, lasting for 2 turn(s)."}, "612053": {"id": "612053", "name": "Construct: Compensation", "desc": "After a character inflicts Weakness Break on an enemy, characters gain a Shield that can absorb DMG equal to 14% of their Max HP, lasting for 2 turn(s).", "enhanced_desc": "After a character inflicts Weakness Break on an enemy, characters gain a Shield that can absorb DMG equal to 18% of their Max HP, lasting for 3 turn(s)."}, "612054": {"id": "612054", "name": "Construct: Firmness", "desc": "Shielded characters take 16% less DMG.", "enhanced_desc": "Shielded characters take 24% less DMG."}, "612055": {"id": "612055", "name": "Construct: Rotation", "desc": "When a character gains a Shield, there is a 20% fixed chance to dispel 1 debuff that is currently placed on the character.", "enhanced_desc": "When a character gains a Shield, there is a 30% fixed chance to dispel 1 debuff that is currently placed on the character."}, "612056": {"id": "612056", "name": "Construct: Burst", "desc": "Increases the CRIT DMG of Shielded characters by 30%.", "enhanced_desc": "Increases the CRIT DMG of Shielded characters by 45%."}, "612057": {"id": "612057", "name": "Construct: Concentration", "desc": "Increases the CRIT Rate of Shielded characters by 16%.", "enhanced_desc": "Increases the CRIT Rate of Shielded characters by 24%."}, "612120": {"id": "612120", "name": "Path Resonance: Remembrance", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of Remembrance, dealing Ice DMG to all enemies with a 120% base chance to Freeze all enemies for 1 turn(s).", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Resonance Formation: Total Recall", "desc": "When Path Resonance is used, there is a 150% base chance to decrease enemies' chance to resist Frozen by 100% for 1 turn(s).", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Resonance Formation: Rich Experience", "desc": "When using Path Resonance, there is a 150% base chance to apply Eonian River to all enemies for 1 turn.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Resonance Formation: First Love Once More", "desc": "Upon battle entrance, Path Resonance regenerates 40% Energy. When an enemy becomes Frozen, Path Resonance additionally regenerates 5% Energy.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Resonance Interplay: Faces Places", "desc": "When the Freeze effect caused by Path Resonance is dispelled or resisted by enemy targets, there is a 150% base chance of lowering the target's All-Type RES by 15% for 2 turn(s). For every 1% HP that each ally has lost, the target's All-Type RES is additionally lowered by 0.06%.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Resonance Interplay: Landscape in the Mist", "desc": "When the Freeze effect caused by Path Resonance is dispelled or resisted by enemy targets, there is a 150% base chance of decreasing the target's SPD by 15% for 2 turn(s).", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Resonance Interplay: Roar and Rustle", "desc": "When the Freeze effect from the Path Resonance is dispelled or resisted, characters gain a Shield equal in strength to 40% of their Max HP for 2 turn(s). This effect can only be triggered once by each use of the Path Resonance.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Resonance Interplay: Seemingly Mirrored", "desc": "Basic ATKs against enemies Frozen by the Path Resonance have a 100% base chance to inflict Dissociation on them for 1 turn(s).", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Perfect Experience: Fuli", "desc": "When attacking Frozen enemies, there is a 100% base chance to inflict Dissociation for 1 turn(s).", "enhanced_desc": "When attacking Frozen enemies, there is a 100% base chance to apply Dissociation to the enemy for 1 turn(s). DMG dealt when Dissociation is removed +20%."}, "612131": {"id": "612131", "name": "Perfect Experience: Innocence", "desc": "After a character inflicts Weakness Break on an enemy, there is a 100% base chance to apply Dissociation on the enemy for 1 turn(s).", "enhanced_desc": "After a character inflicts Weakness Break on an enemy, there is a 100% base chance to apply Dissociation on the enemy for 1 turn(s). This effect ignores enemies' chance to resist Frozen."}, "612132": {"id": "612132", "name": "Perfect Experience: Reticence", "desc": "After an enemy is attacked 6 time(s), they have a 120% base chance to become Frozen for 1 turn(s).", "enhanced_desc": "After an enemy is attacked 5 time(s), they have a 150% base chance to become Frozen for 1 turn(s)."}, "612140": {"id": "612140", "name": "Ultimate Experience: Melancholia", "desc": "Attacking an enemy with Dissociation will remove Dissociation, and deal DMG equal to 150% of the Dissociation removal DMG.", "enhanced_desc": "Attacking an enemy with Dissociation will remove Dissociation, and deal DMG equal to 200% of the Dissociation removal DMG."}, "612141": {"id": "612141", "name": "Ultimate Experience: Dizziness", "desc": "Increases the DMG taken by enemies with Dissociation by 36%. This effect will remain for 1 turn after Dissociation is removed.", "enhanced_desc": "Increases the DMG taken by enemies with Dissociation by 54%. This effect will remain for 1 turn after Dissociation is removed."}, "612142": {"id": "612142", "name": "Ultimate Experience: Insensitivity", "desc": "After Dissociation is removed from an enemy, there is a 50% base chance to Freeze the enemy for 1 turn(s).", "enhanced_desc": "After Dissociation is removed from an enemy, there is a 75% base chance to Freeze the enemy for 1 turn(s)."}, "612143": {"id": "612143", "name": "Ultimate Experience: Sentimentality", "desc": "After an enemy receives Ice DMG, enemies adjacent to it also receive DMG equal to 20% of the DMG taken by the target enemy.", "enhanced_desc": "After an enemy receives Ice DMG, all other enemies also receive DMG equal to 24% of the DMG taken by the target enemy."}, "612144": {"id": "612144", "name": "Ultimate Experience: Indelibility", "desc": "When a character deals DMG to an enemy, there's a 2.0% base chance to Freeze the hit enemy for 1 turn(s).", "enhanced_desc": "Enemies' chance to resist Frozen decreases by 20%. When a character deals DMG to an enemy, there is a 2.5% base chance to Freeze the hit enemy for 1 turn(s)."}, "612145": {"id": "612145", "name": "Ultimate Experience: Shudder", "desc": "After a character uses their Ultimate, there is a 70% base chance to apply Ice Weakness to a random enemy for 2 turn(s).", "enhanced_desc": "After a character uses their Ultimate, there is a 70% base chance to apply Ice Weakness to a random enemy who has no Ice Weakness for 2 turn(s)."}, "612146": {"id": "612146", "name": "Ultimate Experience: Maverick", "desc": "Upon entering battle, there is a 150% base chance for all enemies to become Frozen for 1 turn(s).", "enhanced_desc": "Upon entering battle, there is a 150% base chance for all enemies to become Frozen and have their SPD reduced by 30%, lasting for 1 turn(s)."}, "612150": {"id": "612150", "name": "Experience: Unspeakable Shame", "desc": "For every Blessing of Remembrance the team has, enemies' chance to resist Frozen decreases by 6%, stacking up to 6 time(s).", "enhanced_desc": "For every Blessing of Remembrance the team has, enemies' chance to resist Frozen decreases by 8%, stacking up to 9 time(s)."}, "612151": {"id": "612151", "name": "Experience: The Torment of Alienation", "desc": "Characters' Effect Hit Rate increases by 16%.", "enhanced_desc": "Characters' Effect Hit Rate increases by 24%."}, "612152": {"id": "612152", "name": "Experience: Lost Memory", "desc": "When attacks reduce an enemy's HP to a point that is lower than 50% for the first time in this battle, there's a 70% base chance to Freeze the enemy for 1 turn(s).", "enhanced_desc": "When attacks reduce an enemy's HP to a point that is lower than 50% for the first time in this battle, there's a 100% base chance to Freeze the enemy for 1 turn(s)."}, "612153": {"id": "612153", "name": "Experience: Stone Cold Hatred", "desc": "When a character uses their Skill or Ultimate to attack a Frozen enemy, DMG for this attack increases by 36%.", "enhanced_desc": "When a character uses their Skill or Ultimate to attack a Frozen enemy, DMG for this attack increases by 54%."}, "612154": {"id": "612154", "name": "Experience: Pain & Suffering", "desc": "Right after an enemy is Frozen, the next 1 attack(s) launched against the said enemy will have 100% increased CRIT Rate. This effect is dispelled when the Frozen state is removed.", "enhanced_desc": "Right after an enemy is Frozen, the next 2 attack(s) launched against the said enemy will have 100% increased CRIT Rate. This effect is dispelled when the Frozen state is removed."}, "612155": {"id": "612155", "name": "Experience: Primordial Hardship", "desc": "Increases the DMG taken by Frozen enemies by 16%.", "enhanced_desc": "Increases the DMG taken by Frozen enemies by 24%."}, "612156": {"id": "612156", "name": "Experience: Thrill of Escalation", "desc": "When a character Freezes an enemy, regenerates 8 Energy. This effect may only trigger once per action.", "enhanced_desc": "When a character Freezes an enemy, regenerates 12 Energy. This effect may only trigger once per action."}, "612157": {"id": "612157", "name": "Experience: Responsive Excitement", "desc": "When a character applies Freeze to an enemy, the character gains a Shield that can absorb DMG equal to 16% of their Max HP for 3 turn(s).", "enhanced_desc": "When a character applies Freeze to an enemy, the character gains a Shield that can absorb DMG equal to 24% of their Max HP for 3 turn(s)."}, "612220": {"id": "612220", "name": "Path Resonance: Nihility", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of Nihility, with a 80% base chance to apply Burn, Shock, Bleed, and 2 stacks of Wind Shear on all enemies for 2 turn(s).", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Resonance Formation: The Doubtful Fourfold Root", "desc": "When using Path Resonance, increases the base chance of applying statuses by 100% and the duration of statuses by 1 turn, and adds 1 stack to all stackable statuses.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Resonance Formation: Suffering and Sunshine", "desc": "The attacks of Path Resonance: Nihility have a 100% base chance to inflict 2 stacks of Confusion and 2 stacks of Devoid on all enemies for 2 turn(s).", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Resonance Formation: Outsider", "desc": "When entering battle, Path Resonance regenerates 40% Energy. When an enemy receives DoT, Path Resonance additionally regenerates 2% Energy.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Resonance Interplay: Off the Beaten Track", "desc": "After using a Path Resonance, for every type of debuff (out of Burn, Shock, Bleed, and Wind Shear) the enemy target is currently inflicted with, Advance Forward all allies' actions by 4%.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Resonance Interplay: White Nights", "desc": "A character's Basic ATK can cause all DoTs currently applied on the target via Path Resonance: Nihility to immediately deal DMG equivalent to 40% of these statuses' original DMG.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Resonance Interplay: Reign of Keys", "desc": "Path Resonance deals 30% more DMG to Frozen enemies. When enemy targets become Frozen, DoTs applied by the Path Resonance extend their duration by 1 turn(s).", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Resonance Interplay: Terror and Tremble", "desc": "For each unique Type of non-DoT DMG the enemy target has taken, Path Resonance deals 6% more DMG to it, lasting until the end of the turn.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Funeral of Sensory Pursuivant", "desc": "Every time an enemy takes DMG from a DoT, applies 1 stack(s) of Suspicion.", "enhanced_desc": "Every time an enemy receives DoT, apply 1 stack(s) of Suspicion. Suspicion stacks will not be reduced."}, "612231": {"id": "612231", "name": "The Man in the Cover", "desc": "Every time an enemy is afflicted with a DoT, apply 3 stack(s) of Suspicion.", "enhanced_desc": "Every time an enemy is afflicted with a DoT, apply 3 stack(s) of Suspicion. Every time the DoT refreshes, apply 1 stack(s) of Suspicion."}, "612232": {"id": "612232", "name": "Why Hasn't Everything Already Disappeared?", "desc": "At the beginning of an enemy's turn, trigger extra DoT 1 times, dealing DMG equal to 90% of the original DoT.", "enhanced_desc": "At the beginning of an enemy's turn, trigger extra DoT 1 times, dealing DMG equal to 135% of the original DoT."}, "612240": {"id": "612240", "name": "Beginning and End", "desc": "When an enemy inflicted with Suspicion is defeated, inflicts the same number of stacks of Suspicion the defeated enemy has on 1 random enemy target(s).", "enhanced_desc": "When an enemy inflicted with Suspicion is defeated, inflicts the same number of stacks of Suspicion the defeated enemy has on 2 random enemy target(s)."}, "612241": {"id": "612241", "name": "Café Self-Deceit", "desc": "When an enemy has Suspicion on them, inflicts 1 extra stack(s) of Suspicion.", "enhanced_desc": "When an enemy is inflicted with Suspicion, the stacks it gains are doubled."}, "612242": {"id": "612242", "name": "Call of the Wilderness", "desc": "For every stack of Suspicion the enemies have, reduces their ATK by 0.3%, up to a max of 30%.", "enhanced_desc": "For every stack of Suspicion the enemies have, reduces their ATK by 0.4%, up to a max of 30%, and reduces their Effect RES by 0.4%, up to a max of 30%."}, "612243": {"id": "612243", "name": "Night Beyond Pyre", "desc": "Increases Weakness Break efficiency by 30%.", "enhanced_desc": "Increases Weakness Break efficiency by 45%."}, "612244": {"id": "612244", "name": "Hell is Other People", "desc": "When a character inflicts Weakness Break on an enemy, the same type of Weakness Break effect is applied to enemies adjacent to it.", "enhanced_desc": "When a character inflicts Weakness Break on an enemy, the same type of Weakness Break effect is applied to all enemies."}, "612245": {"id": "612245", "name": "Twilight of Existence", "desc": "When hitting a Weakness Broken enemy, there is a 75% base chance to apply Burn, Shock, Bleed, or Wind Shear on the enemy for 2 turn(s).", "enhanced_desc": "When hitting a Weakness Broken enemy, there is a 75% base chance to inflict Burn, Shock, Bleed, or Wind Shear on the enemy for 2 turn(s), and dispels 1 debuff currently on the attacker."}, "612246": {"id": "612246", "name": "All Things are Possible", "desc": "If an enemy is attacked while under any DoT statuses, a random DoT will be triggered, dealing DMG equal to 100% of the DoT.", "enhanced_desc": "If an enemy is attacked while under any DoT statuses, a random DoT will be triggered, dealing DMG equal to 150% of the DoT."}, "612250": {"id": "612250", "name": "Ignosticism", "desc": "Gains a 6% DoT increase for each Nihility Blessing. This effect can stack up to a max of 6 time(s).", "enhanced_desc": "Gains a 8% DoT increase for each Nihility Blessing. This effect can stack up to a max of 9 time(s)."}, "612251": {"id": "612251", "name": "Questioning of Purpose", "desc": "Increases characters' Break Effect by 50%.", "enhanced_desc": "Increases characters' Break Effect by 75%."}, "612252": {"id": "612252", "name": "Blind Vision", "desc": "Reduces enemies' Effect RES by 12%.", "enhanced_desc": "Reduces enemies' Effect RES by 18%."}, "612253": {"id": "612253", "name": "Tragic Lecture", "desc": "Increases DoT taken by enemies by 10%.", "enhanced_desc": "Increases DoT taken by enemies by 15%."}, "612254": {"id": "612254", "name": "Sensory Labyrinth", "desc": "Extends the duration of Wind Shear, Bleed, Shock, and Burn on enemies by 1 turn(s).", "enhanced_desc": "Extends the duration of Wind Shear, Bleed, Shock, and Burn on enemies by 2 turn(s)."}, "612255": {"id": "612255", "name": "Emotional Decluttering", "desc": "Every time an enemy target is afflicted with a DoT status, the DMG taken by them increases by 3%. This effect can stack up to 4 time(s).", "enhanced_desc": "Every time an enemy target is afflicted with a DoT status, the DMG taken by them increases by 4%. This effect can stack up to 5 time(s)."}, "612256": {"id": "612256", "name": "Offerings of Deception", "desc": "Every time an enemy takes DMG from a DoT, all allies restore HP equal to 1.0% of their respective Max HP.", "enhanced_desc": "Every time an enemy takes DMG from a DoT, all allies restore HP equal to 1.5% of their respective Max HP."}, "612257": {"id": "612257", "name": "Before Sunrise", "desc": "Every time an enemy receives a DoT, 2.0 Energy is regenerated for a random ally.", "enhanced_desc": "Every time an enemy receives a DoT, 3.0 Energy is regenerated for a random ally."}, "612320": {"id": "612320", "name": "Path Resonance: Abundance", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of Abundance, restore HP for all allies by 50% of their respective Max HP, and increases their respective Max HP by 15% for 2 turn(s).", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Resonance Formation: Terminal Nirvana", "desc": "When any ally receives lethal DMG, the Resonance of Path of Abundance prevents them from being knocked down and automatically consumes all Energy to release Path Resonance. This effect can trigger up to 1 time(s) per battle.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Resonance Formation: Anicca", "desc": "After releasing a Path Resonance, removes all characters' debuffs and applies 1 stack(s) of Subduing Evils for 1 turn(s).", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Resonance Formation: Anatta", "desc": "After Path Resonance Energy is consumed for the first time in battle for the use of Path Resonance, the Path Resonance for Abundance will appear on the action order. The Outgoing Healing provided by this Resonance decreases by 30%. When this Resonance takes action, it will automatically release Path Resonance to heal allies.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Resonance Interplay: Mountain High", "desc": "After a character has their HP restored via Path Resonance and if the healing amount exceeds the maximum HP, recover 1 Skill Point. This effect can only trigger 1 time per Path Resonance use. After triggering this effect, all DMG dealt by all allies is increased by 30% for 2 turns. This effect can stack up to 2 time(s).", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Resonance Interplay: Nullifying Ardor", "desc": "After using Path Resonance, all allies' Weakness Break Efficiency increases by 15% and Break Effect increases by 50%. This effect lasts for 2 turn(s) and stacks up to 2 time(s).", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Resonance Interplay: Fleeting Samadhi", "desc": "For every 1% of healing from Path Resonance that exceeds a character's Max HP, the character's Ultimate deals 1% more DMG. This effect is stackable, up to a maximum of 100%, lasting for 2 turn(s).", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Resonance Interplay: Destined Death", "desc": "Healing from Path Resonance that exceeds a character's Max HP is stored and will be released as automatic healing when the character's HP falls below 35% of their Max HP. Up to 50% of the character's Max HP (when the Path Resonance is used) can be stored.", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Prosperity, Longevity", "desc": "Charges Dewdrop when a character's HP is restored. The Charge value is equal to 100% of the amount of healing received.", "enhanced_desc": "Charges Dewdrop when a character's HP is restored. The Charge value is equal to 100% of the amount of healing received, and increases the DMG of Dewdrop by 40%."}, "612331": {"id": "612331", "name": "Mudra of Blessing", "desc": "Charges Dewdrop at the beginning of a character's turn. The Charge value is equal to 60% of their current HP.", "enhanced_desc": "Charges Dewdrop at the beginning of a character's turn. The Charge value is equal to 70% of their Max HP."}, "612332": {"id": "612332", "name": "Being of Abundance, Becoming One Mind", "desc": "When a character provides healing, allies other than the healed target will also gain HP equal to 30% of the Outgoing Healing.", "enhanced_desc": "When a character provides healing, allies other than the healed target will also restore HP equal to 30% of the amount healed. Increases the ATK of all allies by 15% of the amount healed, stacking up to no more than 80% of each ally's respective Base ATK and lasts until the end of the next turn."}, "612340": {"id": "612340", "name": "Good Deeds Come After Old Sins", "desc": "Restores HP to the character equal to 20% of the Charge value when Dewdrop ruptures, up to 18% of the character's Max HP.", "enhanced_desc": "Restores HP equal to 20% of the Charge value when Dewdrop ruptures, up to 24% of the character's Max HP and no less than 12% of their Max HP."}, "612341": {"id": "612341", "name": "Mortals of the Buddha-Field", "desc": "When a character's HP is full, increases the Charging Efficiency for Dewdrop by 80%.", "enhanced_desc": "When a character's HP is full, increases the Charging Efficiency for Dewdrop by 120%."}, "612342": {"id": "612342", "name": "Salvation From Damnation", "desc": "When a Dewdrop breaks, there is a 65% fixed chance to remove 1 debuff on the character.", "enhanced_desc": "When a Dewdrop breaks, there is a 100% fixed chance to remove 1 debuff on the character."}, "612343": {"id": "612343", "name": "Precious Moon-Like Candlelight", "desc": "When a character provides healing to allies, increases the ATK of both units by 50% for 1 turn(s).", "enhanced_desc": "When a character provides healing to allies, increases the ATK of all allies by 50% for 1 turn(s)."}, "612344": {"id": "612344", "name": "Aversion to Suffering", "desc": "After launching attacks, characters deal Additional DMG equal to 36% of their current HP.", "enhanced_desc": "Whenever a character attacks, deals Additional DMG to the enemy equal to 42% of the character's Max HP."}, "612345": {"id": "612345", "name": "Clear Lucite Body", "desc": "When a character's HP is full, reduces their DMG taken by 36%.", "enhanced_desc": "When a character's HP is full, reduces their DMG taken by 36%, and increases their Effect RES by 27%."}, "612346": {"id": "612346", "name": "Prajna Boat", "desc": "When being healed by an ally, characters restore extra HP equal to 30% of the amount of HP healed.", "enhanced_desc": "When being healed by an ally, characters restore extra HP equal to 45% of the amount of HP healed."}, "612350": {"id": "612350", "name": "Rain of Truth", "desc": "For each Abundance Blessing, increase allies' respective Max HP by 5%. This effect can stack up to a max of 6 time(s).", "enhanced_desc": "For each Abundance Blessing, increase allies' respective Max HP by 7%. This effect can stack up to a max of 9 time(s)."}, "612351": {"id": "612351", "name": "Sweet Dew", "desc": "Increases Incoming Healing by 12%.", "enhanced_desc": "Increases Incoming Healing by 18%."}, "612352": {"id": "612352", "name": "Extended Life", "desc": "Upon entering battle, characters restore HP equal to 24% of their Max HP.", "enhanced_desc": "Upon entering battle, characters restore HP equal to 36% of their Max HP."}, "612353": {"id": "612353", "name": "Seal", "desc": "After a character inflicts Weakness Break on an enemy, restores HP to the character equal to 16% of their Max HP.", "enhanced_desc": "After a character inflicts Weakness Break on an enemy, restores HP to the character equal to 24% of their Max HP."}, "612354": {"id": "612354", "name": "Dispel Disaster", "desc": "After a character is healed, increases their DEF by 24% for 1 turn(s).", "enhanced_desc": "After a character is healed, increases their DEF by 36% for 1 turn(s)."}, "612355": {"id": "612355", "name": "Rebirth", "desc": "After a character provides healing, they restore HP equal to 12% of their Max HP. This effect can only trigger once per action.", "enhanced_desc": "After a character provides healing, they restore HP equal to 18% of their Max HP. This effect can only trigger once per action."}, "612356": {"id": "612356", "name": "Victorious Force", "desc": "After a character is healed, increases their SPD by 10% for 1 turn(s).", "enhanced_desc": "After a character is healed, increases their SPD by 15% for 1 turn(s)."}, "612357": {"id": "612357", "name": "Blessing", "desc": "After a character provides healing, there is a 30% fixed chance to recover 1 Skill Point. This effect can only trigger once per action.", "enhanced_desc": "After a character provides healing, there is a 45% fixed chance to recover 1 Skill Point. This effect can only trigger once per action."}, "612420": {"id": "612420", "name": "Path Resonance: The Hunt", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of The Hunt, dealing Wind DMG to all enemies based on the current ATK of the character currently with the highest ATK.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Resonance Formation: Star Hunter", "desc": "When using Path Resonance, the ally with the highest ATK will be given a turn instantly and be granted Light-Hunting Celestial Arrow, lasting until this ally uses any ability.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Resonance Formation: Bow and Arrow", "desc": "When Path Resonance: The Hunt deals damage, enemies whose HP is lower than 50% are guaranteed to receive CRIT Hits, with the CRIT DMG at 50%. When the enemy is defeated, regenerates 50% Energy.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Resonance Formation: Perfect Aim", "desc": "Increase the Energy limit of Path Resonance from 100 to 200 points. When an ally's turn starts, additionally regenerates 3% Energy for Path Resonance.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Resonance Interplay: Startling Breeze", "desc": "After using Path Resonance, all allies' SPD increases by 25 for 2 turn(s). This effect also applies to units summoned by allies.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Resonance Interplay: Shooting Starfire", "desc": "After enemy target(s) are defeated by a Path Resonance, restores all allies' HP equal to 50% of their respective Max HP.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Resonance Interplay: Solemn Snare", "desc": "For every Skill Point recovered by allies, the next Path Resonance deals 20% more DMG, stacking up to 8 time(s).", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Resonance Interplay: Waiting with Drawn Bow", "desc": "When using Path Resonance, allies' Shield duration extends by 5 turn(s).", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Imperial Reign", "desc": "When a character's turn begins, they gain 1 stack(s) of Critical Boost.", "enhanced_desc": "When a character's turn begins, they gain 1 stack(s) of Critical Boost and increases the stack limit of Critical Boost to 12."}, "612431": {"id": "612431", "name": "Imperishable Victory", "desc": "After a character defeats an enemy, their action is Advanced Forward by 100%. At the beginning of the next turn, they gain 4 stack(s) of Critical Boost.", "enhanced_desc": "After a character defeats an enemy, their action is Advanced Forward by 100%. At the beginning of the next turn, they gain 7 stack(s) of Critical Boost."}, "612432": {"id": "612432", "name": "Celestial Annihilation", "desc": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack by 50%.", "enhanced_desc": "After a character inflicts Weakness Break on an enemy, their action Advances Forward by 100% and increases the DMG dealt by their next attack by 75%. If the Weakness Broken enemy is an Elite Enemy, then Action Advances for all allies."}, "612440": {"id": "612440", "name": "Battle Against the Old Foe", "desc": "If a character has higher than 100% CRIT Rate and currently has Critical Boost, for every 1% CRIT Rate that exceeds 100%, CRIT DMG increases by 3%. CRIT DMG can be increased this way by up to 150%.", "enhanced_desc": "If a character has higher than 100% CRIT Rate and currently has Critical Boost, for every 1% CRIT Rate that exceeds 100%, CRIT DMG increases by 3%. For every stack of Critical Boost, CRIT DMG increases by an extra 0.2%. CRIT DMG can be increased this way by up to 200%."}, "612441": {"id": "612441", "name": "Archery Duel", "desc": "When a character's turn begins, every stack of Critical Boost restores the character's HP equal to 5% of their Max HP.", "enhanced_desc": "When a character's turn begins, or after they used their Ultimate, restores the character's HP equal to 5% of their Max HP for every stack of Critical Boost."}, "612442": {"id": "612442", "name": "Adept's Bow", "desc": "When any ally uses their Ultimate, they can inherit Critical Boost, and the number of Critical Boost stacks increases by 1.", "enhanced_desc": "When any ally uses their Ultimate or performs a follow-up attack, they can inherit Critical Boost, and the number of Critical Boost stacks increases by 1."}, "612443": {"id": "612443", "name": "Flowing Mist", "desc": "When the same character acts consecutively, their ATK increases by 40%. This effect can stack up to 2 time(s).", "enhanced_desc": "When the same character acts consecutively, their ATK increases by 40%. This effect can stack up to 2 times and gives a 50% fixed chance to recover 1 Skill Point. This effect cannot be triggered repeatedly."}, "612444": {"id": "612444", "name": "Auspicious Star", "desc": "When a character defeats an enemy, regenerates Energy equal to 60% of the character's Max Energy.", "enhanced_desc": "When a character defeats an enemy, regenerates Energy equal to 100% of the character's Max Energy."}, "612445": {"id": "612445", "name": "Ejecting the Borisin", "desc": "After every 6 turn(s) conducted by all allies, the current character's action is Advanced Forward by 100%. The effect cannot be triggered repeatedly by the same character.", "enhanced_desc": "After every 6 turn(s) conducted by all allies, the current character's action is Advanced Forward by 100%. The effect cannot be triggered repeatedly by the same character. Upon entering battle, 5 turn(s) are considered to have already passed."}, "612446": {"id": "612446", "name": "Monster-Expelling Rainbow", "desc": "When a character defeats an enemy, restores their HP equal to 48% of their Max HP.", "enhanced_desc": "After a character inflicts Weakness Break on an enemy, restores HP equal to 18% of their Max HP. When a character defeats an enemy, restores HP equal to 48% of their Max HP."}, "612450": {"id": "612450", "name": "Vermeil Bow and White Arrow", "desc": "For every Blessing from The Hunt, increases SPD by 3%. This effect can stack up to a max of 6 time(s).", "enhanced_desc": "For every Blessing from The Hunt, increases SPD by 4%. This effect can stack up to a max of 9 time(s)."}, "612451": {"id": "612451", "name": "Skirting Life and Death", "desc": "Increases CRIT Rate by 11%.", "enhanced_desc": "Increases CRIT Rate by 16%."}, "612452": {"id": "612452", "name": "Shrewd Arrangement", "desc": "Increases CRIT DMG by 20%.", "enhanced_desc": "Increases CRIT DMG by 30%."}, "612453": {"id": "612453", "name": "Thundering Chariot", "desc": "After a character inflicts Weakness Break on an enemy, delays the enemy's action by 20%.", "enhanced_desc": "After a character inflicts Weakness Break on an enemy, delays the enemy's action by 30%."}, "612454": {"id": "612454", "name": "Constellation Surge", "desc": "Upon entering battle, characters' SPD increases by 30% until they are attacked.", "enhanced_desc": "Upon entering battle, characters' SPD increases by 45% until they are attacked."}, "612455": {"id": "612455", "name": "Catastrophic Constellation", "desc": "At the end of a character's turn, their next action is Advanced Forward by 8%.", "enhanced_desc": "At the end of a character's turn, their next action is Advanced Forward by 12%."}, "612456": {"id": "612456", "name": "Vaulting Ambition", "desc": "At the beginning of a character's turn, they regenerate 4 Energy.", "enhanced_desc": "At the beginning of a character's turn, they regenerate 6 Energy."}, "612457": {"id": "612457", "name": "Blessed Bow and Arrow", "desc": "At the beginning of a character's turn, receives an ATK boost equal to 10% of the last-acting ally's ATK. This will last until the next turn starts.", "enhanced_desc": "At the beginning of a character's turn, receives an ATK boost equal to 15% of the last-acting ally's ATK. This will last until the next turn starts."}, "612520": {"id": "612520", "name": "Path Resonance: Destruction", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of Destruction, dealing Fire DMG to all enemies based on the current HP difference between Max HP and current HP for all allies combined.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Resonance Formation: Cataclysmic Variable", "desc": "Using a Path Resonance will consume HP from all allies up to 40% of their respective Max HP, increasing the DMG of Path Resonance: Destruction by 20%. The amount of HP consumed will be converted into a Shield lasting for 2 turn(s), with the same Shield value as the HP lost.", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Resonance Formation: Extreme Helium Flash", "desc": "The attacks of Path Resonance: Destruction have a 150% base chance to inflict Entropic Retribution on the enemy target for 2 turn(s).", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Resonance Formation: Event Horizon", "desc": "When an ally whose current HP is below 35% gets attacked, automatically releases 1 Path Resonance without consuming Energy. This effect can be triggered up to a max of #10[i] time(s) in a single battle and cannot be triggered multiple times by the same attack.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Resonance Interplay: Substellar Belt", "desc": "Using Path Resonance will cause any character with current HP percentage lower than 50% to gain a Shield equal to 40% of their Max HP, lasting for 2 turn(s).", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Resonance Interplay: Zero Age Main Sequence", "desc": "When a character launches a follow-up attack, regenerates 5% Energy for Path Resonance. If the character's current HP percentage is lower than 50%, additionally regenerates 5% Energy for Path Resonance.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Resonance Interplay: Nuclear Implosion", "desc": "When using Path Resonance to attack, additionally deals a set amount of DMG to all enemy targets whose HP is below 20% of their Max HP, reducing these targets' HP to 1.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Resonance Interplay: Protostar", "desc": "After losing HP due to allies or Path Resonance effects, the characters gain Healing Over Time that lasts 2 turn(s). At the start of every turn, restore HP equal to 30% of the consumed HP.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Non-Inverse Antimatter Equation", "desc": "If a character's current HP is below 50%, they are considered to have 16 extra stacks of Fighting Spirit.", "enhanced_desc": "If a character's current HP is below 50%, they are considered to have 20 extra stacks of Fighting Spirit. For every 10% further HP lost, gains 2 extra stack(s) of Fighting Spirit."}, "612531": {"id": "612531", "name": "Universal Heat Death Characteristic", "desc": "When characters are hit or are losing HP, they gain 4 stack(s) of Fighting Spirit. When the turn ends, the character loses 4 stack(s) of Fighting Spirit.", "enhanced_desc": "When characters are hit or are losing HP, the character gains 4 stacks of Fighting Spirit, and adjacent allies gain 1 stacks of Fighting Spirit. When the turn ends, the character loses 4 stacks of Fighting Spirit."}, "612532": {"id": "612532", "name": "Regression Inequality of Annihilation", "desc": "When player characters are hit, DMG taken by the characters is equally distributed among all allies.", "enhanced_desc": "Receives 15% less DMG. When player characters are hit, DMG taken by the characters is equally distributed among all allies."}, "612540": {"id": "612540", "name": "Incremental Doomsday", "desc": "After being hit, for each stack of Fighting Spirit the character has, the character deals Additional DMG equal to 4% of their ATK to the attacker. This DMG will not be able to defeat the enemy.", "enhanced_desc": "After being hit, for each stack of Fighting Spirit the character has, the character deals Additional DMG equal to 4% of their ATK plus 2% of the current HP loss to the attacker. This DMG will not be able to defeat the enemy."}, "612541": {"id": "612541", "name": "Catastrophic Resonance", "desc": "If a character attacks while having Fighting Spirit, consumes HP equal to 10% of current HP and deals Additional DMG equal to 60% of the HP lost.", "enhanced_desc": "If a character attacks while having Fighting Spirit, consumes HP equal to 10% of current HP and deals Additional DMG equal to 60% of the HP lost. For each stack of Fighting Spirit, deals Additional DMG equal to 1% of the HP lost."}, "612542": {"id": "612542", "name": "Indicative Depth of Field", "desc": "For each stack of Fighting Spirit, reduces the DMG taken by the character by 0.8%.", "enhanced_desc": "For each stack of Fighting Spirit, reduces the DMG taken by characters by 0.8%. Fighting Spirit can stack up to 45 time(s)."}, "612543": {"id": "612543", "name": "Devastating Accretion", "desc": "For every 1% of the difference between a character's Max HP and current HP, their ATK increases by 0.8%.", "enhanced_desc": "For every 1% of a character's Max HP that is lost, their ATK increases by 0.8% and DEF by 0.5%."}, "612544": {"id": "612544", "name": "Destructive Flare", "desc": "When a character's HP is lower than 50%, deals 40% increased DMG.", "enhanced_desc": "When a character's HP is lower than 50%, deals 50% increased DMG. When HP's lower than 35%, DMG dealt further increases by 20%."}, "612545": {"id": "612545", "name": "Disciplinary Flicker", "desc": "If a character's HP is lower than 35% after being attacked or losing HP, restores their HP by 12% of their Max HP.", "enhanced_desc": "If a character's HP is lower than 35% after being attacked or losing HP, restores their HP by 12% of their Max HP. The lower the current HP is, the more HP will be restored this way, but no more than 20%."}, "612546": {"id": "612546", "name": "Hazardous Lucent Residue", "desc": "After a character uses their Ultimate, they gain a Shield that can absorb DMG equal to 25% of the HP difference between their Max HP and current HP, lasting for 2 turn(s).", "enhanced_desc": "After a character uses their Ultimate, they gain a Shield that can absorb DMG equal to 25% of the HP difference between their Max HP and current HP, plus 7% of their Max HP, lasting for 2 turn(s)."}, "612550": {"id": "612550", "name": "Primordial Black Hole", "desc": "Characters gain a 5% ATK increase for each Destruction Blessing. This effect can stack up to a max of 6 time(s).", "enhanced_desc": "Characters gain a 7% ATK increase for each Destruction Blessing. This effect can stack up to a max of 9 time(s)."}, "612551": {"id": "612551", "name": "Reflection", "desc": "When struck with a killing blow, instead of becoming downed, characters immediately restore HP by 1% of their Max HP. The allied team can only trigger this effect 1 time(s) per battle.", "enhanced_desc": "When struck with a killing blow, instead of becoming downed, characters immediately restore HP by 30% of their Max HP. The allied team can only trigger this effect 1 time(s) per battle."}, "612552": {"id": "612552", "name": "Orbital Redshift", "desc": "Increases Max HP by 16%.", "enhanced_desc": "Increases Max HP by 24%."}, "612553": {"id": "612553", "name": "Instability Strip", "desc": "When characters are hit or have lost HP, 4 Energy is regenerated.", "enhanced_desc": "When characters are hit or have lost HP, 6 Energy is regenerated."}, "612554": {"id": "612554", "name": "Metric Reservation", "desc": "Upon entering battle, characters gain a Shield that can absorb DMG equal to 36% the HP difference between the character's Max HP and current HP, lasting for 2 turn(s).", "enhanced_desc": "Upon entering battle, characters gain a Shield that can absorb DMG equal to 54% the HP difference between the character's Max HP and current HP, lasting for 2 turn(s)."}, "612555": {"id": "612555", "name": "Sentinel Satellite", "desc": "When a character's HP is lower than 50%, they gain a Shield that can absorb DMG equal to 20% of their Max HP for 2 turn(s). This effect can only be triggered 1 time(s) by each character per battle.", "enhanced_desc": "When a character's HP is lower than 50%, they gain a Shield that can absorb DMG equal to 30% of their Max HP for 2 turn(s). This effect can only be triggered 1 time(s) by each character per battle."}, "612556": {"id": "612556", "name": "Polarization Receptor", "desc": "For every 1% of HP lost by a character, their DEF increases by 0.40%.", "enhanced_desc": "For every 1% of HP lost by a character, their DEF increases by 0.60%."}, "612557": {"id": "612557", "name": "Eternally Collapsing Object", "desc": "For every 1% of HP lost by a character, their Effect RES increases by 0.30%.", "enhanced_desc": "For every 1% of HP lost by a character, their Effect RES increases by 0.45%."}, "612620": {"id": "612620", "name": "Path Resonance: Elation", "desc": "Spend 100 points of Energy to use this ability and resonate with the Path of Elation, dealing follow-up attacks of a random Type to all enemies for 3 – 5 time(s).", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Resonance Formation: Doomsday Carnival", "desc": "When Path Resonance: Elation deals DMG, there is a 150% base chance to apply Sensory Pursuit to enemies for 1 turn.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Resonance Formation: Dance of Growth", "desc": "Increase the Energy limit of Path Resonance from 100 to 200 points. Using abilities to resonate with a Path will consume all Energy. For every 20% Energy consumed that exceeds the original limit, attacks will deal DMG for 1 extra time.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Resonance Formation: Instant Win", "desc": "When entering battle, Path Resonance regenerates 40% Energy. When a character launches a follow-up attack, Path Resonance additionally regenerates 5% Energy.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Resonance Interplay: The Taste of Anglerfish", "desc": "When Path Resonance: Elation deals DMG, randomly dispels 1 debuff on 1 ally.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Resonance Interplay: Guinea Pig in Ice Coffin", "desc": "When Path Resonance: Elation deals Ice DMG, there is a 150% base chance to Freeze the enemy target for 1 turn(s).", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Resonance Interplay: Unending Night", "desc": "When Path Resonance deals Fire/Wind/Physical/Lightning DMG, there is a 50% base chance to apply a DoT of the same Type, lasting for 1 turns.", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Resonance Interplay: Pit and Pendulum", "desc": "When using the Path Resonance, for every 20 Energy consumed, the ally with the highest ATK and all units summoned by allies will have their action Advanced Forward by 10%.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Auto-Harmonica: Whitest Night", "desc": "After a character launches a follow-up attack, they deal Aftertaste DMG equal to 55% of their ATK for 1 to 3 time(s).", "enhanced_desc": "After a character launches a follow-up attack, they deal Aftertaste DMG equal to 60% of their ATK for 1 – 3 time(s). And increases Aftertaste DMG by 35%."}, "612631": {"id": "612631", "name": "Slaughterhouse No. 4: Rest in Peace", "desc": "When characters launch follow-up attacks to an enemy, deals Aftertaste DMG equal to 80% of their ATK to the enemy being hit. If the enemy also has their Weakness Broken, then deals DMG for 1 extra time(s).", "enhanced_desc": "When characters launch follow-up attacks to an enemy, deals Aftertaste DMG equal to 80% of their ATK to the enemy being hit. If the enemy also has their Weakness Broken, then deals DMG for 2 extra time(s)."}, "612632": {"id": "612632", "name": "Champion's Dinner: Cat's Cradle", "desc": "When characters deal DMG to an enemy with their Ultimate, this attack is considered a follow-up attack. Increases the DMG of follow-up attacks by 15%.", "enhanced_desc": "When characters deal DMG to an enemy with their Ultimate, this attack is considered a follow-up attack. Increases the DMG of follow-up attacks by 55%."}, "612640": {"id": "612640", "name": "Portrait of A Man On Fire", "desc": "When causing Aftertaste DMG to an enemy, characters deal additional Aftertaste DMG of different Types for 1 time(s), at DMG values equal to 60% of the original DMG.", "enhanced_desc": "When causing Aftertaste DMG to an enemy, characters deal extra Aftertaste DMG of different Types for 1 time(s), at DMG values equal to 90% of the original DMG."}, "612641": {"id": "612641", "name": "Just Keep on Crying!", "desc": "For every 1 Type of Aftertaste DMG the enemy received, increases the DMG taken by them by 8% until the end of their next action.", "enhanced_desc": "For every 1 Type of Aftertaste DMG the enemy received, increases the DMG taken by them by 12% until the end of their next action."}, "612642": {"id": "612642", "name": "The Hourglass Kindergarten", "desc": "For every 1 Type of Aftertaste DMG the enemy received, reduces their ATK by 4% until the end of their next action.", "enhanced_desc": "For every 1 Type of Aftertaste DMG the enemy received, reduces their ATK by 6% until the end of their next action."}, "612643": {"id": "612643", "name": "The Painted Albatross", "desc": "For each enemy hit by a character's follow-up attack, the character deals Additional DMG equal to 24% of their ATK to all enemies hit.", "enhanced_desc": "For each enemy hit by a character's follow-up attack, the character deals Additional DMG equal to 36% of their ATK to all enemies hit."}, "612644": {"id": "612644", "name": "12 Monkeys and Angry Men", "desc": "When a character deals DMG to an enemy with a follow-up attack, DMG for this follow-up attack increases by 4%.", "enhanced_desc": "When a character deals DMG to an enemy with a follow-up attack, DMG for this follow-up attack increases by 6%."}, "612645": {"id": "612645", "name": "Aiden Gravitational Rainbow", "desc": "When a character launches follow-up attacks on enemies, the enemies' action is delayed by 12%.", "enhanced_desc": "When characters launch follow-up attacks on enemies, the attacked enemies' actions are delayed by 12%, and there is a 10% base chance to cause Imprisonment on the enemies, lasting for 1 turn(s)."}, "612646": {"id": "612646", "name": "Twenty-First Military Rule", "desc": "After a character launches follow-up attacks, there is a 65% fixed chance to recover 1 Skill Point.", "enhanced_desc": "After a character launches follow-up attacks, there is a 100% fixed chance to recover 1 Skill Point."}, "612650": {"id": "612650", "name": "Exemplary Conduct", "desc": "Increases the DMG of follow-up attacks by 9% for each Elation Blessing. This effect can stack up to a max of 6 time(s).", "enhanced_desc": "Increases the DMG of follow-up attacks by 12% for each Elation Blessing. This effect can stack up to a max of 9 time(s)."}, "612651": {"id": "612651", "name": "Mostly Harmful", "desc": "Increases the Weakness Break efficiency of follow-up attacks by 35%.", "enhanced_desc": "Increases the Weakness Break efficiency of follow-up attacks by 50%."}, "612652": {"id": "612652", "name": "Suspiria", "desc": "Increases the DMG of follow-up attacks by 26%.", "enhanced_desc": "Increases the DMG of follow-up attacks by 39%."}, "612653": {"id": "612653", "name": "Pale Fire", "desc": "Increases the CRIT Rate of follow-up attacks by 26%.", "enhanced_desc": "Increases the CRIT Rate of follow-up attacks by 39%."}, "612654": {"id": "612654", "name": "Back to the Lighthouse", "desc": "When a character deals DMG to an enemy with a follow-up attack, increases their Energy Regeneration Rate by 24%.", "enhanced_desc": "When a character deals DMG to an enemy with a follow-up attack, increases their Energy Regeneration Rate by 36%."}, "612655": {"id": "612655", "name": "Doctor of Love", "desc": "After a character launches a follow-up attack, restores their HP by 10% of their Max HP.", "enhanced_desc": "After a character launches a follow-up attack, restores their HP by 15% of their Max HP."}, "612656": {"id": "612656", "name": "Platinum Age", "desc": "After characters launch follow-up attacks, increase their DEF by 40% for 1 turn(s).", "enhanced_desc": "After characters launch follow-up attacks, increase their DEF by 40% for 2 turn(s)."}, "612657": {"id": "612657", "name": "Clockwork Apple", "desc": "After characters launch follow-up attacks, increases SPD by 16% for 1 turn(s).", "enhanced_desc": "After characters launch follow-up attacks, increases SPD by 16% for 2 turn(s)."}, "612720": {"id": "612720", "name": "Path Resonance: Propagation", "desc": "Consumes 100 Energy to resonate with the Path of Propagation and allows a target ally to immediately take action, recover 2 Skill Point(s) and become affected by Metamorphosis. Metamorphosis lasts for 1 turn and only takes effect on the latest target.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Resonance Formation: Proboscis", "desc": "Extends the duration of Metamorphosis for 1 turn. After a character with Metamorphosis defeats an enemy, Path Resonance regenerates 20% Energy.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Resonance Formation: Phenol Compounds", "desc": "Increase the Energy limit of Path Resonance from 100 to 200 points. After a character consumes or recovers Skill Points, additionally regenerates 1.0% Energy for Path Resonance.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Resonance Formation: Crystal Pincers", "desc": "Metamorphosis additionally increases DMG dealt by a character by 40%. Only when a character is under the Metamorphosis effect can they cause Spores to burst. Every time a character causes a Spore to burst, additionally deal Basic ATK DMG equal to 80% of the character's ATK. This effect can trigger up to 3 time(s) on the same target.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Resonance Interplay: Superposition Eye", "desc": "After using Path Resonance, nullifies all DMG received by a single target ally except DoT. This status is dispelled after being attacked. If the target ally's current HP percentage is lower than 50% when Path Resonance is used, it will additionally recover 1 Skill Point(s).", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Resonance Interplay: Adherent Microbial Mat", "desc": "When using Path Resonance, a single target ally gain a Shield equal to 60% of Max HP, lasting for 3 turn(s).", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Resonance Interplay: Compounded Macrospore", "desc": "When using Path Resonance, heals the target ally for 50% of their Max HP. 200% of the healing that exceeds Max HP will be evenly distributed among other characters.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Resonance Interplay: Condensation Cavity", "desc": "Characters in the Metamorphosis status deal 20% more DMG to Frozen enemies. In addition, their attacks have a 10% base chance to Freeze hit targets for 1 turns.", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Spore Discharge", "desc": "For each Skill Point a character consumes, all enemies will gain 1 Spore(s).", "enhanced_desc": "For each Skill Point a character consumes, all enemies will gain 1 Spores. When all Skill Points are consumed, the SPD of the character who consumed the last Skill Point increases by 20% for 2 turn(s)."}, "612731": {"id": "612731", "name": "Fungal Pustule", "desc": "For each Skill Point recovered, apply 1 Spore to 2 random enemy target(s).", "enhanced_desc": "For each Skill Point recovered, apply 1 Spore to 2 random enemy target(s). The max number of Spores that can be possessed increases to 9."}, "612732": {"id": "612732", "name": "Scythe Limbs", "desc": "After a character uses their Ultimate, the next time they consume Skill Points, it will be considered as 1 additional Skill Point being consumed. For each Skill Point consumed, the character's CRIT DMG increases by 40%. This effect can stack up to 2 time(s), lasting until the character uses an attack.", "enhanced_desc": "After a character uses their Ultimate, the next time they consume or recover Skill Points, it will be considered as 1 additional Skill Point being consumed or recovered. For each Skill Point consumed, the character's CRIT DMG increases by 45%. This effect can stack up to 2 time(s), lasting until the character uses an attack."}, "612740": {"id": "612740", "name": "Putrefaction Ulcer", "desc": "Changes the number of times Spores can spread after bursting to 2 times. Can also spread to the original bearer of Spores.", "enhanced_desc": "Changes the number of times Spores can spread after bursting to 3 times. Can also spread to the original bearer of Spores."}, "612741": {"id": "612741", "name": "Lytic Enzyme", "desc": "Increases the DMG caused by Spores bursting. The DMG increased is equal to 35% of the original DMG. After the target enemy was defeated, the Spores they were carrying will spread to targets adjacent to them.", "enhanced_desc": "Increases the DMG caused by Spores bursting. The DMG increased is equal to 50% of the original DMG. After the target enemy was defeated, the Spores they were carrying will spread to other enemy targets."}, "612742": {"id": "612742", "name": "Metabolic Cavity", "desc": "For each Spore that bursts, heals the character with the lowest HP by 10% of their Max HP.", "enhanced_desc": "For each Spore possessed by all enemies, reduces the DMG received by all allies by 0.8%, After the Spores burst, heals the ally with the lowest HP by 12% of their Max HP."}, "612743": {"id": "612743", "name": "Excitatory Gland", "desc": "If the team has 0 Skill Point when an ally uses their Basic ATK, additionally recovers 1 Skill Point.", "enhanced_desc": "If the Skill Point is 0 when using Basic ATK, additionally recovers 1 Skill Point and has a 50% fixed chance of further recovering 1 Skill Point."}, "612744": {"id": "612744", "name": "Exposed Brain Matter", "desc": "The DMG dealt by Basic ATK will deal DMG equal to 30% of the original DMG to a random adjacent target.", "enhanced_desc": "The DMG dealt by Basic ATK will deal DMG equal to 35% of the original DMG to adjacent targets."}, "612745": {"id": "612745", "name": "Intersegmental Membrane", "desc": "For each Skill Point a character consumes, the DMG received by them reduces by 8% for 1 turn(s). This effect can be stacked up to 2 time(s).", "enhanced_desc": "For each Skill Point a character consumes, the DMG received by them reduces by 8% for 1 turn(s). This effect can be stacked up to 3 time(s)."}, "612746": {"id": "612746", "name": "Catalyst", "desc": "After a character uses their Skill and if the Skill did not unleash an attack, all allies' DMG dealt increases by 20% for 1 turn(s). This effect can be stacked up to 3 time(s).", "enhanced_desc": "After a character uses their Skill and if the Skill did not unleash an attack, all allies' DMG dealt increases by 30% for 1 turn(s). This effect can be stacked up to 3 time(s)."}, "612750": {"id": "612750", "name": "Osseus Blade", "desc": "For each Blessing of Propagation in possession, increases all characters' Basic ATK DMG by 9%. This effect can stacked up to 6 time(s).", "enhanced_desc": "For each Blessing of Propagation in possession, increases all characters' Basic ATK DMG by 12%. This effect can stacked up to 9 time(s)."}, "612751": {"id": "612751", "name": "Spinal Spur", "desc": "Characters' Basic ATK CRIT Rate increases by 24%.", "enhanced_desc": "Characters' Basic ATK CRIT Rate increases by 36%."}, "612752": {"id": "612752", "name": "Channeled Needle", "desc": "Characters' Basic ATK CRIT DMG increases by 40%.", "enhanced_desc": "Characters' Basic ATK CRIT DMG increases by 60%."}, "612753": {"id": "612753", "name": "Conjunctiva", "desc": "After characters use Basic ATKs, their DEF increases by 40% for 1 turn(s).", "enhanced_desc": "After characters use Basic ATKs, their DEF increases by 40% for 2 turn(s)."}, "612754": {"id": "612754", "name": "Scaled Wing", "desc": "After characters use Basic ATKs, their SPD increases by 16% for 1 turn(s).", "enhanced_desc": "After characters use Basic ATKs, their SPD increases by 16% for 2 turn(s)."}, "612755": {"id": "612755", "name": "Compound Eye", "desc": "After entering battle, recovers 1 Skill Point after each ally's turn. This effect can be triggered up to 3 time(s) across all allies.", "enhanced_desc": "After entering battle, recovers 1 Skill Point after each ally's turn. This effect can be triggered up to 5 time(s) across all allies."}, "612756": {"id": "612756", "name": "Sporangium", "desc": "For each Skill Point a character consumes, the character regenerates 3 extra Energy.", "enhanced_desc": "For each Skill Point a character consumes, the character regenerates 4 extra Energy."}, "612757": {"id": "612757", "name": "Vesicle", "desc": "For each Skill Point a character consumes, the character restores HP equal to 10% of their Max HP.", "enhanced_desc": "For each Skill Point a character consumes, the character restores HP equal to 15% of their Max HP."}, "612820": {"id": "612820", "name": "Path Resonance: \"Erudition\"", "desc": "Consume 100 Energy to resonate with the Path of Erudition. Path Resonance links the enemy with the highest Max HP with other enemies, inflicting Synapse Resonance on all enemies and dealing Imaginary DMG to them.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Resonance Formation: Melt Core", "desc": "When an enemy target with Synapse Resonance is attacked by Ultimate, the enemy target with the highest Max HP takes increased DMG equal to 50% of the attacking character's ATK.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Resonance Formation: Chain Contagion", "desc": "When characters defeat an enemy with Synapse Resonance, the effect is additionally triggered for 2 time(s).", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Resonance Formation: Memetic Inversion", "desc": "When an enemy target appears, regenerates Path Resonance Energy equal to 5.0% of the combined Max Energy of all characters.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Resonance Interplay: Full Scan", "desc": "When enemies with Synapse Resonance are attacked by follow-up attacks, the effect is additionally triggered 1 time and the available Synapse Resonance count is not reduced.", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Resonance Interplay: Data Reinforcement", "desc": "Attacks against Weakness Broken enemies do not reduce the available Synapse Resonance count.", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "BCI-34 Gray Matter", "desc": "When entering battle, charges the Brain in a Vat by 65%. Breaking an enemy's Weakness charges the Brain in a Vat by 35%.", "enhanced_desc": "When entering battle, charges Brain in a Vat by 100%. Breaking an enemy's Weakness or attacking Weakness Broken enemies will charge Brain in a Vat by 40% or 5% respectively. This effect can only be triggered once by each enemy during each attack."}, "612831": {"id": "612831", "name": "SMR-2 Amygdala", "desc": "Dealing fatal DMG to enemies will charge the Brain in a Vat by 50%.", "enhanced_desc": "Dealing fatal DMG to enemies charges the Brain in a Vat by 50%. When the Brain in a Vat is fully charged, characters' SPD increases by 20% for 2 turn(s)."}, "612832": {"id": "612832", "name": "VEP-18 Occipital Lobe", "desc": "The All-Type RES PEN for characters' Ultimate DMG increases by 20%. When Ultimate is used, for every hit enemy target, the All-Type RES PEN for the next Ultimate's DMG will additionally increase by 3%.", "enhanced_desc": "The All-Type RES PEN for characters' Ultimate DMG increases by 25%. For each enemy target hit by the Ultimate that achieves the highest number of enemy hits in a single attack in this battle, the All-Type RES PEN for the Ultimate DMG additionally increases by 3%."}, "612840": {"id": "612840", "name": "Attachment: Vestibular System", "desc": "When characters use Ultimates via Brain in a Vat, their CRIT DMG increases by 80%, lasting until this ability ends.", "enhanced_desc": "When characters use Ultimates via Brain in a Vat, their CRIT DMG increases by 90%. This CRIT DMG increase lasts until the next attack ends."}, "612841": {"id": "612841", "name": "Imitation: Transmitter Synthesis", "desc": "For every 1 Energy that exceeds the characters' Max Energy, charges Brain in a Vat by 0.8%.", "enhanced_desc": "For every 1 Energy that exceeds the characters' Max Energy, charges Brain in a Vat by 1.2%."}, "612842": {"id": "612842", "name": "Implant: Explicit Memory", "desc": "After characters use their Ultimate via Brain in a Vat, they gain a Shield equal in strength to 36% of their Max HP, lasting for 2 turns.", "enhanced_desc": "After characters use their Ultimate via Brain in a Vat, they gain a Shield equal in strength to 45% of their Max HP, lasting for 3 turns."}, "612843": {"id": "612843", "name": "Mimesis: Tactile Pathway", "desc": "After characters use an attack, they deal Additional DMG to the attacked enemy target(s). For every enemy target that was attacked, increase Additional DMG by 15% of the character's ATK.", "enhanced_desc": "After characters use an attack, they deal Additional DMG to the attacked enemy target(s). For every enemy target that was attacked, increase Additional DMG by 20% of the character's ATK. Up to 5 enemies that have been defeated in the current battle will also be regarded as having been attacked."}, "612844": {"id": "612844", "name": "Analysis: Subliminal Sensation", "desc": "Characters' Ultimate DMG increases by 50%, lasting until the end of the first Ultimate they use in battle. After entering battle, characters regenerate energy equal to 60% of their respective Max Energy.", "enhanced_desc": "Characters' Ultimate DMG increases by 50%. After entering battle, regenerates energy equal to 100% of the character's Max Energy."}, "612845": {"id": "612845", "name": "Load: Striated Cortex", "desc": "If characters' AoE ATK ability only attacks 1 enemy, this ATK will deal an additional set amount of DMG equal to 40% of the original DMG to the attacked enemy target.", "enhanced_desc": "If characters' AoE ATK ability only attacks 1 enemy, this ATK will deal an additional set amount of DMG equal to 60% of the original DMG to the attacked enemy target."}, "612846": {"id": "612846", "name": "Stimulation: Saltatory Conduction", "desc": "When characters use their Ultimate to attack enemies that are Weakness Broken, delay the enemy's action by 16%. Every time the enemy target becomes Weakness Broken, this effect can be triggered up to 3 times.", "enhanced_desc": "When characters use their Ultimate to attack enemies that are Weakness Broken, delay the enemy's action by 24%. Every time the enemy target becomes Weakness Broken, this effect can be triggered up to 3 times."}, "612850": {"id": "612850", "name": "Throne of Engaged Gears", "desc": "For every Blessing of Erudition currently in possession, characters' Ultimate DMG increases by 7%, stacking up to 6 times.", "enhanced_desc": "For every Blessing of Erudition currently in possession, characters' Ultimate DMG increases by 10%, stacking up to 9 times."}, "612851": {"id": "612851", "name": "Ring of Bent Wires", "desc": "Characters' Ultimate CRIT Rate increases by 18%.", "enhanced_desc": "Characters' Ultimate CRIT Rate increases by 27%."}, "612852": {"id": "612852", "name": "Scepter of Energy Torque", "desc": "Characters' Ultimate CRIT DMG increases by 30%.", "enhanced_desc": "Characters' Ultimate CRIT DMG increases by 45%."}, "612853": {"id": "612853", "name": "Torch of Anti-Lag Ignition", "desc": "After characters use their Ultimate, their next attack will deal 50% more DMG.", "enhanced_desc": "After characters use their Ultimate, their next attack will deal 75% more DMG."}, "612854": {"id": "612854", "name": "Candle of Delayed Diffraction", "desc": "After characters use an AoE ATK ability, their ATK increases by 30%, lasting for 2 turn(s).", "enhanced_desc": "After characters use an AoE ATK ability, their ATK increases by 40%, lasting for 3 turn(s)."}, "612855": {"id": "612855", "name": "Canopy of Mottled Metal", "desc": "After characters use an AoE ATK ability, their DEF increases by 30%, lasting for 2 turn(s).", "enhanced_desc": "After characters use an AoE ATK ability, their DEF increases by 40%, lasting for 3 turn(s)."}, "612856": {"id": "612856", "name": "Garment of Coiled Wires", "desc": "After characters use their Ultimate, they restore HP equal to 16% of their Max HP.", "enhanced_desc": "After characters use their Ultimate, they restore HP equal to 24% of their Max HP."}, "612857": {"id": "612857", "name": "Wreath of Interlaced Pipes", "desc": "When struck with a killing blow, characters will not be knocked down and will instead consume all their Energy, then restore HP equal to 50% of the consumed Energy. This effect can only be triggered once per battle for the whole team.", "enhanced_desc": "When struck with a killing blow, characters will not be knocked down and will instead consume all their Energy, then restore HP equal to 100% of the consumed Energy. This effect can only be triggered once per battle for the whole team."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}