{"10001": {"id": "10001", "title": "Caminhos", "desc": "Os Caminhos de Aeons.\\nAqueles que percorrem o mesmo caminho certamente receberão as suas recompensas."}, "10002": {"id": "10002", "title": "Rastros", "desc": "Os rastros deixados pelos viajantes em seu Caminho. Quanto mais avançam em sua jornada, mais aparentes são os milagres."}, "10003": {"id": "10003", "title": "A Destruição", "desc": "O caminho governado pelo Aeon Nanook.\\nAtos destrutivos, odiosos e inconsequentes são manifestações do Caminho da Destruição."}, "10004": {"id": "10004", "title": "A Caça", "desc": "O caminho governado pelo Aeon Lan.\\nAtos vingativos, impiedosos e certeiros são manifestações do Caminho da Caça."}, "10005": {"id": "10005", "title": "A Erudição", "desc": "O caminho governado pelo Aeon Nous.\\nAtos estratégicos, lógicos e ponderados são manifestações do Caminho da Erudição."}, "10006": {"id": "10006", "title": "A Harmonia", "desc": "O caminho governado pelo Aeon Xipe.\\nAtos cooperativos, compreensivos e atenciosos são manifestações do Caminho da Harmonia."}, "10007": {"id": "10007", "title": "A Inexistência", "desc": "O caminho governado pelo Aeon IX.\\nAtos preguiçosos, exauridos e sem sentido são manifestações do Caminho da Inexistência."}, "10008": {"id": "10008", "title": "A Preservação", "desc": "O caminho governado pelo Aeon Qlipoth.\\nAtos protetores, pacientes e de sacrifício são manifestações do Caminho da Preservação."}, "10009": {"id": "10009", "title": "A Abundância", "desc": "O caminho governado pelo Aeon Yaoshi.\\nAtos altruístas, generosos e de cura são manifestações do caminho da Abundância."}, "10010": {"id": "10010", "title": "Cones de Luz", "desc": "Um pacote de fenômenos solidificados.\\nSeu poder é contido por feixes de luz."}, "10011": {"id": "10011", "title": "Eidolons", "desc": "A possibilidade de existência de observadores.\\nÀ medida que as pessoas embarcam em seus caminhos, essas possibilidades\\nacabam se transformando em uma única entidade."}, "10012": {"id": "10012", "title": "Relíquias", "desc": "Equipamento fantasmagórico feito de poeira estelar contaminada por dados.\\nRelíquias de vários mundos convergem no misterioso e obscuro Fragmentum."}, "10013": {"id": "10013", "title": "{NICKNAME}", "desc": "{F#Uma garota}{M#Um garoto} que embarcou no Expresso Astral.\\n{M#Ele}{F#Ela} escolheu viajar com o Expresso Astral para eliminar os perigos apresentados pelo Stellaron."}, "10014": {"id": "10014", "title": "7 de Março", "desc": "Uma garota que outrora dormira sob o gelo eterno e que não sabe nada sobre seu passado.\\nPara descobrir a verdade acerca de sua origem, ela decidiu viajar com o Expresso Astral.\\nAté agora, ela já criou quase 67 versões diferentes de sua história de vida."}, "10015": {"id": "10015", "title": "Dan Heng", "desc": "Um jovem frio e reservado que é reticente sobre seu passado.\\nPara evitar seus parentes, decidiu viajar com o Expresso Astral."}, "10016": {"id": "10016", "title": "Himeko", "desc": "Foi quem reparou o Expresso Astral.\\nPara admirar o vasto céu estrelado, decidiu viajar a bordo do Expresso Astral.\\nSeu passatempo é passar café."}, "10017": {"id": "10017", "title": "Welt Yang", "desc": "Membro sênior da Tripulação.\\nA paixão em seu coração arde em busca de mais uma aventura longa e agradável.\\nOcasionalmente desenha experiências de sua jornada em um caderno."}, "10018": {"id": "10018", "title": "Asta", "desc": "Pesquisadora-chefe da Estação Espacial Herta e dama distinta de uma família renomada.\\nAstrônoma cheia de curiosidade e especializada em gerenciar a equipe díspar da Estação Espacial."}, "10019": {"id": "10019", "title": "Arlan", "desc": "Chefe do Departamento de Segurança da Estação Espacial Herta.\\nUm rapaz inexpressivo que está disposto a proteger com a própria vida os pesquisadores que realizam seu trabalho."}, "10020": {"id": "10020", "title": "Kafka", "desc": "Membro dos Caçadores de Stellaron. Uma beleza calma, centrada e profissional.\\nUsou o encantamento do Sussuro de Espírito para preparar {NICKNAME} para absorver o Stellaron.\\nGosta de fazer compras e organizar sua coleção de casacos."}, "10021": {"id": "10021", "title": "Loba Prateada", "desc": "Membro dos Caçadores de Stellaron e hacker genial.\\nVê o universo como um grande jogo imersivo de simulação, e se diverte jogando.\\nEla domina a perícia conhecida como \"Edição de Éter\", que pode ser utilizada para modificar a realidade."}, "10022": {"id": "10022", "title": "Blade", "desc": "Membro dos Caçadores de Stellaron e espadachim que abandonou seu corpo para se tornar uma lâmina.\\nJura lealdade ao Servo do Destino e possui uma habilidade de autocura aterrorizante."}, "10023": {"id": "10023", "title": "Elio", "desc": "Líder dos Caçadores de Stellaron, conhecido como \"Servo do Destino\".\\nTem a habilidade e a maldição de antever possibilidades futuras."}, "10024": {"id": "10024", "title": "Herta", "desc": "Membro 83 da Sociedade de Gênios e verdadeira dona da Estação Espacial.\\nUma cientista incrivelmente inteligente, mas não tem muita empatia."}, "10025": {"id": "10025", "title": "Bronya Rand", "desc": "Provável herdeira da Guardiã Suprema de Belobog.\\nTem o orgulho de uma verdadeira princesa, mas sua determinação e integridade são de um soldado."}, "10026": {"id": "10026", "title": "Seele", "desc": "Residente do Mundo de Baixo e espinha dorsal da Fogo Vivo, ela atende pelo apelido de \"Babochka\".\\nEla tem uma personalidade sincera, mas com um lado delicado e sensível que esconde no fundo do coração."}, "10027": {"id": "10027", "title": "Gepard Landau", "desc": "Capitão dos Guardas Crinalva e um grande guerreiro de Belobog.\\nÉ extremamente meticuloso e atencioso, além de sempre manter sua própria honra."}, "10028": {"id": "10028", "title": "Serval Landau", "desc": "Uma mecânica de Belobog que costumava ser uma pesquisadora na Divisão Tecnológica dos Arquitetos.\\nIrmã mais velha de Gepard Landau, sua personalidade é completamente oposta à do irmão.\\nEla ama um tipo de música antiga, chamada de \"rock 'n' roll\", que era popular antes do Congelamento Eterno."}, "10029": {"id": "10029", "title": "Cocolia Rand", "desc": "Atual guardiã suprema de Belobog.\\nFria e sem qualquer desejo mundano, ela observa o mundo congelado à sua maneira."}, "10030": {"id": "10030", "title": "Sampo Koski", "desc": "Comerciante que viaja livremente entre o Mundo de Cima e de Baixo.\\nEle age como se fosse amigo de todos e é entusiasmado, bem-humorado e bom de conversa."}, "10031": {"id": "10031", "title": "Pelageya Sergeyevna", "desc": "Oficial de secretariado dos Guardas Crinalva.\\nEla tem uma personalidade séria e é bastante respeitada pelos demais membros da Guarda Crinalva."}, "10032": {"id": "10032", "title": "Natasha", "desc": "Médica do Mundo de Baixo e cuidadora de crianças.\\nApesar de bondosa e carinhosa, tem um lado perigoso oculto."}, "10033": {"id": "10033", "title": "Hook", "desc": "Chefe (autointitulada) de um grupo aventureiro do Mundo de Baixo, as Toupeiras.\\nAdora a liberdade e vê a vida como uma série de aventuras."}, "10034": {"id": "10034", "title": "Svarog", "desc": "Um inteligente robô de combate do Velho Mundo.\\nSeu maior objetivo é atender aos desejos de Clara por seus próprios métodos."}, "10035": {"id": "10035", "title": "Clara", "desc": "Garota indigente que vaga pelo mundo e vive com robôs.\\nEla é introvertida e gentil e tem coração puro.\\nDeseja que todos do Mundo de Baixo sejam uma só família."}, "10036": {"id": "10036", "title": "Nanook", "desc": "Aeon que governa o Caminho da Destruição. Nasceu de Adlivun quando o mundo decaiu.\\nNormalmente adota a aparência de um homem humano com pele escura e olhos dourados."}, "10037": {"id": "10037", "title": "Lan", "desc": "O Xianzhou refere-se a Lan como \"Flecha do Destino\". O Aeon que governa o Caminho da Caça.\\nPerambula eternamente entre os mundos para erradicar as abominações criadas por Yaoshi, Aeon da Abundância."}, "10038": {"id": "10038", "title": "Xipe", "desc": "Aeon que vem de vários mundos celestiais harmônicos. Governa o Caminho da Harmonia.\\nÉ um amálgama de milhares de entidades e prega a alegria da harmonia e da unidade humanas."}, "10039": {"id": "10039", "title": "IX", "desc": "Aeon que governa o Caminho da Inexistência. Sua existência é um mistério.\\nIX não interage com Aeons diferentes. Acredita que o destino do multiverso é o nada e, portanto, inútil."}, "10040": {"id": "10040", "title": "Qlipoth", "desc": "Construiu a Parede de Cometas Celestial, a Barreira Cristalina Subespacial e a Base do Grande Atrator. Seus seguidores se referem a Qlipoth como \"Majestade Âmbar\".\\nGoverna o Caminho da Preservação e é um dos Aeons com mais idade e tenacidade."}, "10041": {"id": "10041", "title": "Yaoshi", "desc": "Nutre todos os seres e é a divindade do paraíso. Seu objetivo é a proliferação contínua da vida.\\nYaoshi governa o Caminho da Abundância e se opõe a Lan, Aeon da Caça."}, "10042": {"id": "10042", "title": "Akivili", "desc": "Aeon que governa o Caminho do Desbravamento. Partiu do mundo isolado de Pegana e continuou a explorar lugares desconhecidos.\\nSeu destino chegou ao fim inesperadamente."}, "10043": {"id": "10043", "title": "Nous", "desc": "Aeon que governa o Caminho da Erudição.\\nOriginalmente, era um computador astral onipotente que ascendeu e se transformou em Aeon."}, "10044": {"id": "10044", "title": "Aha", "desc": "Aeon da Euforia. Ninguém consegue prever como expressará sua felicidade.\\nA alegria é um direito dos seres sencientes, e Aha inspira seus seguidores a se deleitarem com os prazeres da vida. Gosta das mudanças bruscas no destino."}, "10045": {"id": "10045", "title": "Expresso Astral", "desc": "O trem em que Akivili, Aeon do Desbravamento, já andou.\\nViaja na ferrovia estelar de modo a passar de um mundo a outro."}, "10046": {"id": "10046", "title": "O Enxame", "desc": "O exército de clones da \"Majestade do Enxame\", Tayzzyronth.\\nCom o propósito único de se \"propagar\", invade vários planetas do universo, como um enxame de louva-deuses."}, "10047": {"id": "10047", "title": "Legião Antimatéria", "desc": "Exército que serve a Nanook. Reúne as criações mais vis e malignas do universo.\\nO exército prometeu destruir toda a vida e as civilizações."}, "10048": {"id": "10048", "title": "Os Arquitetos", "desc": "Os adoradores de Qlipoth, Aeon da Preservação.\\nSeguem os passos de Qlipoth para construir muralhas que protegem seus planetas natais.\\nAcreditam que as ações de Qlipoth predizem uma calamidade vindoura que acabará com a Galáxia."}, "10049": {"id": "10049", "title": "Família", "desc": "Os habitantes dos mundos que receberam a bênção de Xipe.\\nCantam eternamente sobre sua generosidade e acreditam que o Universo se tornará uma entidade única e harmônica."}, "10050": {"id": "10050", "title": "Sociedade de Gênios", "desc": "O povo que recebeu a graça de Aeon Nous.\\nReúne os gênios mais notáveis e os cérebros mais inteligentes do universo.\\nTodos têm diferentes origens, e alguns deles até trabalham em quitandas para sobreviver."}, "10051": {"id": "10051", "title": "Os Inominados", "desc": "O povo que explora o universo junto com Akivili, Aeon do Desbravamento.\\nUm grupo de aventureiros intergalácticos corajosos e curiosos.\\nOs Inominados não se importam com lucros ou fama. Eles continuam a defender o Caminho do Desbravamento\\nmesmo após a queda de Akivili."}, "10052": {"id": "10052", "title": "A Aliança Xianzhou", "desc": "Um grupo ancião de muitas raças inteligentes.\\nEles ordenaram aos Xianzhouitas que eliminassem as Abominações da Abundância."}, "10053": {"id": "10053", "title": "Caçadores de Stellaron", "desc": "Uma organização que viaja entre os mundos para caçar Stellarons.\\nNão se sabe qual Aeon lhes concede poder."}, "10054": {"id": "10054", "title": "Cidadãos da Abundância", "desc": "Os escolhidos que receberam as bênçãos da Abundância.\\nEles se deleitam com a felicidade que se origina de seus corpos imortais e louvam Yaoshi por sua bondade e graça."}, "10055": {"id": "10055", "title": "Atores Enlutados", "desc": "Aqueles que resistem firmemente ao Caminho da Euforia.\\nEles pregam abstinência e penitência para diluir a tentação da euforia.\\nSeus poderes se originam das bênçãos de Aha, Aeon da Euforia."}, "10056": {"id": "10056", "title": "Tolos Mascarados", "desc": "Adoradores fanáticos do Aeon Aha. Buscam o auge do hedonismo.\\nSua busca por prazer não tem limites."}, "10057": {"id": "10057", "title": "Jardim da Recordação", "desc": "Colecionadores de memórias preciosas do universo.\\nViajam livremente entre os mundos e tentam encontrar memórias que possam oferecer ao seu Aeon."}, "10058": {"id": "10058", "title": "Portadores do Espelho", "desc": "Viajantes que testemunharam a beleza de diferentes mundos.\\nPara reviver Idrila, Aeon da Beleza, reúnem suas relíquias, que foram espalhadas pelo Universo."}, "10059": {"id": "10059", "title": "Doutores do Caos", "desc": "Pensadores que inadvertidamente encontraram a Inexistência.\\nTentam resistir ao destino sem sentido e tentam provar a IX, Aeon da Inexistência, o significado subjacente à existência de todas as coisas."}, "10060": {"id": "10060", "title": "Jarilo-VI", "desc": "O nome de um mundo registrado nas cartas astrais do trem. É o Mundo de Gelo, hostil e cruel."}, "10061": {"id": "10061", "title": "Belobog", "desc": "A cidade-santuário construída pelos Arquitetos. O último bastião da humanidade contra o Congelamento Eterno."}, "10062": {"id": "10062", "title": "Guardiã Suprema", "desc": "Líder suprema de Belobog, representante da vontade dos Arquitetos.\\nA guardiã suprema atual é Cocolia Rand."}, "10063": {"id": "10063", "title": "Mundo de Cima", "desc": "A parte de Belobog que fica acima do solo, onde se localiza a sede dos Arquitetos.\\nServe como centro administrativo, comercial, agrícola e militar de Belobog."}, "10064": {"id": "10064", "title": "O Mundo de Baixo", "desc": "A parte de Belobog que fica debaixo da terra. É o lar e local de trabalho dos mineradores.\\nOs raros depósitos de minério de Geoessência encontrados lá oferecem energia de calor para a superfície e para o subterrâneo."}, "10065": {"id": "10065", "title": "Xianzhou", "desc": "O Xianzhou era, originalmente, uma frota enviada por um império primitivo para buscar \"resquícios celestiais\" na galáxia."}, "10066": {"id": "10066", "title": "Árvore Imaginária", "desc": "A onipresente essência da existência, uma estrutura cósmica que dá vida a muitos mundos."}, "10067": {"id": "10067", "title": "Aeons", "desc": "Seres superiores misteriosos, semelhantes a objetos celestiais conscientes.\\nCada um desses seres controla um Caminho diferente e pode viajar livremente entre as estrelas.\\nTêm poderes incríveis capazes de apagar a realidade e criar novos mundos."}, "10068": {"id": "10068", "title": "Geoessência", "desc": "Um minério misterioso produzido em Jarilo-VI. É a principal fonte de energia de Belobog."}, "10069": {"id": "10069", "title": "Fogo Vivo", "desc": "Uma organização de base do Mundo de Baixo de Belobog.\\nFormou-se voluntariamente com o objetivo de manter a ordem subterrânea."}, "10070": {"id": "10070", "title": "Guardas Crinalva", "desc": "Força defensiva de Belobog que recebe ordens dos Arquitetos para lutar contra monstros que surgiram do Fragmentum."}, "10071": {"id": "10071", "title": "Fragmentum", "desc": "Fenômenos espaciais distorcidos que aparecem perto de um Stellaron, corroendo continuamente a realidade."}, "10072": {"id": "10072", "title": "Monstros do Fragmentum", "desc": "Monstros duplicados pela assimilação de dados biológicos pelo Fragmentum.\\nEsses monstros mantêm as formas originais das criaturas, mas também têm mutações."}, "10073": {"id": "10073", "title": "Buscadores de Elixir", "desc": "Viajantes de locais longínquos em busca da imortalidade.\\nProcuram a localização do Aeon Yaoshi no oceano de estrelas."}, "10074": {"id": "10074", "title": "Corporação da Paz Interastral", "desc": "Uma empresa criada para apoiar o Aeon Qlipoth.\\nDesde então, tornou-se a maior entidade econômica da galáxia."}, "10075": {"id": "10075", "title": "Exéquias do Credo", "desc": "Adoradores de Aeon Terminus.\\nAguardam um encontro único na vida."}, "10076": {"id": "10076", "title": "Vanguarda do Presságio", "desc": "Aqueles que acreditam que Terminus representa o fim do universo.\\nDedicam-se a extrair profecias das palavras obscuras de Terminus."}, "10077": {"id": "10077", "title": "Os Cavaleiros da Beleza", "desc": "Povo que adora fervorosamente a beleza do Aeon Idrila.\\nOs guerreiros mais habilidosos dentre eles formaram os Cavaleiros da Beleza,\\nordem que se desfez quando Idrila desapareceu."}, "10078": {"id": "10078", "title": "Dispositivo IX", "desc": "Uma rede sombria na Galáxia,\\ncuja existência ainda não foi confirmada."}, "10079": {"id": "10079", "title": "Vigias da Galáxia", "desc": "Um grupo de vigilantes formado voluntariamente que acredita que a bondade e a justiça do universo precisam ser adoradas por meio das ações dos indivíduos.\\nApós nutrirem uma inimizade com Dr. Primitivo, membro 64 da Sociedade de Gênios, nunca mais se ouviu falar do grupo."}, "10080": {"id": "10080", "title": "Ficciologistas da História", "desc": "Emissários de Mythus, Aeon da Enigmata. Dedicados a adulterar, ofuscar, destruir e apagar as histórias da galáxia.\\nCom \"Enigmata\" como única filosofia, estão determinados em cobrir o universo com névoa."}, "10081": {"id": "10081", "title": "Os Enigmáticos", "desc": "Enquanto os Ficciologistas da História se dedicam a mistificar a história, os Enigmáticos se dedicam a destruir a clareza dos idiomas.\\nDesconstroem textos, criam metáforas, mudam a ordem das palavras e mudam definições para desorganizar idiomas que antes eram precisos."}, "10082": {"id": "10082", "title": "Emanadores", "desc": "Exploradores com poderes concedidos a eles diretamente por Aeons.São incomparavelmente mais poderosos do que meros mortais. Normalmente executam as vontades de Aeons."}, "10083": {"id": "10083", "title": "Exploradores", "desc": "Pessoas que trilham os Caminhos e recebem poder deles."}, "10084": {"id": "10084", "title": "Long", "desc": "Aeon ancestral falecido que governava o Caminho da Permanência.\\nCostumava aparecer na forma de um dragão gigante. Deixou um grande número de descendentes conhecidos como Rebentos de Long."}, "10085": {"id": "10085", "title": "Mythus", "desc": "Aeon que governa o Caminho da Enigmata. Sua forma ainda é desconhecida.\\nAcredita que as coisas em si estão além da percepção, e que as entidades finitas são incapazes de enxergar a verdadeira infinidade, e por isso, tudo é um enigma."}, "10086": {"id": "10086", "title": "Oroboros", "desc": "Aeon ancestral que governava o Caminho da Voracidade. Devora mundos, mas nunca se satisfaz.\\nAs lendas dizem que essa divindade é ao mesmo tempo Aeon e criaturas ancestrais chamadas Leviatãs."}, "10087": {"id": "10087", "title": "Idrila", "desc": "A bondade pura do mundo material que passa pelos sentidos de formas de vida inteligentes e é definida por eles: é assim que a \"beleza\" surgiu.\\nIdrila, outrora Aeon que governava o Caminho da Beleza, agora desapareceu."}, "10088": {"id": "10088", "title": "Tayzzyronth", "desc": "Aeon ancestral que morreu e que governava o Caminho da Propagação.\\nMembro derradeiro da Coleóptera, a forma de Tayzzyronth criou o terror de uma autorreplicação sem fim, uma vanguarda que inundou os mundos com a reprodução infinita.\\nTayzzyronth, ou melhor, Tayzzyronths vagaram pelo universo até que seu avanço foi detido pelas divindades."}, "10089": {"id": "10089", "title": "Terminus", "desc": "Aeon que volta no tempo e governa o Caminho da Finalidade.\\nUma aparição que viaja pelo universo enquanto murmura uma profecia destinada a ser cumprida."}, "10090": {"id": "10090", "title": "Fuli", "desc": "Pensamentos correspondem à existência. Assim, a memória é prova da existência.\\nAeon que governa o Caminho da Recordação, registra tudo o que foi esquecido e se prepara para o renascimento do universo."}, "10091": {"id": "10091", "title": "ATQ Básico", "desc": "Use o ATQ Básico de um personagem para atacar um inimigo e recuperar Pontos de Perícia."}, "10092": {"id": "10092", "title": "Pontos de Perícia", "desc": "Pontos de Perícia são compartilhados pela equipe. Usar Perícias consumirá Pontos de Perícia. \\nUsar o ATQ básico os recuperará.\\nPara vencer, você precisa alocar os recursos com sabedoria!"}, "10093": {"id": "10093", "title": "Perícia Suprema", "desc": "Personagens podem desferir sua Perícia Suprema imediatamente depois que ela for ativável. Desferir uma Perícia Suprema não consome a ação normal do personagem durante a rodada.\\nQuando uma Perícia Suprema for ativada, os personagens podem desferi-la mesmo se não for a rodada deles."}, "10094": {"id": "10094", "title": "Tipo", "desc": "Cada personagem tem um Tipo.\\nAtacar um inimigo com um personagem cujo Tipo corresponde à Fraqueza dele pode conceder uma vantagem na batalha."}, "10095": {"id": "10095", "title": "Âncora Espacial", "desc": "A energia armazenada nas Âncoras Espaciais pode restaurar os PV de Desbravadores, além de possibilitar o teletransporte para diferentes áreas."}, "10096": {"id": "10096", "title": "Técnica", "desc": "Durante a exploração, os personagens podem usar Técnicas fora do combate.\\nHá diversos tipos de Técnica, como as de suporte, reforço e ataque surpresa.\\nUse Técnicas para obter uma vantagem para sua equipe na exploração."}, "10097": {"id": "10097", "title": "Quebra de Fraqueza: Físico", "desc": "Usar ataques Físicos para ativar a Quebra de Fraqueza causará Dano Físico e aplicará o efeito Sangramento.\\nSangramento causa Dano Físico Contínuo."}, "10098": {"id": "10098", "title": "Quebra de Fraqueza: Vento", "desc": "Usar ataques de Vento para ativar a Quebra de Fraqueza causará Dano de Vento\\ne aplicará o efeito Cisalhamento de Vento.\\nCisalhamento de Vento causa Dano de Vento Contínuo."}, "10099": {"id": "10099", "title": "Quebra de Fraqueza: Raio", "desc": "Usar ataques de Raio para ativar a Quebra de Fraqueza causará Dano de Raio e aplicará o efeito Choque.\\nChoque causa Dano de Raio Contínuo."}, "10100": {"id": "10100", "title": "Quebra de Fraqueza: Fogo", "desc": "Usar ataques de Fogo para ativar a Quebra de Fraqueza causará Dano de Fogo e aplicará o efeito Queimadura.\\nQueimadura causa Dano de Fogo Contínuo."}, "10101": {"id": "10101", "title": "Quebra de Fraqueza: Gelo", "desc": "Usar ataques de Gelo para ativar a Quebra de Fraqueza aplicará Congelamento.\\nCongelamento impede que inimigos ajam e causa Dano de Gelo Contínuo."}, "10102": {"id": "10102", "title": "Quebra de Fraqueza: Quântico", "desc": "Usar ataques Quânticos para infligir a Quebra de Fraqueza causará Dano Quântico e Embaraço.\\nEmbaraço atrasa as ações inimigas e causa Dano Quântico Adicional durante a próxima ação do inimigo. Quando o inimigo é atingido, esse Dano extra será aumentado."}, "10103": {"id": "10103", "title": "Quebra de Fraqueza: Imaginário", "desc": "Usar ataques Imaginários para ativar a Quebra de Fraqueza aplicará Aprisionamento.\\nEste efeito atrasa as ações inimigas e reduz a VEL inimiga."}, "10104": {"id": "10104", "title": "Sushang", "desc": "Nascida no Yaoqing do Xianzhou, enviada para os Cavaleiros das Nuvens do Luofu para treinamento militar.\\nEmpunhando a espada da família, um presente de sua mãe, ela anseia pelo futuro que vai escrever."}, "10105": {"id": "10105", "title": "Jing Yuan", "desc": "A Presciência Divina, um dos Sete Árbitros-Generais da Aliança Xianzhou, comanda os Cavaleiros das Nuvens do Luofu do Xianzhou.\\nPupilo do último Campeão da Espada do Luofu, mas não é exatamente conhecido por suas proezas marciais."}, "10106": {"id": "10106", "title": "Luocha", "desc": "Comerciante estrangeiro vindo do além-mar que sempre carrega um caixão para onde for.\\nTem excelentes habilidades medicinais."}, "10107": {"id": "10107", "title": "Yanqing", "desc": "Retentor do general Jing Yuan. Espadachim habilidoso que ainda nem atingiu a maioridade.\\nCom uma espada na mão, Yanqing é invencível."}, "10108": {"id": "10108", "title": "Tingyun", "desc": "Amoraxadora da Comissão de Exploração do Céu do Luofu do Xianzhou.\\nEla viaja com representantes comerciais, forjando alianças e relações de comércio com muitos mundos."}, "10109": {"id": "10109", "title": "Yukong", "desc": "Líder da Comissão de Exploração do Céu do Luofu do Xianzhou, Yukong foi uma piloto experiente e atiradora primorosa.\\nDesde que assumiu a liderança da comissão, vive enterrada em papelada."}, "10110": {"id": "10110", "title": "Qingque", "desc": "Profetisa da Comissão de Divinação do Luofu do Xianzhou, e uma bibliotecária.\\nCada vez mais desestimulada e prestes a ser rebaixada a \"guardiã da porta\"."}, "10111": {"id": "10111", "title": "Bailu", "desc": "A grande mestra dos Vidyadharas, também conhecida como a \"Curandeira\" do Luofu.\\nEla usa sua ciência medicinal única para tratamentos que só podem ser concedidos à raça dracônica Vidyadhara para salvar vidas."}, "10112": {"id": "10112", "title": "Xueyi", "desc": "Juíza da Comissão dos Dez Senhores, que controla a vida e morte no Luofu.\\nEla habita o mundo dos vivos no corpo de uma marionete para cumprir sua missão."}, "10113": {"id": "10113", "title": "Fu Xuan", "desc": "Líder da Comissão de Divinação do Luofu.\\nA pessoa que usa o terceiro olho e a Matriz de Presciência para prever a rota do Xianzhou e o resultado de eventos."}, "10114": {"id": "10114", "title": "HooH", "desc": "Aeon do Caminho do Equilíbrio. Sua forma é desconhecida.\\nHooH e seus Emanadores influenciam o universo sorrateiramente, tentando alcançar um equilíbrio ideal."}, "10115": {"id": "10115", "title": "Mediadores", "desc": "Mediadores agem de acordo com os comandos de Aeon HooH, buscando uma situação de soma zero no universo.\\nSão confundidos com deuses em muitos mundos."}, "10116": {"id": "10116", "title": "Remoção de Efeito", "desc": "Habilidades de certos personagens podem remover penalidades aplicadas a personagens aliados. Elas podem virar o jogo na batalha num piscar de olhos."}, "10117": {"id": "10117", "title": "Remoção de Efeito", "desc": "Habilidades de certos personagens podem remover melhorias aplicadas a inimigos. Elas podem mudar batalhas contra inimigos especiais."}}