{"612020": {"id": "612020", "name": "Ressonância do Caminho: A Preservação", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Preservação, causando Dano Físico a todos os inimigos com base no Escudo total de todos os aliados.", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Formação da Ressonância: Reforço Zero-Dimensional", "desc": "Os ataques de Ressonância do Caminho: A Preservação se tornam Acertos CRIT. Para cada personagem com Escudo na equipe, o Dano CRIT aumenta em 15%.", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Formação da Ressonância: Reação Eutética", "desc": "Quando a Ressonância do Caminho é utilizada, todos os aliados ganham um Escudo que pode absorver Dano igual a 1% dos seus respectivos PV máximos, por 2 rodadas, e Âmbar é aplicado em todos os aliados ao mesmo tempo.", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Formação da Ressonância: Reação Isomórfica", "desc": "Ao entrar na batalha, a Ressonância do Caminho regenera 40% de Energia. Quando um aliado recebe um Escudo, a Ressonância do Caminho regenera adicionalmente 3% de Energia.", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Interação de Ressonância: Armadura com Espinhos", "desc": "Há uma chance-base de 150% da Ressonância do Caminho: A Preservação infligir Sangramento no alvo atacado por 2 rodada(s). Inimigos com Sangramento receberão Dano Físico Contínuo igual a 12% de seus PV máximos no início de cada rodada. Este Dano não pode exceder 250% da quantidade total do Escudo em efeito atualmente em todos os aliados.", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Interação de Ressonância: Estalo Gélido", "desc": "Ao atacar inimigos-alvo com Congelamento com a Ressonância do Caminho: A Preservação, o Dano causado aumenta em 80%, e o status de Congelamento dos inimigos-alvo será removido. Dissociação não será removida por este efeito.", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Interação de Ressonância: Resfriamento Reverso", "desc": "Ao usar Ressonância do Caminho, estende a duração do Escudo por 2 rodada(s) em personagens cujos PV estejam abaixo de 50% dos seus PV máximos. Para cada personagem afetado por isso, a Ressonância do Caminho atual causa 20% a mais de Dano.", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Interação de Ressonância: Ascensão Deslocada", "desc": "Usar a Perícia Suprema aumenta a PEN de RES a Físico da próxima Ressonância do Caminho em 8%, acumulando até 8 vez(es).", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Construção Divina: Transferência da Ressonância", "desc": "Quando um personagem usa um ataque, causa Dano de Terremoto igual a 100% do Escudo atual do personagem aos inimigos atingidos.", "enhanced_desc": "Depois que um personagem desfere um ataque, causa Dano de Terremoto igual a 100% do efeito de Escudo atual do personagem, mais 20% do efeito de Escudo total dos aliados do personagem que atingirem inimigos."}, "612031": {"id": "612031", "name": "Construção Divina: Campo Metastático", "desc": "Quando um personagem é atingido, causa Dano de Terremoto ao atacante igual a 340% do Escudo atual do personagem. Esse Dano não pode derrotar o inimigo.", "enhanced_desc": "Quando um personagem é atacado, causa Dano de Terremoto ao atacante igual a 420% do Escudo do personagem logo antes ao ataque. Esse Dano não pode derrotar o inimigo."}, "612032": {"id": "612032", "name": "Construção Divina: Macrossegregração", "desc": "No início da batalha, os personagens ganham um Escudo especial que pode absorver Dano igual a 1% de seus PV máximos. Sempre que ganhar outro Escudo, este Escudo especial também se fortalecerá em igual valor. Para cada 2 rodada(s), este é removido, e então este Escudo especial poderá ser recuperado.", "enhanced_desc": "No início da batalha, os personagens ganham um Escudo especial que pode absorver Dano igual a 10% de seus PV máximos. Sempre que ganhar outro Escudo, este Escudo especial também será fortalecido em 130%. A cada 2 rodada(s), este será removido, e então este Escudo especial poderá ser recuperado."}, "612040": {"id": "612040", "name": "Construção Interestelar: Estrutura de Cisalhamento", "desc": "Personagens causam Dano de Terremoto aumentado em 10% ao inimigo-alvo, e inimigos adjacentes a ele também sofrem Dano de Terremoto equivalente a 25% do Dano causado ao inimigo-alvo.", "enhanced_desc": "Personagens causam Dano de Terremoto aumentado em 15% ao alvo. Outros inimigos também sofrem Dano de Terremoto equivalente a 30% do Dano causado ao inimigo-alvo."}, "612041": {"id": "612041", "name": "Construção Interestelar: Treliça de Explosão", "desc": "Quando um personagem causa Dano de Terremoto no inimigo-alvo, há 65% de chance-base de infligir Sangramento no alvo.", "enhanced_desc": "Quando um personagem causa Dano de Terremoto no inimigo-alvo, há 100% de chance-base de infligir Sangramento no alvo."}, "612042": {"id": "612042", "name": "Construção Interestelar: Solução Sólida", "desc": "Causa Dano aumentado de Terremoto aos inimigos. A quantidade de Dano acrescido é igual a 80% da DEF do personagem atual.", "enhanced_desc": "Causa Dano aumentado de Terremoto aos inimigos. A quantidade de Dano acrescido é igual a 120% da DEF do personagem atual."}, "612043": {"id": "612043", "name": "Construção Interestelar: Carregamento Seguro", "desc": "Personagens com Escudos aumentam o seu ATQ atual em 40% do efeito do Escudo no personagem, até um máximo de 120% do seu ATQ Base.", "enhanced_desc": "Personagens com Escudos aumentam o seu ATQ atual em 60% do efeito do Escudo no personagem, até um máximo de 160% do seu ATQ Base."}, "612044": {"id": "612044", "name": "Construção Interestelar: Santuário", "desc": "No final da rodada, há 80% de chance fixa dos personagens ganharem um Escudo igual a 12% de seus PV máximos, durando por 1 rodada(s).", "enhanced_desc": "No final da rodada, personagens ganham um Escudo especial que pode absorver Dano igual a 15% de seus PV máximos, durando por 1 rodada(s)."}, "612045": {"id": "612045", "name": "Construção Interestelar: Pirâmide Quadrangular", "desc": "Aumenta o Dano máximo que pode ser absorvido pelos Escudos criados pelos personagens em 30%.", "enhanced_desc": "Quando um personagem recebe um Escudo, aumenta o Dano máximo que pode ser absorvido pelo Escudo em 35%."}, "612046": {"id": "612046", "name": "Construção Interestelar: Hipoeutetóide", "desc": "Quando um personagem dá Escudos para os aliados, ele ganha um Escudo que absorve Dano equivalente a 24% do Escudo fornecido por 2 rodada(s).", "enhanced_desc": "Quando um personagem dá Escudos para os aliados, ele ganha um Escudo que absorve Dano equivalente a 36% do Escudo fornecido por 2 rodada(s)."}, "612050": {"id": "612050", "name": "Construção: Montagem", "desc": "Personagens ganham 6% de aumento de DEF para cada Bênção da Preservação, acumulando em até no máximo 6 vez(es).", "enhanced_desc": "Personagens ganham 8% de aumento de DEF para cada Bênção da Preservação, acumulando em até no máximo 9 vez(es)."}, "612051": {"id": "612051", "name": "Construção: Sentinela", "desc": "Ao entrar na batalha, os personagens ganham um Escudo igual a 16% dos PV máximos por 2 rodada(s).", "enhanced_desc": "Ao entrar na batalha, os personagens ganham um Escudo igual a 24% dos PV máximos por 2 rodada(s)."}, "612052": {"id": "612052", "name": "Construção: Remendo", "desc": "Ao ser atacado, o personagem ganha um Escudo que absorve Dano equivalente a 18% dos PV perdidos durante o ataque por 1 rodada(s).", "enhanced_desc": "Ao ser atacado, o personagem ganha um Escudo que absorve Dano equivalente a 18% dos PV perdidos durante o ataque por 2 rodada(s)."}, "612053": {"id": "612053", "name": "Construção: Compensação", "desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, os personagens ganham um Escudo que pode absorver Dano equivalente a 14% dos seus PV máximos por 2 rodada(s).", "enhanced_desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, os personagens ganham um Escudo que pode absorver Dano equivalente a 18% dos seus PV máximos por 3 rodada(s)."}, "612054": {"id": "612054", "name": "Construção: Firmeza", "desc": "Personagens com Escudo recebem 16% a menos de Dano.", "enhanced_desc": "Personagens com Escudo recebem 24% a menos de Dano."}, "612055": {"id": "612055", "name": "Construção: Giro", "desc": "Quando um personagem ganha um Escudo, há 20% de chance fixa de dissipar 1 penalidade atualmente no personagem.", "enhanced_desc": "Quando um personagem ganha um Escudo, há 30% de chance fixa de dissipar 1 penalidade atualmente no personagem."}, "612056": {"id": "612056", "name": "Construção: Explosão", "desc": "Aumenta o Dano CRIT de personagens com Escudo em 30%.", "enhanced_desc": "Aumenta o Dano CRIT de personagens com Escudo em 45%."}, "612057": {"id": "612057", "name": "Construção: Concentração", "desc": "Aumenta a Chance de CRIT de personagens com Escudo em 16%.", "enhanced_desc": "Aumenta a Chance de CRIT de personagens com Escudo em 24%."}, "612120": {"id": "612120", "name": "Ressonância do Caminho: A Recordação", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Recordação, causando Dano de Gelo a todos os inimigos com 120% de chance-base de Congelar todos os inimigos por 1 rodada(s).", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Formação da Ressonância: Recuperação Total", "desc": "Quando a Ressonância do Caminho é usada, tem 150% de chance-base de diminuir a chance de inimigos resistirem a Congelamento em 100% por 1 rodada(s).", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Formação da Ressonância: Experiência Rica", "desc": "Ao usar a Ressonância do Caminho, há uma chance-base de 150% de aplicar Rio Eterno a todos os inimigos por 1 rodada.", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Formação da Ressonância: Primeiro Amor de Novo", "desc": "Ao entrar na batalha, a Ressonância do Caminho regenera 40% Energia. Quando um inimigo sofre Congelamento, a Ressonância do Caminho regenera adicionalmente 5% de Energia.", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Interação de Ressonância: Rostos Locais", "desc": "Quando o efeito de Congelamento causado pela Ressonância do Caminho for desfeito ou resistido por um inimigo-alvo, há uma chance-base de 150% de reduzir a RES a Todos os Tipos do alvo em 15% por 2 rodada(s). Para cada 1% de PV que cada aliado perde, a RES a Todos os Tipos do alvo será reduzida adicionalmente em 0.06%.", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Interação de Ressonância: Cenário Enevoado", "desc": "Quando um efeito de Congelamento causado pela Ressonância do Caminho for desfeito ou resistido por inimigos-alvo, há uma chance-base de 150% de diminuir a VEL do alvo em 15% por 2 rodada(s).", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Interação de Ressonância: Rugido e Sussurro", "desc": "Quando o efeito de Congelamento da Ressonância do Caminho é dissipado ou resistido, os personagens ganham um Escudo com força igual a 40% dos seus PV máximos por 2 rodada(s). Este efeito só pode ser acionado uma vez a cada uso da Ressonância do Caminho.", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Interação de Ressonância: Espelhamento Aparente", "desc": "ATQs Básicos contra inimigos com Congelamento pela Ressonância do Caminho têm uma chance-base de 100% de infligir Dissociação neles por 1 rodada(s).", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Experiência Perfeita: Fuli", "desc": "Ao atacar inimigos com Congelamento, tem 100% de chance-base de infligir Dissociação por 1 rodada(s).", "enhanced_desc": "Ao atacar inimigos com Congelamento, há uma chance-base de 100% de aplicar Dissociação em um inimigo por 1 rodada(s). O Dano causado quando a Dissociação é removida aumenta em 20%."}, "612131": {"id": "612131", "name": "Experiência Perfeita: Inocência", "desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, há uma chance-base de 100% de aplicar Dissociação no inimigo por 1 rodada(s).", "enhanced_desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, tem 100% de chance-base de aplicar Dissociação no inimigo por 1 rodada(s). Este efeito ignora a chance dos inimigos resistirem ao efeito de Congelamento."}, "612132": {"id": "612132", "name": "Experiência Perfeita: Reticência", "desc": "Quando um inimigo é atacado 6 vez(es), há 120% de chance-base de causar Congelamento ao inimigo por 1 rodada(s).", "enhanced_desc": "Quando um inimigo é atacado 5 vez(es), há 150% de chance-base de causar Congelamento ao inimigo por 1 rodada(s)."}, "612140": {"id": "612140", "name": "Experiência Suprema: Melancolia", "desc": "Ao atacar um inimigo-alvo que está com o efeito de Dissociação, remove a Dissociação e causa Dano igual a 150% do Dano da remoção da Dissociação.", "enhanced_desc": "Ao atacar um inimigo-alvo que está com o efeito de Dissociação, remove a Dissociação e causa Dano igual a 200% do Dano da remoção da Dissociação."}, "612141": {"id": "612141", "name": "Experiência Suprema: Tontura", "desc": "Aumenta o Dano causado a inimigos com Dissociação em 36%. Este efeito será válido por 1 rodada após o efeito de Dissociação ser removido.", "enhanced_desc": "Aumenta o Dano causado a inimigos com Dissociação em 54%. Este efeito será válido por 1 rodada após o efeito de Dissociação ser removido."}, "612142": {"id": "612142", "name": "Experiência Suprema: Insensibilidade", "desc": "Quando o efeito de Dissociação é removido de um inimigo, tem 50% de chance-base de causar Congelamento ao alvo por 1 rodada(s).", "enhanced_desc": "Quando o efeito de Dissociação é removido de um inimigo, tem 75% de chance-base de causar Congelamento ao alvo por 1 rodada(s)."}, "612143": {"id": "612143", "name": "Experiência Suprema: Sentimentalismo", "desc": "Quando um inimigo recebe Dano de Gelo, inimigos adjacentes a ele também recebem Dano igual a 20% do Dano recebido pelo inimigo-alvo.", "enhanced_desc": "Quando um inimigo recebe Dano de Gelo, outros inimigos próximos também recebem Dano igual a 24% do Dano recebido pelo inimigo-alvo."}, "612144": {"id": "612144", "name": "Experiência Suprema: Indelebilidade", "desc": "Quando um personagem causa Dano em um inimigo, há 2.0% de chance-base de Congelar o inimigo atingido por 1 rodada(s).", "enhanced_desc": "A chance de resistir ao efeito de Congelamento dos inimigos diminui em 20%. Quando um personagem causa Dano a um inimigo, há 2.5% de chance-base de Congelar o inimigo atingido por 1 rodada(s)."}, "612145": {"id": "612145", "name": "Experiência Suprema: Estremecimento", "desc": "Quando um personagem usa a Perícia Suprema, tem 70% de chance-base de aplicar Fraqueza contra Gelo a um inimigo aleatório por 2 rodada(s).", "enhanced_desc": "Quando um personagem usa a Perícia Suprema, tem 70% de chance-base de aplicar Fraqueza contra Gelo a um inimigo aleatório que não tem Fraqueza contra Gelo por 2 rodada(s)."}, "612146": {"id": "612146", "name": "Experiência Suprema: Dissidente", "desc": "Ao entrar em batalha, há uma chance-base de 150% de todos os inimigos sofrerem Congelamento por 1 rodada(s).", "enhanced_desc": "No início da batalha, há uma chance-base de 150% de todos os inimigos sofrerem Congelamento e terem sua VEL reduzida em 30% por 1 rodada(s)."}, "612150": {"id": "612150", "name": "Experiência: Vergonha Indescritível", "desc": "Para cada Bênção da Recordação que o time tiver, a chance dos inimigos de resistir a Congelamento diminui em 6%, acumulando em até 6 vez(es).", "enhanced_desc": "Para cada Bênção da Recordação que o time tiver, a chance dos inimigos de resistir a Congelamento diminui em 8%, acumulando em até 9 vez(es)."}, "612151": {"id": "612151", "name": "Experiência: A Tormenta da Alienação", "desc": "Taxa de Acerto de Efeito aumenta em 16%.", "enhanced_desc": "Taxa de Acerto de Efeito aumenta em 24%."}, "612152": {"id": "612152", "name": "Experiência: Memória Perdida", "desc": "Quando os ataques reduzem o PV de um inimigo a um ponto inferior a 50% pela primeira vez nessa batalha, há 70% de chance-base de Congelar o inimigo por 1 rodada(s).", "enhanced_desc": "Quando os ataques reduzem o PV de um inimigo a um ponto inferior a 50% pela primeira vez nessa batalha, há 100% de chance-base de Congelar o inimigo por 1 rodada(s)."}, "612153": {"id": "612153", "name": "Experiência: Ódio Frio Como Pedra", "desc": "Quando um personagem usa Perícia ou Perícia Suprema para atacar um inimigo com Congelamento, o Dano deste ataque aumenta em 36%.", "enhanced_desc": "Quando um personagem usa Perícia ou Perícia Suprema para atacar um inimigo com Congelamento, o Dano deste ataque aumenta em 54%."}, "612154": {"id": "612154", "name": "Experiência: Dor e Sofrimento", "desc": "Logo após um inimigo ser Congelado, o(s) próximo(s) 1 ataque(s) usados contra este inimigo terão Chance de CRIT aumentada em 100%. Este efeito é dissipado quando o estado de Congelamento é removido.", "enhanced_desc": "Logo após um inimigo ser Congelado, o(s) próximo(s) 2 ataque(s) usados contra este inimigo terão Chance de CRIT aumentada em 100%. Este efeito é dissipado quando o estado de Congelamento é removido."}, "612155": {"id": "612155", "name": "Experiência: Dificuldade Primordial", "desc": "Aumenta o Dano recebido por inimigos com Congelamento em 16%.", "enhanced_desc": "Aumenta o Dano recebido por inimigos com Congelamento em 24%."}, "612156": {"id": "612156", "name": "Experiência: Adrenalina da Progressão", "desc": "Quando um personagem congela um inimigo, regenera 8 de Energia. O efeito só pode ser ativado uma vez por Ação.", "enhanced_desc": "Quando um personagem congela um inimigo, regenera 12 de Energia. O efeito só pode ser ativado uma vez por Ação."}, "612157": {"id": "612157", "name": "Experiência: Empolgação Responsiva", "desc": "Quando um personagem aplica Congelamento num inimigo, o personagem ganha um Escudo que absorve Dano equivalente a 16% dos seus PV máximos por 3 rodada(s).", "enhanced_desc": "Quando um personagem aplica Congelamento num inimigo, o personagem ganha um Escudo que absorve Dano equivalente a 24% dos seus PV máximos por 3 rodada(s)."}, "612220": {"id": "612220", "name": "Ressonância do Caminho: A Inexistência", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Inexistência, com 80% de chance-base de aplicar Queimadura, Choque, Sangramento, e 2 acúmulos de Cisalhamento de Vento a todos os inimigos por 2 rodada(s).", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Formação da Ressonância: A Raiz Duvidosa Quádrupla", "desc": "Ao usar Ressonância do Caminho, aumenta a chance-base de aplicar efeitos de status em 100%, estende a duração dos status em 1 rodada e aumenta 1 acúmulo dos status acumuláveis.", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Formação da Ressonância: Sofrimento e Raio de Sol", "desc": "Os ataques da Ressonância do Caminho: A Inexistência tem 100% de chance-base de infligir 2 acúmulos de Confusão e 2 acúmulos de Carência a todos os inimigos por 2 rodada(s).", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Formação da Ressonância: Forasteiro", "desc": "Ao entrar na batalha, a Ressonância do Caminho regenera 40% de Energia. Quando um inimigo recebe Dano Contínuo, a Ressonância do Caminho regenera adicionalmente 2% de Energia.", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Interação de Ressonância: Fora da Pista Castigada", "desc": "Depois de usar uma Ressonância do Caminho, para cada tipo de penalidade (entre Queimadura, Choque, Sangramento e Cisalhamento de Vento) com a qual o inimigo-alvo está afetado no momento, Avança Adiante as ações de todos os aliados em 4%.", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Interação de Ressonância: Noites Brancas", "desc": "O ATQ Básico de um personagem pode fazer com que todos os Danos Contínuos aplicados atualmente no alvo pela Ressonância do Caminho: A Inexistência causem Dano imediatamente equivalente a 40% do Dano original desses status.", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Interação de Ressonância: Reinado das Chaves", "desc": "A Ressonância do Caminho causa 30% a mais de Dano a inimigos com Congelamento. Quando inimigos-alvo são afligidos por Congelamento, efeitos de Dano Contínuo aplicados pela Ressonância do Caminho estendem sua duração em 1 rodada(s).", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Interação de Ressonância: Terror e Tremor", "desc": "Para cada Tipo único de Dano não proveniente de Dano Contínuo que o inimigo-alvo recebeu, a Ressonância do Caminho causa 6% a mais de Dano a ele, durando até o final da rodada.", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Funeral do Perseguidor Sensorial", "desc": "Toda vez que um inimigo receber Dano de uma fonte de Dano Contínuo, aplica 1 acúmulo(s) de Suspeita.", "enhanced_desc": "Toda vez que um inimigo receber Dano Contínuo, aplica 1 acúmulo(s) de Suspeita nele. Os acúmulos de Suspeita não diminuem."}, "612231": {"id": "612231", "name": "O Homem Escondido", "desc": "Toda vez que um inimigo for atingido com um estado de Dano Contínuo, aplica 3 acúmulo(s) de Suspeita nele.", "enhanced_desc": "Toda vez que um inimigo for atingido com Dano Contínuo, aplica 3 acúmulo(s) de Suspeita. Sempre que o Dano Contínuo reiniciar, aplica 1 acúmulo(s) de Suspeita nele."}, "612232": {"id": "612232", "name": "Por Que Nem Tudo Desapareceu Ainda?", "desc": "Ao início da rodada de um inimigo, aciona Dano Contínuo extra por 1 vezes, causando Dano igual a 90% do Dano Contínuo original.", "enhanced_desc": "Ao início da rodada de um inimigo, aciona Dano Contínuo extra por 1 vezes, causando Dano igual a 135% do Dano Contínuo original."}, "612240": {"id": "612240", "name": "Começo e Fim", "desc": "Quando um inimigo afetado por Suspeita é derrotado, inflige o mesmo número de acúmulos de Suspeita do inimigo derrotado em 1 inimigo(s)-alvo(s) aleatório(s).", "enhanced_desc": "Quando um inimigo afetado por Suspeita é derrotado, inflige o mesmo número de acúmulos de Suspeita do inimigo derrotado em 2 inimigo(s)-alvo(s) aleatório(s)."}, "612241": {"id": "612241", "name": "Café Autoengano", "desc": "Quando um inimigo tem Suspeita, inflige 1 acúmulo(s) extra(s) de Suspeita.", "enhanced_desc": "Quando um inimigo é afetado por Suspeita, o acúmulo ganho é dobrado."}, "612242": {"id": "612242", "name": "Chamado da Natureza", "desc": "Para cada acúmulo de Suspeita que os inimigos têm, reduz seus ATQ em 0.3%, no máximo de 30%.", "enhanced_desc": "Para cada acúmulo de Suspeita que os inimigos têm, reduz seus ATQ em 0.4%, no máximo de 30%, e reduz RES a Efeito em 0.4%, até o máximo de 30%."}, "612243": {"id": "612243", "name": "Noite Além da Pira", "desc": "Aumenta a eficiência da Quebra de Fraqueza em 30%.", "enhanced_desc": "Aumenta a eficiência da Quebra de Fraqueza em 45%."}, "612244": {"id": "612244", "name": "Inferno São as Outras Pessoas", "desc": "Quando um personagem Quebra a Fraqueza de um inimigo, o efeito de Quebra de Fraqueza do mesmo tipo também é aplicado aos inimigos adjacentes.", "enhanced_desc": "Quando um personagem Quebra a Fraqueza de um inimigo, o mesmo Tipo de Quebra de Fraqueza também é aplicado a todos os inimigos."}, "612245": {"id": "612245", "name": "Crepúsculo da Existência", "desc": "Ao acertar um inimigo que está sob Quebra de Fraqueza, tem uma chance-base de 75% de aplicar Queimadura, Choque, Sangramento ou Cisalhamento de Vento no inimigo por 2 rodada(s).", "enhanced_desc": "Quando um inimigo sofrendo de Quebra de Fraqueza é atingido, tem uma chance-base de 75% de infligir Queimadura, Choque, Sangramento ou Cisalhamento de Vento no inimigo por 2 rodada(s), e remove uma penalidade do atacante."}, "612246": {"id": "612246", "name": "Tudo é Possível", "desc": "Se um inimigo é atacado enquanto está sob Dano Contínuo, um Dano Contínuo aleatório é ativado, causando Dano igual a 100% do Dano Contínuo.", "enhanced_desc": "Se um inimigo é atacado enquanto está sob Dano Contínuo, um Dano Contínuo aleatório é ativado, causando Dano igual a 150% do Dano Contínuo."}, "612250": {"id": "612250", "name": "Ignosticismo", "desc": "Ganha aumento de 6% de Dano Contínuo para cada Bênção da Inexistência. Este efeito pode ser acumulado no máximo de 6 vez(es).", "enhanced_desc": "Ganha aumento de 8% de Dano Contínuo para cada Bênção da Inexistência. Este efeito pode ser acumulado no máximo de 9 vez(es)."}, "612251": {"id": "612251", "name": "Questionamento do Propósito", "desc": "Aumenta o Efeito de Quebra dos personagens em 50%.", "enhanced_desc": "Aumenta o Efeito de Quebra dos personagens em 75%."}, "612252": {"id": "612252", "name": "Visão Cega", "desc": "Reduz a RES a Efeito de inimigos em 12%.", "enhanced_desc": "Reduz a RES a Efeito de inimigos em 18%."}, "612253": {"id": "612253", "name": "Palestra Trágica", "desc": "Aumenta o Dano Contínuo recebido por inimigos em 10%.", "enhanced_desc": "Aumenta o Dano Contínuo recebido por inimigos em 15%."}, "612254": {"id": "612254", "name": "Labirinto Sensorial", "desc": "Estende a duração de Cisalhamento de Vento, Sangramento, Choque e Queimadura em inimigos por 1 rodada(s).", "enhanced_desc": "Estende a duração de Cisalhamento de Vento, Sangramento, Choque e Queimadura em inimigos por 2 rodada(s)."}, "612255": {"id": "612255", "name": "Arrumação Emocional", "desc": "Toda vez que um inimigo-alvo estiver sob o status de Dano Contínuo, aumenta em 3% o Dano recebido dele. Este efeito pode acumular até 4 vez(es).", "enhanced_desc": "Toda vez que um inimigo-alvo estiver sob o status de Dano Contínuo, aumenta em 4% o Dano recebido dele. Este efeito pode acumular até 5 vez(es)."}, "612256": {"id": "612256", "name": "Oferendas de Enganação", "desc": "Toda vez que um inimigo receber Dano de uma fonte de Dano Contínuo, todos os aliados ganham PV igual a 1.0% de seus respectivos PV máximos.", "enhanced_desc": "Toda vez que um inimigo receber Dano de uma fonte de Dano Contínuo, todos os aliados ganham PV igual a 1.5% de seus respectivos PV máximos."}, "612257": {"id": "612257", "name": "Antes do Amanhecer", "desc": "Toda vez que um inimigo receber Dano Contínuo, regenera 2.0 de Energia a um aliado aleatório.", "enhanced_desc": "Toda vez que um inimigo receber Dano Contínuo, regenera 3.0 de Energia a um aliado aleatório."}, "612320": {"id": "612320", "name": "Ressonância do Caminho: A Abundância", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Abundância, restaurando os PV de todos os aliados em 50% de seus respectivos PV máximos, e aumentando seus PV máximos em 15% por 2 rodada(s).", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Formação da Ressonância: Último Nirvana", "desc": "Quando qualquer personagem aliado sofrer Dano fatal, a Ressonância do Caminho da Abundância o impede de ser derrubado e consome automaticamente toda a Energia para liberar a Ressonância do Caminho. Este efeito pode ser acionado até 1 vez(es) por batalha.", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Formação da Ressonância: Anicca", "desc": "Ao liberar a Ressonância do Caminho, remove todas as penalidades de todos os personagens e aplica 1 acúmulo(s) de Subjugação de Males por 1 rodada(s).", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Formação da Ressonância: Anatta", "desc": "Após a Energia da Ressonância do Caminho ser consumida pela primeira vez na batalha pelo uso da Ressonância do Caminho, a Ressonância do Caminho da Abundância aparecerá na ordem de ação. A Cura Realizada fornecida por essa Ressonância diminui em 30%. Quando essa Ressonância é ativada, ela libera automaticamente a Ressonância do Caminho para curar aliados.", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Interação de Ressonância: Altura de Montanha", "desc": "Após um personagem ter seus PV restaurados por uma Ressonância do Caminho e se a quantidade de cura exceder os PV máximos, recupera 1 Ponto de Perícia. Este efeito só pode ser acionado 1 vez por uso da Ressonância do Caminho. Após acionar este efeito, todo o Dano causado por todos os aliados é aumentado em 30% por 2 rodadas. Este efeito pode acumular até 2 vez(es).", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Interação de Ressonância: Anulando o Ardor", "desc": "Após usar a Ressonância do Caminho, a Eficiência de Quebra de Fraqueza de todos os aliados aumenta em 15%, e o Efeito de Quebra aumenta em 50%. Este efeito dura por 2 rodada(s) e acumula até 2 vez(es).", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Interação de Ressonância: Samadhi Passageiro", "desc": "Para cada 1% de cura da Ressonância do Caminho que exceda os PV máximos de um personagem, a Perícia Suprema do personagem causa 1% a mais de Dano. Esse efeito pode acumular até um máximo de 100% vez(es), durando por 2 rodada(s).", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Interação de Ressonância: Morte Destinada", "desc": "A cura da Ressonância do Caminho que exceder os PV máximos de um personagem é armazenada e será liberada como cura automática quando os PV do personagem caírem abaixo de 35% dos seus PV máximos. Até 50% dos PV máximos do personagem (quando a Ressonância do Caminho é usada) pode ser armazenado.", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Prosperidade, Longevidade", "desc": "Carrega Orvalho quando os PV de um personagem são restaurados. O valor da Carga é igual a 100% da quantidade de cura recebida.", "enhanced_desc": "Carrega Orvalho quando os PV de um personagem são restaurados. O valor da Carga é igual a 100% da quantidade de cura recebida e aumenta o Dano de Orvalho em 40%."}, "612331": {"id": "612331", "name": "Mudra de Bênção", "desc": "Carrega Orvalho no início da rodada de um personagem. O valor da Carga é equivalente a 60% de seus PV atuais.", "enhanced_desc": "Carrega Orvalho no início da rodada de um personagem. O valor da Carga é equivalente a 70% dos PV máximos."}, "612332": {"id": "612332", "name": "Ser de Abundância, Uma Só Mente", "desc": "Quando um personagem fornece cura, aliados que não são o alvo de cura também ganharão PV igual a 30% da Cura Realizada.", "enhanced_desc": "Quando um personagem concede cura, os aliados que não receberam a cura também recuperarão PV equivalentes a 30% da quantidade curada. Aumenta o ATQ de todos os aliados em 15% da quantidade curada, acumulando até 80% do respectivo ATQ Base de cada aliado. Dura até o final da rodada seguinte."}, "612340": {"id": "612340", "name": "Boas Ações Seguem Velhos Pecados", "desc": "Restaura os PV com valor equivalente a 20% da Carga quando Orvalho se rompe, com valor máximo de 18% dos PV máximos do personagem.", "enhanced_desc": "Restaura os PV com valor equivalente a 20% da Carga quando Orvalho se rompe, com valor máximo de 24% dos PV máximos do personagem e pelo menos 12% dos PV máximos dele."}, "612341": {"id": "612341", "name": "Mortais do Campo de Buda", "desc": "Quando um personagem estiver com PV completos, aumenta a Eficiência de Carga de Orvalho em 80%.", "enhanced_desc": "Quando um personagem estiver com PV completos, aumenta a Eficiência de Carga de Orvalho em 120%."}, "612342": {"id": "612342", "name": "Salvação da Danação", "desc": "Quando o Orvalho quebra, tem 65% de chance fixa de remover 1 penalidade do personagem.", "enhanced_desc": "Quando o Orvalho quebra, tem 100% de chance fixa de remover 1 penalidade do personagem."}, "612343": {"id": "612343", "name": "Vela Lunar Preciosa", "desc": "Quando um personagem cura aliados, aumenta o ATQ de ambas as unidades em 50% por 1 rodada(s).", "enhanced_desc": "Quando um personagem cura aliados, aumenta o ATQ de todos os aliados em 50% por 1 rodada(s)."}, "612344": {"id": "612344", "name": "Aversão ao Sofrimento", "desc": "Após desferir ataques, os personagens causam Dano Adicional equivalente a 36% dos PV atuais do personagem.", "enhanced_desc": "Quando um personagem ataca, causa Dano Adicional ao inimigo equivalente a 42% dos PV máximos do personagem."}, "612345": {"id": "612345", "name": "Limpeza de Corpo de Lucita", "desc": "Quando um personagem estiver com os PV completos, o Dano recebido é reduzido em 36%.", "enhanced_desc": "Quando um personagem estiver com os PV completos, o Dano recebido é reduzido em 36% e a RES a Efeito aumenta em 27%."}, "612346": {"id": "612346", "name": "Barco Prajna", "desc": "Ao receber cura de um aliado, os personagens recuperam PV extras equivalentes a 30% da quantidade de PV curados.", "enhanced_desc": "Ao receber cura de um aliado, os personagens recuperam PV extras equivalentes a 45% da quantidade de PV curados."}, "612350": {"id": "612350", "name": "Chuva da Verdade", "desc": "Para cada Bênção da Abundância, aumenta os PV máximos respectivos dos aliados em 5%. Este efeito pode ser acumulado no máximo de 6 vez(es).", "enhanced_desc": "Para cada Bênção da Abundância, aumenta os PV máximos respectivos dos aliados em 7%. Este efeito pode ser acumulado no máximo de 9 vez(es)."}, "612351": {"id": "612351", "name": "Doce Orvalho", "desc": "Aumenta Cura Recebida em 12%.", "enhanced_desc": "Aumenta Cura Recebida em 18%."}, "612352": {"id": "612352", "name": "Vida Estendida", "desc": "Ao entrar na batalha, os personagens restauram 24% de seus PV máximos.", "enhanced_desc": "Ao entrar na batalha, os personagens restauram 36% de seus PV máximos."}, "612353": {"id": "612353", "name": "Selo", "desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, restaura PV para o personagem igual a 16% dos seus PV máximos.", "enhanced_desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, restaura PV para o personagem igual a 24% dos seus PV máximos."}, "612354": {"id": "612354", "name": "Remover Desastre", "desc": "Depois de um personagem ser curado, aumenta a DEF dele em 24% por 1 rodada(s).", "enhanced_desc": "Depois de um personagem ser curado, aumenta a DEF dele em 36% por 1 rodada(s)."}, "612355": {"id": "612355", "name": "Renascimento", "desc": "Após um personagem curar alguém, ele restaura os PV equivalentes a 12% dos seus PV máximos. Só é possível ativar este efeito uma vez por ação.", "enhanced_desc": "Após um personagem curar alguém, ele restaura os PV equivalentes a 18% dos seus PV máximos. Só é possível ativar este efeito uma vez por ação."}, "612356": {"id": "612356", "name": "Força Vitoriosa", "desc": "Depois de um personagem ser curado, aumenta a VEL dele em 10% por 1 rodada(s).", "enhanced_desc": "Depois de um personagem ser curado, aumenta a VEL dele em 15% por 1 rodada(s)."}, "612357": {"id": "612357", "name": "Bênção", "desc": "Após um personagem curar alguém, tem 30% de chance fixa de recuperar 1 Ponto de Perícia. Só é possível ativar este efeito uma vez por ação.", "enhanced_desc": "Após um personagem curar alguém, tem 45% de chance fixa de recuperar 1 Ponto de Perícia. Só é possível ativar este efeito uma vez por ação."}, "612420": {"id": "612420", "name": "Ressonância do Caminho: A Caça", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Caça, causando Dano de Vento a todos os inimigos com base no ATQ atual do personagem com o maior ATQ.", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Formação da Ressonância: Caça-Estrelas", "desc": "Ao usar Ressonância do Caminho, o aliado com o maior ATQ ganha uma rodada instantaneamente e recebe a Flecha Celestial Caçadora de Luz, durando até este aliado usar qualquer habilidade.", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Formação da Ressonância: Arco e Flecha", "desc": "Quando a Ressonância do Caminho: A Caça causa dano, inimigos com PV inferior a 50% são garantidos de receber Acerto CRIT, com Dano CRIT em 50%. Quando o inimigo é derrotado, regenera 50% de Energia.", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Formação da Ressonância: Mira Perfeita", "desc": "Aumenta o limite de Energia da Ressonância do Caminho de 100 para 200 pontos. Quando a rodada de um aliado começa, regenera adicionalmente 3% de Energia da Ressonância do Caminho.", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Interação de Ressonância: Brisa Desconcertante", "desc": "Após usar a Ressonância do Caminho, a VEL de todos os aliados aumenta em 25 por 2 rodada(s). Este efeito também é aplicado a unidades invocadas pelos aliados.", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Interação de Ressonância: Raio de Chama Estelar", "desc": "Após inimigos-alvo serem derrotados por uma Ressonância do Caminho, restaura os PV de todos os aliados igual a 50% dos seus respectivos PV máximos.", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Interação de Ressonância: Armadilha Solene", "desc": "Para cada Ponto de Perícia recuperado por aliados, a próxima Ressonância do Caminho causa 20% a mais de Dano, acumulando até 8 vez(es).", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Interação de Ressonância: Aguardando com o Arco em Mãos", "desc": "Ao usar Ressonância do Caminho, a duração do Escudo dos aliados é estendida em 5 rodada(s).", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Reinado Imperial", "desc": "No início da rodada de um personagem, ele recebe 1 acúmulo(s) de Bônus Crítico.", "enhanced_desc": "Quando começa a rodada de um personagem, ele recebe 1 acúmulo(s) de Bônus Crítico e aumenta o limite de acúmulos de Bônus Crítico para 12."}, "612431": {"id": "612431", "name": "Vitória Imperecível", "desc": "Depois que um personagem derrota um inimigo, sua ação é Avançada Adiante em 100%. No início da rodada seguinte, ele recebe 4 acúmulo(s) de Bônus Crítico.", "enhanced_desc": "Depois que um personagem derrota um inimigo, sua ação é Avançada Adiante em 100%. No início da rodada seguinte, ele recebe 7 acúmulo(s) de Bônus Crítico."}, "612432": {"id": "612432", "name": "Aniquilação Celestial", "desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, sua ação Avança em 100% e aumenta o Dano causado em seu próximo ataque em 50%.", "enhanced_desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, sua ação Avança em 100% e aumenta o Dano causado pelo seu próximo ataque em 75%. Se o inimigo que sofrer Quebra de Fraqueza for um Inimigo de Elite, a Ação Avança para todos os aliados."}, "612440": {"id": "612440", "name": "Batalha Contra um Velho Inimigo", "desc": "Quando um personagem tem mais de 100% de Chance de CRIT e se tiver Bônus Crítico, atualmente, para cada 1% de Chance de CRIT que exceder os 100%, aumenta o Dano CRIT em 3%. O Dano CRIT pode ser aumentado dessa forma até o máximo de 150%.", "enhanced_desc": "Se o personagem tiver mais de 100% de Chance de CRIT e se tiver Bônus Crítico, atualmente, para cada 1% de Chance de CRIT que exceder os 100%, aumenta o Dano CRIT em 3%. Para cada acúmulo de Bônus Crítico o Dano CRIT aumenta em 0.2%. O Dano CRIT pode ser aumentado dessa forma até o máximo de 200%."}, "612441": {"id": "612441", "name": "Duelo de Arco e Flecha", "desc": "Quando começa a rodada de um personagem, cada acúmulo de Bônus Crítico recupera PV equivalentes a 5% de seus PV máximos.", "enhanced_desc": "Quando começa a rodada de um personagem, ou após ele usar a sua Perícia Suprema, recupera PV do personagem equivalentes a 5% de seus PV máximos para cada acúmulo do Bônus Crítico."}, "612442": {"id": "612442", "name": "Perícia em Arco", "desc": "Quando um aliado usa a sua Perícia Suprema, ele pode herdar o Bônus Crítico, e o número de acúmulos de Bônus Crítico aumenta em 1.", "enhanced_desc": "Quando um aliado usa a sua Perícia Suprema ou desfere um Ataque Extra, ele pode herdar o Bônus Crítico e o número de acúmulos de Bônus Crítico aumenta em 1."}, "612443": {"id": "612443", "name": "Corrente de Névoa", "desc": "Quando um personagem tem ações consecutivas, seu ATQ aumenta em 40%. Este efeito pode se acumular até 2 vez(es).", "enhanced_desc": "Quando um mesmo personagem tem ações consecutivas, seu ATQ aumenta em 40%. Este efeito pode se acumular até 2 vezes, e também tem 50% de chance fixa de regenerar 1 Ponto de Perícia. Esse efeito não pode ser ativado repetidamente."}, "612444": {"id": "612444", "name": "Estrela Auspiciosa", "desc": "Quando um personagem derrota um inimigo, regenera Energia equivalente a 60% de sua Energia Máxima.", "enhanced_desc": "Quando um personagem derrota um inimigo, regenera Energia equivalente a 100% de sua Energia Máxima."}, "612445": {"id": "612445", "name": "Ejeção de Borisin", "desc": "Após cada 6 rodada(s) conduzidas por todos os aliados, a ação do personagem atual é Avançada Adiante em 100%. Este efeito não pode ser ativado repetidamente pelo mesmo personagem.", "enhanced_desc": "Após cada 6 rodada(s) conduzidas por todos os aliados, a ação do personagem atual é Avançada Adiante em 100%. O efeito não pode ser ativado repetidamente pelo mesmo personagem. Ao entrar em batalha, considera-se que 5 rodada(s) passaram."}, "612446": {"id": "612446", "name": "Arco-íris Antimonstro", "desc": "Quando um personagem derrota um inimigo, restaura seus PV em 48% de seus PV máximos.", "enhanced_desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, restaura PV igual a 18% de seus PV máximos. Quando um personagem derrota um inimigo, restaura 48% de seus PV máximos."}, "612450": {"id": "612450", "name": "Arco Dourado e Flecha Branca", "desc": "Para cada Bênção da Caça, aumenta VEL em 3%. Este efeito pode ser acumulado no máximo de 6 vez(es).", "enhanced_desc": "Para cada Bênção da Caça, aumenta VEL em 4%. Este efeito pode ser acumulado no máximo de 9 vez(es)."}, "612451": {"id": "612451", "name": "Contornando a Vida e a Morte", "desc": "Aumenta a Chance de CRIT em 11%.", "enhanced_desc": "Aumenta a Chance de CRIT em 16%."}, "612452": {"id": "612452", "name": "Arranjo Dissimulado", "desc": "Aumenta o Dano CRIT em 20%.", "enhanced_desc": "Aumenta o Dano CRIT em 30%."}, "612453": {"id": "612453", "name": "Carruagem Retumbante", "desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, atrasa a ação do inimigo em 20%.", "enhanced_desc": "Após um personagem infligir Quebra de Fraqueza a um inimigo, atrasa a ação do inimigo em 30%."}, "612454": {"id": "612454", "name": "Surto de Constelação", "desc": "Ao entrar na batalha, a VEL dos personagens aumenta em 30% até eles serem atacados.", "enhanced_desc": "Ao entrar na batalha, a VEL dos personagens aumenta em 45% até eles serem atacados."}, "612455": {"id": "612455", "name": "Constelação Catastrófica", "desc": "No fim da rodada de um personagem, sua próxima ação é Avançada Adiante em 8%.", "enhanced_desc": "No fim da rodada de um personagem, sua próxima ação é Avançada Adiante em 12%."}, "612456": {"id": "612456", "name": "Ambição Ascendente", "desc": "No início da rodada de um personagem, ele regenera 4 de Energia.", "enhanced_desc": "No início da rodada de um personagem, ele regenera 6 de Energia."}, "612457": {"id": "612457", "name": "Arco e Flecha Abençoados", "desc": "No começo da rodada de um personagem, ele recebe um Bônus de ATQ igual a 10% do ATQ do último aliado a agir. Esse bônus dura até o início da próxima rodada.", "enhanced_desc": "No começo da rodada de um personagem, ele recebe um Bônus de ATQ igual a 15% do ATQ do último aliado a agir. Esse bônus dura até o início da próxima rodada."}, "612520": {"id": "612520", "name": "Ressonância do Caminho: A Destruição", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Destruição, causando Dano de Fogo a todos os inimigos com base na diferença entre os PV atuais e os PV máximos de todos os aliados combinados.", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Formação da Ressonância: Variável Cataclísmica", "desc": "Usar uma Ressonância do Caminho consumirá até 40% dos respectivos PV máximos de todos os aliados, aumentando o Dano da Ressonância do Caminho: A Destruição em 20%. A quantidade de PV consumida é transformada em um Escudo que dura 2 rodada(s). O Escudo tem o mesmo valor que os PV perdidos.", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Formação da Ressonância: Brilho de Hélio Extremo", "desc": "Os ataques da Ressonância do Caminho: A Destruição tem 150% de chance-base de infligir Retaliação Entrópica no inimigo-alvo por 2 rodada(s).", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Formação da Ressonância: Horizonte de Eventos", "desc": "Quando um aliado cujo PV atual está abaixo de 35% é atacado, libera automaticamente 1 Ressonância do Caminho sem consumir Energia. Este efeito pode ser acionado até no máximo #10[i] vez(es) em uma única batalha e não pode ser acionado múltiplas vezes pelo mesmo ataque.", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Interação de Ressonância: Cinturão Subestelar", "desc": "Usar a Ressonância do Caminho fará com que qualquer personagem com porcentagem de PV abaixo de 50% ganhe um Escudo igual a 40% dos seus PV máximos, durando por 2 rodada(s).", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Interação de Ressonância: Sequência Principal da Era Zero", "desc": "Quando um personagem lança um Ataque Extra, regenera 5% de Energia para a Ressonância do Caminho. Se a porcentagem de PV atual do personagem estiver abaixo de 50%, adicionalmente regenera 5% de Energia para a Ressonância do Caminho.", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Interação de Ressonância: Implosão Nuclear", "desc": "Ao usar a Ressonância do Caminho para atacar, adicionalmente causa uma quantidade fixa de Dano a todos os inimigos-alvo com PV abaixo de 20% dos seus PV máximos, reduzindo os PV desses alvos a 1.", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Interação de Ressonância: Protótipo Estelar", "desc": "Após perder PV devido a aliados ou efeitos de Ressonância do Caminho, os personagens ganham Cura Contínua que dura por 2 rodada(s). No início de cada rodada, restaura PV igual a 30% dos PV consumidos.", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Equação Antimatéria Não Reversível", "desc": "Se o PV atual de um personagem estiver abaixo de 50%, considera-se que tenha 16 acúmulos extras de Ânimo de Lutar.", "enhanced_desc": "Se o PV atual de um personagem estiver abaixo de 50%, considera-se que tenha 20 acúmulos extras de Ânimo de Lutar. Para cada 10% PV adicional perdido, ganha 2 acúmulo(s) extra(s) de Ânimo de Lutar."}, "612531": {"id": "612531", "name": "Característica da Morte Térmica Universal", "desc": "Quando os personagens são atingidos ou perdem PV, eles ganham 4 acúmulo(s) de Ânimo de Lutar. Quando a rodada termina, o personagem perde 4 acúmulo(s) de Ânimo de Lutar.", "enhanced_desc": "Quando personagens são atingidos ou perdem PV, o personagem ganha 4 acúmulos de Ânimo de Lutar, e aliados adjacentes ganham 1 acúmulos de Ânimo de Lutar. Quando a rodada termina, o personagem perde 4 acúmulos de Ânimo de Lutar."}, "612532": {"id": "612532", "name": "Regressão da Desigualdade da Aniquilação", "desc": "Quando os personagens do jogador são atingidos, o Dano recebido pelos personagens é distribuído igualmente entre todos os aliados.", "enhanced_desc": "Sofre 15% a menos de Dano. Quando os personagens do jogador são atingidos, o Dano sofrido é dividido igualmente entre todos os aliados."}, "612540": {"id": "612540", "name": "Fim dos Mundos Incremental", "desc": "Após sofrer um ataque, a cada acúmulo de Ânimo de Lutar o personagem causa Dano Adicional equivalente a 4% de seu ATQ a quem o atacou. Esse Dano não será capaz de derrotar o inimigo.", "enhanced_desc": "Após sofrer um ataque, para cada acúmulo de Ânimo de Lutar o personagem causa Dano Adicional igual a 4% de seu ATQ mais 2% da perda de PV atual do atacante. Este Dano não poderá derrotar o inimigo."}, "612541": {"id": "612541", "name": "Ressonância Catastrófica", "desc": "Se o personagem atacar enquanto tiver Ânimo de Lutar, consome PV igual a 10% do PV atual e causa Dano Adicional igual a 60% do PV perdido.", "enhanced_desc": "Se o personagem atacar enquanto tiver Ânimo de Lutar, consome PV igual a 10% do PV atual e causa Dano Adicional igual a 60% do PV perdido. Para cada acúmulo de Ânimo de Lutar, causa Dano Adicional igual a 1% do PV perdido."}, "612542": {"id": "612542", "name": "Profundidade de Campo Indicativa", "desc": "Para cada acúmulo de Ânimo de Lutar, reduz o Dano recebido pelo personagem em 0.8%.", "enhanced_desc": "A cada acúmulo de Ânimo de Lutar, reduz o Dano sofrido por personagens em 0.8%. O Ânimo de Lutar pode se acumular até 45 vez(es)."}, "612543": {"id": "612543", "name": "Crescimento Devastador", "desc": "A cada 1% da diferença entre os PV máximos e os PV atuais do personagem, seu ATQ aumenta em 0.8%.", "enhanced_desc": "A cada 1% de PV máximos perdidos de um personagem, seu ATQ aumenta em 0.8% e a DEF por 0.5%."}, "612544": {"id": "612544", "name": "Chama Destrutiva", "desc": "Quando o PV de um personagem for inferior a 50%, causa 40% de Dano aumentado.", "enhanced_desc": "Quando o PV de um personagem for inferior a 50%, causa 50% de Dano aumentado. Quando PV for inferior a 35%, o Dano causado aumenta mais 20%."}, "612545": {"id": "612545", "name": "Centelha Disciplinar", "desc": "Se o PV de um personagem for inferior a 35% após ser atacado ou perder PV, restaura seu PV em 12% de seus PV máximos.", "enhanced_desc": "Se o PV de um personagem for inferior a 35% após ser atacado ou perder PV, restaura seu PV em 12% de seus PV máximos. Quanto menor o PV atual, mais PV será restaurado dessa maneira, mas não mais do que 20%."}, "612546": {"id": "612546", "name": "Resíduo Reluzente Perigoso", "desc": "Depois que um personagem usa a sua Perícia Suprema, ele ganha um Escudo que pode absorver Dano equivalente a 25% da diferença entre os seus PV máximos e os seus PV atuais, durando por 2 rodada(s).", "enhanced_desc": "Depois que um personagem usa a sua Perícia Suprema, ele ganha um Escudo que pode absorver Dano equivalente a 25% da diferença entre os seus PV máximos e os seus PV atuais, mais 7% dos seus PV máximos, durando por 2 rodada(s)."}, "612550": {"id": "612550", "name": "Buraco Negro Primordial", "desc": "Personagens ganham um aumento de 5% de ATQ para cada Bênção da Destruição. Este efeito pode acumular no máximo de 6 vez(es).", "enhanced_desc": "Personagens ganham um aumento de 7% de ATQ para cada Bênção da Destruição. Este efeito pode acumular no máximo de 9 vez(es)."}, "612551": {"id": "612551", "name": "Reflexo", "desc": "Ao ser alvo de um golpe fatal, em vez de ser derrubado, o personagem restaura imediatamente 1% de seus PV máximos. A equipe só pode ativar este efeito 1 vez(es) por batalha.", "enhanced_desc": "Ao ser alvo de um golpe fatal, em vez de ser derrubado, o personagem restaura imediatamente 30% de seus PV máximos. A equipe só pode ativar este efeito 1 vez(es) por batalha."}, "612552": {"id": "612552", "name": "Desvio Orbital", "desc": "Aumenta os PV máximos em 16%.", "enhanced_desc": "Aumenta os PV máximos em 24%."}, "612553": {"id": "612553", "name": "Tira de Instabilidade", "desc": "Quando os personagens são atingidos ou perdem PV, regenera 4 de Energia.", "enhanced_desc": "Quando os personagens são atingidos ou perdem PV, regenera 6 de Energia."}, "612554": {"id": "612554", "name": "Reserva Métrica", "desc": "Ao entrar na batalha, os personagens ganham um Escudo que pode absorver Dano equivalente a 36% da diferença entre os seus PV máximos e os seus PV atuais, durando por 2 rodada(s).", "enhanced_desc": "Ao entrar na batalha, os personagens ganham um Escudo que pode absorver Dano equivalente a 54% da diferença entre os seus PV máximos e os seus PV atuais, durando por 2 rodada(s)."}, "612555": {"id": "612555", "name": "Satélite Sentinela", "desc": "Quando os PV de um personagem forem inferiores a 50%, ele ganha um Escudo que pode absorver Dano igual a 20% de seus PV máximos por 2 rodada(s). Este efeito pode ser ativado apenas 1 vez(es) por cada personagem por batalha.", "enhanced_desc": "Quando os PV de um personagem forem inferiores a 50%, ele ganha um Escudo que pode absorver Dano igual a 30% de seus PV máximos por 2 rodada(s). Este efeito pode ser ativado apenas 1 vez(es) por cada personagem por batalha."}, "612556": {"id": "612556", "name": "Receptor Polarizado", "desc": "Para cada 1% de PV perdido por um personagem, sua DEF aumenta em 0.40%.", "enhanced_desc": "Para cada 1% de PV perdido por um personagem, sua DEF aumenta em 0.60%."}, "612557": {"id": "612557", "name": "Objeto Eternamente Destruído", "desc": "Para cada 1% de PV perdido por um personagem, sua RES a Efeito aumenta em 0.30%.", "enhanced_desc": "Para cada 1% de PV perdido por um personagem, sua RES a Efeito aumenta em 0.45%."}, "612620": {"id": "612620", "name": "Ressonância do Caminho: A Euforia", "desc": "Gaste 100 pontos de Energia para usar esta habilidade para ressoar com o Caminho da Euforia, causando Ataques Extras de um Tipo aleatório a todos os inimigos por 3 – 5 vez(es).", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Formação da Ressonância: Carnaval do Fim dos Mundos", "desc": "Quando a Ressonância do Caminho: A Euforia causa Dano, há uma chance-base de 150% de aplicar Busca Sensorial em inimigos por 1 rodada.", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Formação da Ressonância: Dança do Crescimento", "desc": "Aumenta o limite de Energia da Ressonância do Caminho de 100 para 200 pontos. Usar habilidades para ressoar com o Caminho consumirá toda a Energia. Para cada 20% de Energia consumida que exceder o limite original, ataques causarão Dano mais 1 vez.", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Formação da Ressonância: Vitória Instantânea", "desc": "Ao entrar na batalha, a Ressonância do Caminho regenera 40% de Energia. Quando um personagem usa um Ataque Extra, a Ressonância do Caminho regenera adicionalmente 5% de Energia.", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Interação de Ressonância: O Sabor do Tamboril", "desc": "Quando a Ressonância do Caminho: A Euforia causa Dano, remove aleatoriamente 1 penalidade de 1 aliado.", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Interação de Ressonância: Porquinho da Índia num Caixão de Gelo", "desc": "Quando a Ressonância do Caminho: A Euforia causa Dano de Gelo, há uma chance-base de 150% de causar Congelamento ao inimigo-alvo por 1 rodada(s).", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Interação de Ressonância: Noite Interminável", "desc": "Quando a Ressonância do Caminho causa Dano de Fogo/Vento/Físico/Raio, há uma chance-base de 50% de aplicar um Dano Contínuo do mesmo Tipo, com duração de 1 rodada(s).", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Interação de Ressonância: Fosso e Pêndulo", "desc": "Ao usar a Ressonância do Caminho, para cada 20 de Energia consumida, o aliado com o maior ATQ e todas as unidades invocadas pelos aliados têm sua ação Avançada Adiante em 10%.", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Auto-Harmônica: Noite Mais Branca", "desc": "Após um personagem usar um Ataque Extra, causa Dano de Sabor Residual igual a 55% de seu ATQ de 1 a 3 vez(es).", "enhanced_desc": "Após um personagem usar um Ataque Extra, causa Dano de Sabor Residual igual a 60% de seu ATQ de 1 – 3 vez(es). E aumenta Dano de Sabor Residual em 35%."}, "612631": {"id": "612631", "name": "Matadouro 4: Descanse em Paz", "desc": "Quando personagens usam Ataques Extras em um inimigo, causa Dano de Sabor Residual igual a 80% de seu ATQ no inimigo sendo atingido. Se o inimigo tiver Quebra de Fraqueza, então causa Dano 1 vez(es) mais.", "enhanced_desc": "Quando personagens usam Ataques Extras em um inimigo, causa Dano de Sabor Residual igual a 80% de seu ATQ no inimigo sendo atingido. Se o inimigo tiver Quebra de Fraqueza, então causa Dano 2 vez(es) mais."}, "612632": {"id": "612632", "name": "Jantar dos Campeões: Berço do Gato", "desc": "Quando os personagens causam Dano a um inimigo com a Perícia Suprema, este ataque é considerado um Ataque Extra. Aumenta o Dano de Ataques Extras em 15%.", "enhanced_desc": "Quando os personagens causam Dano a um inimigo com a Perícia Suprema, este ataque é considerado um Ataque Extra. Aumenta o Dano de Ataques Extras em 55%."}, "612640": {"id": "612640", "name": "Retrato de um Homem em Chamas", "desc": "Ao causar Dano de Sabor Residual a um inimigo, os personagens causam Dano de Sabor Residual de diferentes Tipos por 1 vez(es), em valores de Dano iguais a 60% do Dano original.", "enhanced_desc": "Ao causar Dano de Sabor Residual a um inimigo, os personagens causam Dano extra de Sabor Residual de diferentes Tipos por 1 vez(es), em valores de Dano iguais a 90% do Dano original."}, "612641": {"id": "612641", "name": "Continue Chorando!", "desc": "A cada 1 Tipo de Dano de Sabor Residual recebido pelo inimigo, aumenta o Dano sofrido por ele em 8% até o fim da próxima ação.", "enhanced_desc": "A cada 1 Tipo de Dano de Sabor Residual recebido pelo inimigo, aumenta o Dano sofrido por ele em 12% até o fim da próxima ação."}, "612642": {"id": "612642", "name": "O Maternal Ampulheta", "desc": "Para cada 1 Tipo de Dano de Sabor Residual que o inimigo recebe, reduz seu ATQ em 4% até o fim da próxima ação dele.", "enhanced_desc": "Para cada 1 Tipo de Dano de Sabor Residual que o inimigo recebe, reduz seu ATQ em 6% até o fim da próxima ação dele."}, "612643": {"id": "612643", "name": "O Albatroz Pintado", "desc": "A cada inimigo atingido pelos Ataques Extras de um personagem, causa Dano Adicional equivalente a 24% de seu ATQ a todos os inimigos atingidos.", "enhanced_desc": "A cada inimigo atingido pelos Ataques Extras de um personagem, causa Dano Adicional equivalente a 36% de seu ATQ a todos os inimigos atingidos."}, "612644": {"id": "612644", "name": "12 Homens e Primatas em Fúria", "desc": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, seu Dano aumenta em 4%.", "enhanced_desc": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, seu Dano aumenta em 6%."}, "612645": {"id": "612645", "name": "Arco-íris Gravitacional de Aiden", "desc": "Quando um personagem desfere Ataques Extras nos inimigos, a ação dos inimigos é atrasada em 12%.", "enhanced_desc": "Quando os personagens desferem Ataques Extras contra os inimigos, a ação dos inimigos atacados é atrasada em 12% e há 10% de chance-base de causar Aprisionamento naqueles inimigos por 1 rodada(s)."}, "612646": {"id": "612646", "name": "Vigésima Primeira Regra Militar", "desc": "Depois que um personagem desfere Ataques Extras, tem 65% de chance fixa de recuperar 1 Ponto de Perícia.", "enhanced_desc": "Depois que um personagem desfere Ataques Extras, tem 100% de chance fixa de recuperar 1 Ponto de Perícia."}, "612650": {"id": "612650", "name": "Conduta Exemplar", "desc": "Aumenta o Dano de ataques extras em 9% para cada Bênção da Euforia. Este efeito pode ser acumulado no máximo de 6 vez(es).", "enhanced_desc": "Aumenta o Dano de ataques extras em 12% para cada Bênção da Euforia. Este efeito pode ser acumulado no máximo de 9 vez(es)."}, "612651": {"id": "612651", "name": "Risco de Dano", "desc": "Aumenta a Eficiência de Quebra de Fraqueza de Ataques Extra em 35%.", "enhanced_desc": "Aumenta a Eficiência de Quebra de Fraqueza de Ataques Extra em 50%."}, "612652": {"id": "612652", "name": "Suspiria", "desc": "Aumenta o Dano dos Ataques Extras do personagem em 26%.", "enhanced_desc": "Aumenta o Dano dos Ataques Extras do personagem em 39%."}, "612653": {"id": "612653", "name": "Fogo Pálido", "desc": "Aumenta a Chance de CRIT dos Ataques Extras em 26%.", "enhanced_desc": "Aumenta a Chance de CRIT dos Ataques Extras em 39%."}, "612654": {"id": "612654", "name": "Volta ao Farol", "desc": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, aumenta a sua Taxa de Regeneração de Energia em 24%.", "enhanced_desc": "Quando um personagem causa Dano a um inimigo com um Ataque Extra, aumenta a sua Taxa de Regeneração de Energia em 36%."}, "612655": {"id": "612655", "name": "Doutor do Amor", "desc": "Depois que um personagem desfere um Ataque Extra, restaura seus PV em 10% dos seus PV máximos.", "enhanced_desc": "Depois que um personagem desfere um Ataque Extra, restaura seus PV em 15% dos seus PV máximos."}, "612656": {"id": "612656", "name": "Era de Platina", "desc": "Depois que os personagens desferem Ataques Extras, aumenta sua DEF em 40% por 1 rodada(s).", "enhanced_desc": "Depois que os personagens desferem Ataques Extras, aumenta sua DEF em 40% por 2 rodada(s)."}, "612657": {"id": "612657", "name": "Maçã Mecânica", "desc": "Depois que os personagens desferem Ataques Extras, aumenta sua VEL em 16% por 1 rodada(s).", "enhanced_desc": "Depois que os personagens desferem Ataques Extras, aumenta sua VEL em 16% por 2 rodada(s)."}, "612720": {"id": "612720", "name": "Ressonância do Caminho: A Propagação", "desc": "Consome 100 de Energia para ressoar com o Caminho da Propagação e permite que um aliado-alvo aja imediatamente, recupera 2 Ponto(s) de Perícia e se torna afetado por Metamorfose. A Metamorfose dura por 1 rodada e só tem efeito no último alvo.", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Formação da Ressonância: Tromba", "desc": "Estende a duração da Metamorfose por 1 rodada. Depois que um personagem com Metamorfose derrota um inimigo, a Ressonância do Caminho recupera 20% de Energia.", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Formação da Ressonância: Compostos de Fenol", "desc": "Aumenta o limite de Energia da Ressonância do Caminho de 100 para 200 pontos. Após um personagem consumir ou recuperar Pontos de Perícia, regenera adicionalmente 1.0% de Energia da Ressonância do Caminho.", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Formação da Ressonância: Pinças de Cristal", "desc": "A Metamorfose aumenta adicionalmente o Dano causado por um personagem em 40%. Quando um personagem está sob o efeito da Metamorfose, ele pode fazer com que os Esporos explodam. Sempre que um personagem faz um Esporo explodir, causa adicionalmente Dano de ATQ Básico igual a 80% do ATQ do personagem. Este efeito pode ser acionado até 3 vez(es) no mesmo alvo.", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Interação de Ressonância: Olho Sobreposto", "desc": "Após usar a Ressonância do Caminho, anula todo o Dano recebido por um único aliado-alvo, exceto por Danos Contínuos. Esse status é removido ao ser atacado. Se a porcentagem de PV do aliado-alvo estiver abaixo de 50% quando a Ressonância do Caminho for utilizada, ela recupera adicionalmente 1 Ponto(s) de Perícia.", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Interação de Ressonância: Tapete Aderente Microbial", "desc": "Ao usar uma Ressonância do Caminho, um único aliado-alvo ganha um Escudo igual a 60% dos PV máximos, durando por 3 rodada(s).", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Interação de Ressonância: Macroesporos Compostos", "desc": "Ao usar a Ressonância do Caminho, cura o aliado alvo em 50% dos seus PV máximos. 200% da cura que exceda os PV máximos será distribuída uniformemente entre os outros personagens.", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Interação de Ressonância: Cavidade de Condensação", "desc": "Personagens no estado de Metamorfose causam 20% a mais de Dano a inimigos com Congelamento. Além disso, seus ataques têm uma chance-base de 10% de infligir Congelamento aos alvos atingidos por 1 rodadas.", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Descarga de Esporos", "desc": "Para cada Ponto de Perícia que um personagem consome, todos os inimigos ganham 1 Esporo(s).", "enhanced_desc": "Para cada Ponto de Perícia que um personagem consome, todos os inimigos ganham 1 Esporos. Quando todos os Pontos de Perícia forem consumidos, a VEL do personagem que consumiu o último Ponto de Perícia aumenta em 20% por 2 rodada(s)."}, "612731": {"id": "612731", "name": "Pústula Fúngica", "desc": "Para cada Ponto de Perícia recuperado, aplica 1 Esporo a 2 inimigo(s)-alvo aleatório(s).", "enhanced_desc": "Para cada Ponto de Perícia recuperado, aplica 1 Esporo a 2 inimigo(s)-alvo aleatório(s). O número máximo de Esporos que podem ser possuídos aumenta para 9."}, "612732": {"id": "612732", "name": "Membros Ceifados", "desc": "Após um personagem usar a sua Perícia Suprema, da próxima vez que ele consumir Pontos de Perícia, considera-se que 1 Ponto de Perícia adicional será consumido. Para cada Ponto de Perícia consumido, o Dano CRIT do personagem aumenta em 40%. Este efeito pode acumular até 2 vez(es), durando até que o personagem ataque novamente.", "enhanced_desc": "Após um personagem usar a sua Perícia Suprema, da próxima vez que ele consumir ou recuperar Pontos de Perícia, considera-se que 1 Ponto de Perícia adicional será consumido ou recuperado. Para cada Ponto de Perícia consumido, o Dano CRIT do personagem aumenta em 45%. Este efeito pode acumular até 2 vez(es), durando até que o personagem ataque novamente."}, "612740": {"id": "612740", "name": "Úlcera Podre", "desc": "Altera o número de vezes que os Esporos podem se espalhar após explodirem para 2 vezes. Também pode se espalhar para o portador original dos Esporos.", "enhanced_desc": "Altera o número de vezes que os Esporos podem se espalhar após explodirem para 3 vezes. Também pode se espalhar para o portador original dos Esporos."}, "612741": {"id": "612741", "name": "Enzima Lítica", "desc": "Aumenta o Dano causado pelos Esporos explodindo. O Dano aumentado é igual a 35% do Dano original. Após o inimigo-alvo ser derrotado, os Esporos que ele estava carregando se espalharão para os alvos adjacentes a ele.", "enhanced_desc": "Aumenta o Dano causado pelos Esporos explodindo. O Dano aumentado é igual a 50% do Dano original. Após o inimigo-alvo ser derrotado, os Esporos que ele estava carregando se espalharão para outros inimigos-alvo."}, "612742": {"id": "612742", "name": "Cavidade Metabólica", "desc": "Para cada Esporo que explode, cura o personagem com os PV mais baixos em 10% dos seus PV máximos.", "enhanced_desc": "Para cada Esporo que os inimigos possuam, reduz o Dano recebido por todos os aliados em 0.8%. Após os Esporos explodirem, cura o aliado com os PV mais baixos em 12% dos seus PV máximos."}, "612743": {"id": "612743", "name": "Glândula Excitatória", "desc": "Se os Pontos de Perícia da equipe estiverem em 0 quando um aliado usar seu ATQ Básico, recupera adicionalmente 1 Ponto de Perícia.", "enhanced_desc": "Se os Pontos de Perícia estiverem em 0 ao usar um ATQ Básico, recupera adicionalmente 1 Ponto de Perícia e tem uma chance fixa de 50% de recuperar mais 1 Ponto de Perícia."}, "612744": {"id": "612744", "name": "Massa Cerebral Exposta", "desc": "O Dano causado pelo ATQ Básico causará Dano igual a 30% do Dano original a um alvo adjacente aleatório.", "enhanced_desc": "O Dano causado pelo ATQ Básico causará Dano igual a 35% do Dano original a alvos adjacentes."}, "612745": {"id": "612745", "name": "Membrana Intersegmental", "desc": "Para cada Ponto de Perícia que um personagem consome, o Dano recebido por ele é reduzido em 8% por 1 rodada(s). Este efeito pode acumular até 2 vez(es).", "enhanced_desc": "Para cada Ponto de Perícia que um personagem consome, o Dano recebido por ele é reduzido em 8% por 1 rodada(s). Este efeito pode acumular até 3 vez(es)."}, "612746": {"id": "612746", "name": "Catalisador", "desc": "Após um personagem usar sua Perícia e se a Perícia não realizar um ataque, o Dano causado por todos os aliados aumenta em 20% por 1 rodada(s). Este efeito pode acumular até 3 vez(es).", "enhanced_desc": "Após um personagem usar sua Perícia e se a Perícia não realizar um ataque, o Dano causado por todos os aliados aumenta em 30% por 1 rodada(s). Este efeito pode acumular até 3 vez(es)."}, "612750": {"id": "612750", "name": "Lâmina Óssea", "desc": "Para cada Bênção da Propagação em posse, o Dano do ATQ Básico de todos os personagens aumenta em 9%. Este efeito pode acumular até 6 vez(es).", "enhanced_desc": "Para cada Bênção da Propagação em posse, o Dano do ATQ Básico de todos os personagens aumenta em 12%. Este efeito pode acumular até 9 vez(es)."}, "612751": {"id": "612751", "name": "Esporão Espinhal", "desc": "A Chance de CRIT do ATQ Básico dos personagens aumenta em 24%.", "enhanced_desc": "A Chance de CRIT do ATQ Básico dos personagens aumenta em 36%."}, "612752": {"id": "612752", "name": "Agulha Canelada", "desc": "O Dano CRIT do ATQ Básico dos personagens aumenta em 40%.", "enhanced_desc": "O Dano CRIT do ATQ Básico dos personagens aumenta em 60%."}, "612753": {"id": "612753", "name": "Conjuntiva", "desc": "Após um personagem usar ATQs Básicos, aumenta a DEF dele em 40% por 1 rodada(s).", "enhanced_desc": "Após um personagem usar ATQs Básicos, aumenta a DEF dele em 40% por 2 rodada(s)."}, "612754": {"id": "612754", "name": "Asa Escamosa", "desc": "Após um personagem usar ATQs Básicos, aumenta a VEL dele em 16% por 1 rodada(s).", "enhanced_desc": "Após um personagem usar ATQs Básicos, aumenta a VEL dele em 16% por 2 rodada(s)."}, "612755": {"id": "612755", "name": "Olho Composto", "desc": "Ao entrar em batalha, recupera 1 Ponto de Perícia após a rodada de cada aliado. Este efeito pode ser acionado até 3 vez(es) entre todos os aliados.", "enhanced_desc": "Ao entrar em batalha, recupera 1 Ponto de Perícia após a rodada de cada aliado. Este efeito pode ser acionado até 5 vez(es) entre todos os aliados."}, "612756": {"id": "612756", "name": "Esporângio", "desc": "Para cada Ponto de Perícia que um personagem consome, o personagem regenera 3 de Energia extra.", "enhanced_desc": "Para cada Ponto de Perícia que um personagem consome, o personagem regenera 4 de Energia extra."}, "612757": {"id": "612757", "name": "Vesícula", "desc": "Para cada Ponto de Perícia que um personagem consome, o personagem restaura PV igual a 10% dos seus PV máximos.", "enhanced_desc": "Para cada Ponto de Perícia que um personagem consome, o personagem restaura PV igual a 15% dos seus PV máximos."}, "612820": {"id": "612820", "name": "Ressonância do Caminho: A Erudição", "desc": "Consuma 100 de Energia para ressoar com o Caminho da Erudição. A Ressonância do Caminho vincula o inimigo com os maiores PV máximos a outros inimigos, infligindo Ressonância de Sinapses em todos os inimigos e causando Dano Imaginário a eles.", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Formação da Ressonância: Núcleo Derretido", "desc": "Quando um inimigo-alvo com Ressonância de Sinapses é atacado por uma Perícia Suprema, o inimigo-alvo com maiores PV máximos recebe Dano aumentado igual a 50% do ATQ do personagem atacante.", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Formação da Ressonância: Contágio Encadeado", "desc": "Quando os personagens derrotam um inimigo com a Ressonância de Sinapse, o efeito é acionado adicionalmente por 2 vez(es).", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Formação da Ressonância: Inversão Memética", "desc": "Quando um inimigo-alvo aparece, regenera Energia de Ressonância do Caminho igual a 5.0% da Energia Máxima combinada de todos os personagens.", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Interação de Ressonância: Verificação Completa", "desc": "Quando inimigos com a Ressonância de Sinapse são atacados por Ataques Extras, o efeito é acionado 1 vez adicional e sua contagem de Ressonância de Sinapse disponível não é reduzida.", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Interação de Ressonância: Reforço de Dados", "desc": "Ataques contra inimigos afligidos com Quebra de Fraqueza não reduzem a contagem da Ressonância de Sinapse.", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "BCI-34 Matéria Cinzenta", "desc": "Ao entrar em combate, carrega Cérebro in Vitro em 65%. Ao infligir Quebra de Fraqueza em um inimigo, também carregará Cérebro in Vitro em 35%.", "enhanced_desc": "Ao entrar em combate, carrega Cérebro in Vitro em 100%. Ao infligir Quebra de Fraqueza a um inimigo ou atacar inimigos afligidos com Quebra de Fraqueza carrega o Cérebro in Vitro em 40%, ou 5% respectivamente. Este efeito só pode ser acionado uma vez por cada inimigo durante cada ataque."}, "612831": {"id": "612831", "name": "SMR-2 Amígdala", "desc": "Causar Dano fatal a inimigos carrega o Cérebro in Vitro em 50%.", "enhanced_desc": "Causar Dano fatal a inimigos carrega o Cérebro In Vitro em 50%. Quando o Cérebro In Vitro estiver totalmente carregado, a VEL dos personagens aumenta em 20% por 2 rodada(s)."}, "612832": {"id": "612832", "name": "VEP-18 Lóbulo Occipital", "desc": "A PEN de RES a Todos os Tipos do Dano da Perícia Suprema dos personagens aumenta em 20%. Quando a Perícia Suprema é utilizada, para cada golpe no inimigo-alvo, a PEN de RES a Todos os Tipos para o Dano da próxima Perícia Suprema aumentará adicionalmente em 3%.", "enhanced_desc": "A PEN de RES a Todos os Tipos do Dano da Perícia Suprema dos personagens aumenta em 25%. Para cada inimigo-alvo atingido pela Perícia Suprema que alcance o maior número de inimigos atingidos em um único ataque nesta batalha, a PEN de RES a Todos os Tipos para o Dano da Perícia Suprema aumenta adicionalmente em 3%."}, "612840": {"id": "612840", "name": "Anexo: Sistema Vestibular", "desc": "Quando os personagens usam Perícias Supremas pelo Cérebro In Vitro, o Dano CRIT deles aumenta em 80%, durando até o final dessa habilidade.", "enhanced_desc": "Quando os personagens usam Perícias Supremas pelo Cérebro In Vitro, o Dano CRIT deles aumenta em 90%. Esse aumento de Dano CRIT dura até o final do próximo ataque."}, "612841": {"id": "612841", "name": "Imitação: Síntese Transmissora", "desc": "Para cada 1 de Energia que excede a Energia Máxima do personagem, carrega Cérebro In Vitro em 0.8%.", "enhanced_desc": "Para cada 1 de Energia que excede a Energia Máxima do personagem, carrega Cérebro In Vitro em 1.2%."}, "612842": {"id": "612842", "name": "Implante: Memória Explícita", "desc": "Após os personagens utilizarem suas Perícias Supremas através do Cérebro In Vitro, eles ganham um Escudo com força igual a 36% de seus PV máximos, com duração de 2 rodadas.", "enhanced_desc": "Após os personagens utilizarem suas Perícias Supremas através do Cérebro In Vitro, eles ganham um Escudo com força igual a 45% de seus PV máximos, com duração de 3 rodadas."}, "612843": {"id": "612843", "name": "Mimese: Rota Tátil", "desc": "Após os personagens usarem um ataque, eles causam Dano Adicional ao(s) alvo(s) inimigo(s) atacado(s). Para cada inimigo-alvo que foi atacado, o Dano Adicional é aumentado em 15% do ATQ do personagem.", "enhanced_desc": "Após os personagens usarem um ataque, eles causam Dano Adicional ao(s) alvo(s) inimigo(s) atacado(s). Para cada inimigo-alvo que foi atacado, o Dano Adicional é aumentado em 20% do ATQ do personagem. Até 5 inimigos derrotados na batalha atual também serão considerados como tendo sido atacados."}, "612844": {"id": "612844", "name": "Análise: Sensação Subliminar", "desc": "O Dano da Perícia Suprema dos personagens aumenta em 50%, durando até o fim da primeira Perícia Suprema que usarem em batalha. Após entrar em batalha, personagens regeneram Energia igual a 60% de sua Energia Máxima.", "enhanced_desc": "O Dano da Perícia Suprema dos personagens aumenta em 50%. Após entrar em batalha, regenera Energia igual a 100% da Energia Máxima do personagem."}, "612845": {"id": "612845", "name": "Carga: Córtex Estriado", "desc": "Se a habilidade de ATQ em Área dos personagens atingir apenas 1 inimigo, este ATQ causará uma quantidade fixa de Dano adicional igual a 40% do Dano original ao inimigo-alvo atacado.", "enhanced_desc": "Se a habilidade de ATQ em Área dos personagens atingir apenas 1 inimigo, este ATQ causará uma quantidade fixa de Dano adicional igual a 60% do Dano original ao inimigo-alvo atacado."}, "612846": {"id": "612846", "name": "Estimulação: Condução Saltatória", "desc": "Quando os personagens usam suas Perícias Supremas para atacar inimigos com Quebra de Fraqueza, a ação do inimigo é atrasada em 16%. Sempre que o inimigo-alvo é afligido por Quebra de Fraqueza, este efeito pode ser ativado até 3 vezes.", "enhanced_desc": "Quando os personagens usam suas Perícias Supremas para atacar inimigos com Quebra de Fraqueza, a ação do inimigo é atrasada em 24%. Sempre que o inimigo-alvo é afligido por Quebra de Fraqueza, este efeito pode ser ativado até 3 vezes."}, "612850": {"id": "612850", "name": "Trono de Engrenagens Engajadas", "desc": "Para cada Bênção da Erudição atualmente em posse, o Dano da Perícia Suprema dos personagens aumenta em 7%, acumulando até 6 vezes.", "enhanced_desc": "Para cada Bênção da Erudição atualmente em posse, o Dano da Perícia Suprema dos personagens aumenta em 10%, acumulando até 9 vezes."}, "612851": {"id": "612851", "name": "Anel de Fios Dobrados", "desc": "A Chance de CRIT da Perícia Suprema dos personagens aumenta em 18%.", "enhanced_desc": "A Chance de CRIT da Perícia Suprema dos personagens aumenta em 27%."}, "612852": {"id": "612852", "name": "Cetro de Torque de Energia", "desc": "O Dano CRIT da Perícia Suprema dos personagens aumenta em 30%.", "enhanced_desc": "O Dano CRIT da Perícia Suprema dos personagens aumenta em 45%."}, "612853": {"id": "612853", "name": "Tocha de Ignição Anti-Lag", "desc": "Após os personagens usarem sua Perícia Suprema, o próximo ataque causará 50% a mais de Dano.", "enhanced_desc": "Após os personagens usarem sua Perícia Suprema, o próximo ataque causará 75% a mais de Dano."}, "612854": {"id": "612854", "name": "Vela de Difração Adiada", "desc": "Após os personagens usarem uma habilidade de ATQ em Área, seu ATQ aumenta em 30%, com duração de 2 rodada(s).", "enhanced_desc": "Após os personagens usarem uma habilidade de ATQ em Área, seu ATQ aumenta em 40%, com duração de 3 rodada(s)."}, "612855": {"id": "612855", "name": "Dossel de Metal Mosqueado", "desc": "Após os personagens usarem uma habilidade de ATQ em Área, sua DEF aumenta em 30%, com duração de 2 rodada(s).", "enhanced_desc": "Após os personagens usarem uma habilidade de ATQ em Área, sua DEF aumenta em 40%, com duração de 3 rodada(s)."}, "612856": {"id": "612856", "name": "Vestimenta de Fios Enrolados", "desc": "Após os personagens usarem sua Perícia Suprema, eles restauram PV igual a 16% de seus PV máximos.", "enhanced_desc": "Após os personagens usarem sua Perícia Suprema, eles restauram PV igual a 24% de seus PV máximos."}, "612857": {"id": "612857", "name": "Coroa de Tubos Entrelaçados", "desc": "Ao receber um golpe fatal, personagens não serão derrubados e, em vez disso, consumirão toda a sua Energia. Em seguida, seus PV são restaurados em 50% da Energia consumida. Este efeito só pode ser acionado uma vez por batalha pela equipe inteira.", "enhanced_desc": "Ao receber um golpe fatal, personagens não serão derrubados e, em vez disso, consumirão toda a sua Energia. Em seguida, seus PV são restaurados em 100% da Energia consumida. Este efeito só pode ser acionado uma vez por batalha pela equipe inteira."}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}