{"10001": {"id": "10001", "title": "Path", "desc": "วิถีแห่งเทพดารา\\nผู้ที่เดินอยู่บนเส้นทางเดียวกันจะได้รับรางวัลที่เกี่ยวข้อง"}, "10002": {"id": "10002", "title": "Trace", "desc": "ร่องรอยที่ตัวละครทิ้งไว้บน \"Path\" ยิ่งเดินได้ไกลเท่าไหร่ ปาฏิหาริย์ก็ยิ่งแจ่มชัด"}, "10003": {"id": "10003", "title": "ทำลายล้าง", "desc": "Path ที่ควบคุมโดยเทพดารา \"Nanook\"\\nการกระทำที่บุ่มบ่าม โกรธเกรี้ยว และทำลายล้างคือการแสดงออกของ Path \"ทำลายล้าง\""}, "10004": {"id": "10004", "title": "ล่าสังหาร", "desc": "Path ที่ควบคุมโดยเทพดารา \"Lan\"\\nการกระทำที่เด็ดขาด เย็นชา และพยาบาทคือการแสดงออกของ Path \"ล่าสังหาร\""}, "10005": {"id": "10005", "title": "ปัญญา", "desc": "Path ที่ควบคุมโดยเทพดารา \"Nous\"\\nการกระทำที่มีการครุ่นคิด มีตรรกะ และวางกลยุทธ์คือการแสดงออกของ Path \"ปัญญา\""}, "10006": {"id": "10006", "title": "ประสาน", "desc": "Path ที่ควบคุมโดยเทพดารา \"Xipe\"\\nการกระทำที่มีความเข้าใจ ให้การสนับสนุน และร่วมไม้ร่วมมือคือการแสดงออกของ Path \"ประสาน\""}, "10007": {"id": "10007", "title": "ลบล้าง", "desc": "Path ที่ควบคุมโดยเทพดารา \"IX\"\\nการกระทำที่เกียจคร้าน เหนื่อยล้า และไร้จุดหมายคือการแสดงออกของ Path \"ลบล้าง\""}, "10008": {"id": "10008", "title": "อนุรักษ์", "desc": "Path ที่ควบคุมโดยเทพดารา \"Qlipoth\"\\nการกระทำที่อดทน เสียสละ และปกป้องคือการแสดงออกของ Path \"อนุรักษ์\""}, "10009": {"id": "10009", "title": "เฟื่องฟู", "desc": "Path ที่ควบคุมโดยเทพดารา \"Yaoshi\"\\nการกระทำที่ไม่เห็นแก่ตัว เห็นแก่ผู้อื่น และการรักษาคือการแสดงออกของ Path \"เฟื่องฟู\""}, "10010": {"id": "10010", "title": "Light Cone", "desc": "ปรากฏการณ์ที่ถูกทำให้แข็งตัวและปิดผนึกไว้\\nพลังของมันถูกผนึกอยู่ในเศษเสี้ยวของแสง"}, "10011": {"id": "10011", "title": "Eidolon", "desc": "ความเป็นไปได้ที่อาจมีผู้สังเกตการณ์คอยชมอยู่\\nขณะที่ผู้คนก้าวเดินไปตามเส้นทางที่กำหนด ความเป็นไปได้เหล่านั้นก็จะยุบรวมกันเป็นหนึ่งเดียวในท้ายที่สุด"}, "10012": {"id": "10012", "title": "รีลิกส์", "desc": "อุปกรณ์วิเศษที่เกิดขึ้นจากละอองดาวที่ปนเปื้อนข้อมูล\\nใน Fragmentum ที่น่าพิศวง รีลิกส์จากโลกต่างๆ ล้วนมาบรรจบกันอยู่ที่นี่"}, "10013": {"id": "10013", "title": "{NICKNAME}", "desc": "{F#เด็กสาว}{M#เด็กหนุ่ม}ที่ขึ้นรถไฟ Astral Express มา\\nเลือกเดินทางด้วย Astral Express เพื่อกำจัดวิกฤตที่เกิดจาก Stellaron"}, "10014": {"id": "10014", "title": "March 7th", "desc": "เด็กสาวที่ครั้งหนึ่งเคยหลับใหลอยู่ในน้ำแข็งนิรันดร์และไม่รู้อะไรเกี่ยวกับอดีตเลย\\nเพื่อตามหาความจริงเกี่ยวกับภูมิหลัง เธอจึงเลือกเดินทางไปกับ Astral Express\\nปัจจุบันเธอได้เตรียม \"เรื่องราวภูมิหลัง\" ของตัวเองเอาไว้เกือบๆ 67 แบบแล้ว"}, "10015": {"id": "10015", "title": "Dan Heng", "desc": "เด็กหนุ่มผู้เย็นชาและเงียบขรึมที่เก็บงำอดีตของตนไว้\\nเพื่อหลบเลี่ยงเพื่อนร่วมเผ่าพันธุ์เดียวกัน เขาจึงเลือกเดินทางไปกับ Astral Express"}, "10016": {"id": "10016", "title": "Himeko", "desc": "ผู้ซ่อมแซม Astral Express\\nเพื่อไปชมทะเลดวงดาวอันกว้างใหญ่ เธอจึงเลือกเดินทางไปกับ Astral Express\\nงานอดิเรกคือการชงกาแฟ"}, "10017": {"id": "10017", "title": "Welt Yang", "desc": "รุ่นพี่ของทีมขบวนรถไฟผู้สุขุม\\nความหลงใหลอันร้อนรุ่มที่ฝังอยู่ในใจของเขาลุกโชนไปกับการผจญภัยอันน่าตื่นเต้นที่แสนยาวนานอีกครั้ง\\nบางครั้งก็จะวาดภาพประสบการณ์การเดินทางผจญภัยของตนไว้ในสมุดบันทึก"}, "10018": {"id": "10018", "title": "Asta", "desc": "หัวหน้านักวิจัยของสถานีอวกาศ \"Herta\" คุณหนูสูงศักดิ์ผู้เกิดในตระกูลที่มีชื่อเสียง\\nนักวิจัยทางดาราศาสตร์ผู้มีความอยากรู้อยากเห็น และถนัดเรื่องการจัดการกับเจ้าหน้าที่สถานีอวกาศที่มีความเห็นต่าง"}, "10019": {"id": "10019", "title": "Arlan", "desc": "หัวหน้าแผนกรักษาความปลอดภัยของสถานีอวกาศ \"Herta\"\\nเขาพูดไม่ค่อยเก่ง และหวังเพียงแค่จะปกป้องนักวิจัย เพื่อให้พวกเขาสามารถทำการวิจัยให้สำเร็จได้อย่างราบรื่น"}, "10020": {"id": "10020", "title": "Kafka", "desc": "สมาชิกแห่ง \"นักล่า Stellaron\" มืออาชีพมาดเท่ผู้แสนใจเย็น\\nใช้มนตร์วาจาสิทธิ์เพื่อทำให้ {NICKNAME} ดูดซับ Stellaron\\nงานอดิเรกคือการช้อปปิ้งและจัดเสื้อโค้ต"}, "10021": {"id": "10021", "title": "Silver Wolf", "desc": "สมาชิกแห่ง \"นักล่า Stellaron\" แฮ็กเกอร์อัจฉริยะ\\nผู้ที่มองจักรวาลเป็นเหมือนเกมจำลองขนาดใหญ่ และสนุกเพลิดเพลินไปกับมัน\\nเธอเชี่ยวชาญใน \"Aether Editing\" ซึ่งสามารถแก้ไขข้อมูลความเป็นจริงได้"}, "10022": {"id": "10022", "title": "Blade", "desc": "สมาชิกแห่ง \"นักล่า Stellaron\" นักดาบผู้มอบร่างกายให้กับคมดาบ\\nผู้ภักดีต่อ \"ทาสแห่งโชคชะตา\" และมีความสามารถในการรักษาตัวเองที่น่าสะพรึงกลัว"}, "10023": {"id": "10023", "title": "Elio", "desc": "หัวหน้าของ \"นักล่า Stellaron\" ผู้ถูกเรียกว่า \"ทาสแห่งโชคชะตา\"\\nครอบครองความสามารถ/คำสาปที่สามารถมองเห็นความเป็นไปได้ในอนาคต"}, "10024": {"id": "10024", "title": "Herta", "desc": "สมาชิกลำดับที่ 83 แห่งสมาคมอัจฉริยะ เจ้าของสถานีอวกาศที่แท้จริง\\nนักวิทยาศาสตร์ผู้ยิ่งใหญ่ที่ชาญฉลาด แต่ไร้ซึ่งความเห็นอกเห็นใจ"}, "10025": {"id": "10025", "title": "Bronya Rand", "desc": "ทายาท \"ผู้พิทักษ์สูงสุด\" แห่ง Belobog\\nผู้มีความหยิ่งทะนงของเจ้าหญิง และมีความมุ่งมั่นของทหาร"}, "10026": {"id": "10026", "title": "Seele", "desc": "กำลังสำคัญของ \"Wildfire\" กลุ่มต่อต้านแห่ง Underworld ผู้มีฉายาว่า \"ผีเสื้อ\"\\nนิสัยตรงไปตรงมา แต่ก็ยังมีด้านที่ละเอียดอ่อนซ่อนเร้นอยู่ในจิตใจ"}, "10027": {"id": "10027", "title": "Gepard Landau", "desc": "กัปตันของกองกำลัง Silvermane สุดยอดนักรบผู้เก่งกาจแห่ง Belobog\\nเป็นคนที่มีความรับผิดชอบ ละเอียดรอบคอบ และไม่เคยย่อท้อ"}, "10028": {"id": "10028", "title": "Serval Landau", "desc": "ช่างเครื่องยนต์แห่ง Belobog อดีตนักวิจัยฝ่ายเทคโนโลยีของผู้สร้างเมือง\\nเธอเป็นพี่สาวของ Gepard Landau แต่นิสัยกลับแตกต่างจากน้องชายลิบลับ\\nเธอชื่นชอบดนตรีแบบโบราณชนิดหนึ่งของยุคก่อนลมหนาวนิรันดร์จะมาเยือน ซึ่งมีชื่อว่า \"ร็อกแอนด์โรล\""}, "10029": {"id": "10029", "title": "Cocolia Rand", "desc": "ผู้พิทักษ์สูงสุดคนปัจจุบันแห่ง Belobog\\nผู้ที่ดูเย็นชาและไร้ความรู้สึก เธอเฝ้ามองโลกแห่งหิมะและน้ำแข็งใบนี้ในแบบที่เธอเชื่อมั่น"}, "10030": {"id": "10030", "title": "Sampo Koski", "desc": "พ่อค้าที่สามารถเดินทางไปมาระหว่างเมืองด้านบนและด้านล่างได้อย่างอิสระ\\nเขาเป็นกันเอง มีอารมณ์ขัน และมักจะสอดแทรกมุกตลกอยู่เสมอ"}, "10031": {"id": "10031", "title": "Pelageya Sergeyevna", "desc": "เลขาของกองกำลัง Silvermane\\nเธอเป็นคนที่จริงจัง และเป็นที่เคารพของเหล่าสมาชิกกองกำลัง Silvermane"}, "10032": {"id": "10032", "title": "Natasha", "desc": "คุณหมอของ Underworld แห่งเมือง Belobog และยังเป็นผู้ดูแลเด็กๆ อีกด้วย\\nภายใต้บุคลิกที่ดูเป็นมิตรและอ่อนโยนนั้น เธอยังมีด้านอันตรายที่ซ่อนอยู่"}, "10033": {"id": "10033", "title": "Hook", "desc": "หัวหน้า (ตั้งเอง) ของทีมผจญภัยแห่งเมืองด้านล่างอย่างแก๊งตัวตุ่น\\nเธอรักอิสระและมองว่าชีวิตคือการผจญภัยที่ไม่รู้จบ"}, "10034": {"id": "10034", "title": "Svarog", "desc": "หุ่นยนต์อัจฉริยะที่หลงเหลือมาจากโลกเก่า\\nเขาพยายามเติมเต็มความปรารถนาของ Clara ด้วยวิธีของตัวเอง"}, "10035": {"id": "10035", "title": "Clara", "desc": "เด็กสาวพเนจรที่อาศัยอยู่กับหุ่นยนต์\\nเธอเป็นคนเก็บตัว อ่อนโยน และมีจิตใจที่บริสุทธิ์\\nเธอหวังว่าทุกคนใน Underworld จะเป็นเหมือน \"ครอบครัว\" ของกันและกัน"}, "10036": {"id": "10036", "title": "Nanook", "desc": "เทพดาราที่ควบคุม Path \"ทำลายล้าง\" ซึ่งถือกำเนิดมาจาก Adlivun โลกที่ล่มสลาย\\nซึ่งมักจะปรากฏตัวในรูปร่างของผู้ชายที่มีผิวเข้มและดวงตาสีทอง"}, "10037": {"id": "10037", "title": "Lan", "desc": "เทพดาราที่ถูก Xianzhou เรียกว่า \"คันศรลิขิต\" ผู้ซึ่งควบคุม Path \"ล่าสังหาร\"\\nเขาเดินทางไปมาระหว่างโลกต่างๆ อย่างไม่รู้จบ เพื่อกำจัดสิ่งชั่วร้ายที่เทพดาราแห่งความ \"เฟื่องฟู\" ได้สร้างขึ้น"}, "10038": {"id": "10038", "title": "Xipe", "desc": "เทพดาราที่มาจากโลกแห่งดวงดาวอันรื่นรมย์หลายแห่งที่ประสานเข้าด้วยกัน ผู้ซึ่งควบคุม Path \"ประสาน\"\\nผู้เกิดจากการรวมตัวกันของกลุ่มต่างๆ นับพันและเผยแพร่ความสุขแห่งความสามัคคีของมนุษย์"}, "10039": {"id": "10039", "title": "Ⅸ", "desc": "เทพดาราผู้ควบคุม Path \"ลบล้าง\" การมีอยู่ของเขายังคงเป็นปริศนา\\nⅨ ไม่ไปมาหาสู่กับเทพดาราคนอื่นๆ และเชื่อว่าจุดจบของจักรวาลคือความว่างเปล่า ดังนั้นมันจึงไร้ค่า"}, "10040": {"id": "10040", "title": "Qlipoth", "desc": "ผู้สร้าง Celestial Comet Wall, Subspace Crystalline Barrier และ Great Attractor Base เขาถูกเรียกว่า \"ราชาแห่งอำพัน\"\\nผู้ควบคุม Path \"อนุรักษ์\" หนึ่งในเทพดาราที่แข็งแกร่งและเก่าแก่ที่สุด"}, "10041": {"id": "10041", "title": "Yaoshi", "desc": "ผู้หล่อเลี้ยงสิ่งมีชีวิต และเทพแห่งสรวงสวรรค์ ซึ่งจุดมุ่งหมายของเขาคือการเพิ่มสิ่งมีชีวิตอย่างต่อเนื่อง\\nYaoshi ผู้ควบคุม Path \"เฟื่องฟู\" และเป็นศัตรูคู่แค้นของ Lan เทพดาราแห่งการ \"ล่าสังหาร\""}, "10042": {"id": "10042", "title": "Akivili", "desc": "เทพดาราผู้ควบคุม Path \"บุกเบิก\" ซึ่งออกเดินทางจากโลกที่โดดเดี่ยวอย่าง Pegana และบุกเบิกดินแดนไม่รู้จักอย่างต่อเนื่อง\\nแต่โชคชะตาของเขาก็ต้องจบลงอย่างไม่คาดคิด"}, "10043": {"id": "10043", "title": "Nous", "desc": "เทพดาราผู้ควบคุม Path \"ปัญญา\"\\nเดิมทีเป็นคอมพิวเตอร์แห่งดวงดาวที่สามารถค้นหาคำตอบของทุกสิ่งได้ และได้อัปเกรดจนกลายมาเป็นเทพดารา"}, "10044": {"id": "10044", "title": "Aha", "desc": "เทพดาราแห่ง \"ความปิติสุข\" แต่ไม่มีใครรู้ได้ว่าเทพดาราแสดงความชื่นชมยินดีต่อสิ่งใด\\nความสุขเป็นสิทธิ์ของสิ่งมีชีวิตที่มีปัญญา ดังนั้น Aha จึงส่งเสริมให้ผู้ศรัทธาดื่มด่ำกับความสุขของชีวิตและชื่นชมยินดีกับความพลิกผันของโชคชะตา"}, "10045": {"id": "10045", "title": "Astral Express", "desc": "รถไฟที่ Akivili เทพดาราแห่งการ \"บุกเบิก\" เคยโดยสาร\\nมันเดินทางไปตามรางแห่งดวงดาว เพื่อเดินทางข้ามผ่านโลกต่างๆ"}, "10046": {"id": "10046", "title": "The Swarm", "desc": "กองกำลังจำลองตัวเองของ Tayzzyronth \"ราชาแห่งแมลง\"\\nมีจุดประสงค์หลักเพียงหนึ่งเดียวนั่นคือ \"การแพร่พันธุ์\" มันจึงรุกรานดาวดวงต่างๆ ในจักรวาล ราวกับฝูงตั๊กแตน"}, "10047": {"id": "10047", "title": "กองทัพ Antimatter", "desc": "กองกำลังใต้บังคับบัญชาแห่งเทพดารา Nanook ซึ่งเป็นการรวมตัวสิ่งมีชีวิตที่ดุร้ายและชั่วช้าทั่วทั้งจักรวาลเอาไว้ด้วยกัน\\nกองกำลังได้สาบานว่าจะทำลายอารยธรรมและชีวิตทั้งหมด"}, "10048": {"id": "10048", "title": "ผู้สร้างเมือง", "desc": "เหล่าผู้ศรัทธาเทพดารา Qlipoth แห่งการ \"อนุรักษ์\"\\nพวกเขาเดินตามรอยของ Qlipoth ด้วยการสร้างกำแพงเมืองเพื่อปกป้องดวงดาวของตัวเอง\\nพวกเขาเชื่อว่าการกระทำของเทพดารา ได้บ่งบอกถึงภัยพิบัติที่จะนำมาซึ่งจุดจบของกาแล็กซี"}, "10049": {"id": "10049", "title": "ตระกูล", "desc": "เหล่าผู้อาศัยในโลกที่ได้รับพรจาก Xipe\\nพวกเขาร้องสรรเสริญความเมตตาของเทพดารา และเชื่อว่าในที่สุดจักรวาลจะ \"ประสาน\" เป็นหนึ่งเดียวกัน"}, "10050": {"id": "10050", "title": "สมาคมอัจฉริยะ", "desc": "ผู้คนที่ได้รับความโปรดปรานจากเทพดารา Nous\\nการรวมตัวกันของกลุ่มคนอัจฉริยะและฉลาดที่สุดในจักรวาล\\nแต่ละคนต่างมีที่มาที่แตกต่างกัน บางคนถึงกับหาเลี้ยงชีพด้วยการทำงานในร้านขายผลไม้"}, "10051": {"id": "10051", "title": "ผู้มาเยือนนิรนาม", "desc": "ผู้คนที่สำรวจจักรวาลร่วมกับเทพดาราแห่งการ \"บุกเบิก\"\\nกลุ่มนักผจญภัยข้ามกาแล็กซีที่กล้าหาญและอยากรู้อยากเห็น\\nผู้มาเยือนนิรนามไม่สนใจในชื่อเสียงและผลประโยชน์ หลังจากที่ Akivili ล่มสลายแล้วผู้มาเยือนนิรนามบางคนก็ยังคงยืนหยัดอยู่บนเส้นทางแห่งการบุกเบิกต่อไป"}, "10052": {"id": "10052", "title": "สหพันธ์ Xianzhou", "desc": "กลุ่มพันธมิตรที่ประกอบไปด้วยเผ่าพันธุ์ที่เฉลียวฉลาดต่างๆ มากมาย\\nพวกเขาควบคุม Xianzhou เพื่อกำจัดสิ่งชั่วร้ายจากความเฟื่องฟูที่อยู่ในจักรวาล"}, "10053": {"id": "10053", "title": "นักล่า Stellaron", "desc": "องค์กรที่เดินทางไปมาระหว่างโลกต่างๆ เพื่อตามล่าหา Stellaron\\nไม่ทราบแน่ชัดว่าเทพดาราตนไหนเป็นผู้มอบพลังให้กับพวกเขา"}, "10054": {"id": "10054", "title": "สาวกแห่งความเฟื่องฟู", "desc": "เหล่าผู้ถูกเลือกให้ได้รับพรของ \"เฟื่องฟู\"\\nพวกเขาดื่มด่ำไปกับความสุขที่มาจากร่างกายอันเป็นอมตะ และยกย่องในความรักและเมตตาของ Yaoshi"}, "10055": {"id": "10055", "title": "Mourning Actor", "desc": "เหล่าผู้คนที่ปฏิเสธเส้นทางแห่ง \"ความปิติสุข\" อย่างแน่วแน่\\nพวกเขาสนับสนุนให้เจือจางสิ่งล่อใจจากความสุข ด้วยการอดกลั้นและการฝึกปฏิบัติอย่างเข้มข้น\\nพลังของพวกเขามาจากพรของ Aha เทพดาราแห่ง \"ความปิติสุข\""}, "10056": {"id": "10056", "title": "Masked Fools", "desc": "เหล่าผู้ศรัทธาที่คลั่งไคล้เทพดารา Aha พวกเขาแสวงหาจุดสูงสุดของความสุข\\nและพวกเขาไม่มีข้อจำกัดในการแสวงหาความสุข"}, "10057": {"id": "10057", "title": "Garden of Recollection", "desc": "นักสะสมความทรงจำอันล้ำค่าจากทั่วทั้งจักรวาล\\nพวกเขาเดินทางไปตามโลกต่างๆ อย่างอิสระ และพยายามตามหาความทรงจำที่สามารถทำให้เทพดาราพึงพอใจ"}, "10058": {"id": "10058", "title": "Mirror Holder", "desc": "เหล่าคนพเนจรที่ได้เห็นถึงความงามของโลกต่างๆ\\nพวกเขารวบรวมรีลิกส์ที่กระจัดกระจายไปทั่วทั้งจักรวาล เพื่อฟื้นคืนเทพดาราแห่ง \"ความงาม\""}, "10059": {"id": "10059", "title": "Doctors of Chaos", "desc": "เหล่านักคิดที่บังเอิญไปสัมผัสกับ \"ลบล้าง\" โดยไม่ได้ตั้งใจ\\nพวกเขาพยายามต่อสู้กับโชคชะตาของการลบล้างนั้น และพยายามพิสูจน์ให้เทพดาราแห่งการ \"ลบล้าง\" เห็นถึงความหมายของการมีอยู่ของทุกสิ่ง"}, "10060": {"id": "10060", "title": "Jarilo-Ⅵ", "desc": "ชื่อของโลกที่ถูกบันทึกไว้ในแผนที่ดวงดาวของขบวนรถไฟ \"โลกแห่งน้ำค้างแข็ง\" อันเยือกเย็นและแสนโหดร้าย"}, "10061": {"id": "10061", "title": "Belobog", "desc": "เมืองหลบภัยที่สร้างขึ้นโดยผู้สร้างเมือง ที่ซึ่งเป็นป้อมปราการต้านทานลมหนาวนิรันดร์ด่านสุดท้ายของมนุษยชาติ"}, "10062": {"id": "10062", "title": "ผู้พิทักษ์สูงสุด", "desc": "ผู้นำสูงสุดของ Belobog และเป็นผู้ถ่ายทอดเจตจำนงของผู้สร้างเมือง\\nผู้พิทักษ์สูงสุดคนปัจจุบันก็คือ Cocolia Rand"}, "10063": {"id": "10063", "title": "Overworld", "desc": "ส่วนหนึ่งของเมือง Belobog ที่ตั้งอยู่ในเมืองด้านบน และเป็นที่ตั้งของศูนย์บัญชาการของผู้สร้างเมือง\\nเป็นศูนย์กลางการบริหาร การค้า เกษตรกรรม และการทหารของ Belobog"}, "10064": {"id": "10064", "title": "Underworld", "desc": "ส่วนหนึ่งของเมือง Belobog ที่ตั้งอยู่ในเมืองด้านล่าง และเป็นจุดรวมตัวของคนงานเหมือง\\nที่ซึ่งรับหน้าที่ขุดแร่พลังงานหายากอย่าง \"Geomarrow\" เพื่อจ่ายพลังงานความร้อนให้กับเมืองด้านบนและล่าง"}, "10065": {"id": "10065", "title": "Xianzhou", "desc": "โลก Xianzhou ที่แล่นเรือข้ามผ่านดวงดาว เดิมทีเป็นกองเรือที่อาณาจักรโบราณส่งมาเพื่อค้นหา \"ร่องรอยของเทพ\" ในกาแล็กซี"}, "10066": {"id": "10066", "title": "ต้นไม้จินตภาพ", "desc": "แก่นแท้ในการคงอยู่ของทุกสิ่ง และเป็นโครงสร้างจักรวาลที่ให้กำเนิดโลกต่างๆ มากมาย"}, "10067": {"id": "10067", "title": "เทพดารา", "desc": "สิ่งมีชีวิตชั้นสูงสุดลึกลับ ที่มีจิตวิญญาณแห่งฟากฟ้า\\nแต่ละตนต่างควบคุม \"Path\" ที่แตกต่างกัน และสามารถเดินทางไปมาระหว่างดวงดาวได้อย่างอิสระ\\nพวกเขามีพลังมหาศาลในการลบล้างความเป็นจริงและสร้างโลก"}, "10068": {"id": "10068", "title": "Geomarrow", "desc": "แร่ที่อุดมสมบูรณ์บนดาว Jarilo-Ⅵ ซึ่งเป็นแหล่งพลังงานหลักของ Belobog"}, "10069": {"id": "10069", "title": "Wildfire", "desc": "องค์กรพลเมืองของ Underworld แห่ง Belobog\\nพวกเขารวมตัวกันโดยสมัครใจ เพื่อรักษาความสงบเรียบร้อยของเมืองด้านล่าง"}, "10070": {"id": "10070", "title": "กองกำลัง Silvermane", "desc": "กองกำลังป้องกันของ Belobog ซึ่งได้รับคำสั่งจากผู้สร้างเมืองให้ต่อสู้กับมอนสเตอร์จาก Fragmentum"}, "10071": {"id": "10071", "title": "Fragmentum", "desc": "การบิดเบี้ยวของอวกาศที่ปรากฏขึ้นรอบๆ Stellaron ซึ่งได้กัดกินความเป็นจริงอย่างต่อเนื่อง"}, "10072": {"id": "10072", "title": "มอนสเตอร์ Fragmentum", "desc": "มอนสเตอร์ที่เกิดขึ้นหลังจากการหลอมรวมข้อมูลทางชีววิทยาที่รวบรวมเอาไว้ใน Fragmentum\\nพวกมันยังคงรูปร่างดั้งเดิมเอาไว้ แต่ก็มีการกลายพันธุ์ด้วย"}, "10073": {"id": "10073", "title": "Elixir Seeker", "desc": "นักเดินทางจากแดนไกล ผู้แสวงหาความเป็นอมตะ\\nและตามหาตำแหน่งของเทพดารา Yaoshi ในท้องทะเลแห่งดวงดาว"}, "10074": {"id": "10074", "title": "องค์กรสันติภาพแห่งดวงดาว", "desc": "องค์กรที่สร้างขึ้นเพื่อส่งเสริมเทพดารา Qlipoth\\nปัจจุบันเป็นองค์กรทางเศรษฐกิจที่ใหญ่ที่สุดในกาแล็กซี"}, "10075": {"id": "10075", "title": "Creed Exequy", "desc": "ผู้ศรัทธาเทพดารา Terminus\\nผู้รอคอยที่จะได้พบเจออีกสักครั้งในชีวิต"}, "10076": {"id": "10076", "title": "Omen Vanguard", "desc": "เหล่าผู้คนที่เชื่อว่า Terminus เป็นตัวแทนของจุดจบของจักรวาล\\nพวกเขาทุ่มเทเพื่อถอดรหัสคำทำนายวันสิ้นโลกที่ไม่รู้ความหมายที่แน่ชัดของ Terminus"}, "10077": {"id": "10077", "title": "อัศวินแห่งความงาม", "desc": "เหล่าผู้คนที่ยกย่องความงามของเทพดารา Idrila อย่างบ้าคลั่ง\\nเหล่านักรบฝีมือฉมังในกองอัศวินได้รวมตัวกันเพื่อปกป้อง \"ความงาม\"\\nแต่ก็เป็นอันต้องล่มสลายลงเพราะการหายตัวไปของ Idrila"}, "10078": {"id": "10078", "title": "Device Ⅸ", "desc": "เครือข่ายมืดของกาแล็กซี\\nซึ่งการมีอยู่ของมันยังไม่ได้รับการพิสูจน์แต่อย่างใด"}, "10079": {"id": "10079", "title": "Galaxy Ranger", "desc": "กลุ่มผู้ทรงความยุติธรรมที่รวมตัวกันด้วยความสมัครใจ โดยเชื่อว่าจิตใจที่ดีงามและความยุติธรรมของจักรวาลนั้น มาจากการกระทำของแต่ละคน\\nหลังจากกลายเป็นคู่แค้นกับ Dr. Primitive สมาชิกลำดับที่ 64 แห่งสมาคมอัจฉริยะแล้ว ก็ไม่ได้ข่าวคราวของกลุ่มนี้อีกเลย"}, "10080": {"id": "10080", "title": "นักแต่งประวัติศาสตร์", "desc": "สาวกของเทพดารา Mythus ผู้มุ่งมั่นที่จะสร้างเรื่อง สร้างความสับสน ทำลาย และลบล้างประวัติศาสตร์ของจักรวาล\\nพวกเขาถือเอา \"ความลึกลับ\" เป็นจุดประสงค์เพียงหนึ่งเดียว และตัดสินใจที่จะทำให้หมอกปกคลุมไปทั่วทั้งจักรวาล"}, "10081": {"id": "10081", "title": "Riddler", "desc": "นักแต่งประวัติศาสตร์ จะทุ่มเทให้กับความลึกลับของประวัติศาสตร์ ส่วนเหล่า Riddler ก็หมกมุ่นอยู่กับเพื่อบ่อนทำลายความชัดเจนของภาษา\\nพวกเขาแยกแยะข้อความ สร้างคำอุปมา เปลี่ยนลำดับคำ และดัดแปลงความหมายแฝง เพื่อทำให้ภาษาเดิมที่มีความถูกต้องนั้น เปลี่ยนไปจนไม่เหลือเค้าเดิม"}, "10082": {"id": "10082", "title": "Emanator", "desc": "Pathstrider ที่ได้รับพลังจากเทพดาราโดยตรง และมีพลังแข็งแกร่งเหนือกว่าคนทั่วไป\\nโดยปกติแล้วพวกเขามักจะเป็นตัวแทนเจตจำนงของเทพดารา"}, "10083": {"id": "10083", "title": "Pathstrider", "desc": "เหล่าผู้คนที่เดินอยู่บน Path และได้รับพลังจาก Path นั้น"}, "10084": {"id": "10084", "title": "Long", "desc": "เทพดาราโบราณผู้ควบคุม Path \"อมตะ\" ซึ่งได้ล่วงลับไปแล้ว\\nในอดีตนานมาแล้ว มักจะปรากฏตัวในร่างมังกรยักษ์ และทิ้งทายาท \"ลูกหลานมังกร\" เอาไว้มากมาย"}, "10085": {"id": "10085", "title": "Mythus", "desc": "เทพดาราที่ควบคุม Path \"ความลึกลับ\" ซึ่งมีรูปร่างไม่แน่ชัด\\nเชื่อว่าสิ่งต่างๆ ในตัวเองไม่สามารถแยกแยะได้ชัดเจน และสิ่งที่มีขอบเขตก็ไม่อาจจินตนาการถึงความไร้ขีดจำกัดได้ ดังนั้นทุกสิ่งอย่างจึงกลายเป็นปริศนา"}, "10086": {"id": "10086", "title": "Oroboros", "desc": "เทพดาราโบราณผู้ควบคุม Path \"ความโลภ\" ผู้กลืนกินโลกที่ไม่เคยรู้จักพอ\\nตำนานกล่าวว่าเขาเป็นทั้ง \"เทพดารา\" และเป็นสิ่งมีชีวิตโบราณที่ชื่อ \"Leviathan\""}, "10087": {"id": "10087", "title": "Idrila", "desc": "ความดีงามอันบริสุทธิ์ของโลกวัตถุ ซึ่งสะท้อนให้เห็นถึงก้นบึ้งหัวใจของชีวิตที่ชาญฉลาดจนเกิดเป็น \"ความหมาย\" - และการมีอยู่ของ \"ความงาม\"\\nIdrila เคยเป็นเทพดาราที่ควบคุม Path \"ความงาม\" แต่ตอนนี้ได้หายตัวไปอย่างไร้ร่องรอย"}, "10088": {"id": "10088", "title": "Tayzzyronth", "desc": "เทพดาราโบราณผู้ควบคุม Path \"แพร่พันธุ์\" ที่ล่วงลับไปแล้ว\\nTayzzyronth เป็นสมาชิกตนสุดท้ายของ Coleoptera และเป็นความน่าสะพรึงของการแพร่พันธุ์จากการจำลองตัวเองอันไร้ที่สิ้นสุด\\nตัวเขาหรือพวกเขา อาละวาดไปทั่วโลกหลายใบ จนกระทั่งถูกเหล่าเทพดาราหยุดยั้งไว้ได้ด้วยวิธีการบางอย่าง"}, "10089": {"id": "10089", "title": "Terminus", "desc": "สิ่งมีชีวิตที่เดินทวนเข็มนาฬิกา เทพดาราผู้ควบคุม Path \"จุดจบ\"\\nวิญญาณที่เดินทางอยู่ระหว่างจักรวาล และเที่ยวพึมพำถึงคำทำนายที่จะเป็นจริง"}, "10090": {"id": "10090", "title": "Fuli", "desc": "ความคิดคือการมีอยู่ และความทรงจำคือเครื่องพิสูจน์ถึงสิ่งนั้น\\nเทพดาราผู้ควบคุม Path \"ความทรงจำ\" จะบันทึกทุกสิ่งที่ถูกลืมเลือน เพื่อเตรียมรับการเกิดใหม่ของจักรวาล"}, "10091": {"id": "10091", "title": "การโจมตีปกติ", "desc": "ใช้การ \"โจมตีปกติ\" ของตัวละครเพื่อโจมตีศัตรูเป้าหมายและฟื้นฟู \"แต้มสกิลต่อสู้\""}, "10092": {"id": "10092", "title": "แต้มสกิลต่อสู้", "desc": "\"แต้มสกิลต่อสู้\" จะถูกแชร์ร่วมกันในทีม โดยจะต้องใช้แต้มสกิลต่อสู้ในการปล่อย และการ \"โจมตีปกติ\" นั้นจะสามารถฟื้นฟูแต้มสกิลต่อสู้ได้\\nการจัดสรรอย่างเหมาะสมคือกุญแจสำคัญในการเอาชนะ"}, "10093": {"id": "10093", "title": "ท่าไม้ตาย", "desc": "หลังจาก \"ท่าไม้ตาย\" เปิดใช้งานแล้ว ตัวละครจะสามารถใช้งานท่าไม้ตายได้ทันที โดยการใช้ \"ท่าไม้ตาย\" นี้จะไม่ใช้จำนวนเทิร์นปกติ\\nเมื่อเปิดใช้งาน \"ท่าไม้ตาย\" แล้ว ในขณะที่ไม่ใช่เทิร์นของตัวเองก็สามารถใช้ \"ท่าไม้ตาย\" ได้ทันทีเช่นกัน"}, "10094": {"id": "10094", "title": "ประเภท", "desc": "ตัวละครแต่ละตัวจะมี \"ประเภท\" ที่แตกต่างกัน\\nการโจมตีด้วยตัวละคร ที่มีประเภทเดียวกับ \"จุดอ่อน\" ของศัตรู จะทำให้ฝ่ายเราได้เปรียบในการต่อสู้"}, "10095": {"id": "10095", "title": "Space Anchor", "desc": "พลังงานที่เก็บไว้ใน Space Anchor สามารถฟื้นฟู HP ให้กับเหล่าผู้บุกเบิก และช่วยให้เดินทางไปยังโลกต่างๆ ได้อย่างรวดเร็ว"}, "10096": {"id": "10096", "title": "เทคนิค", "desc": "ในระหว่างการสำรวจ ตัวละครสามารถใช้ \"เทคนิค\" ได้แม้จะไม่ได้อยู่ในการต่อสู้\\n\"เทคนิค\" แบ่งออกเป็นหลายประเภทเช่น การซัพพอร์ต เสริมพลัง และจู่โจม เป็นต้น\\nการใช้ \"เทคนิค\" จะสามารถช่วยในการสำรวจเขาวงกตได้เป็นอย่างมาก"}, "10097": {"id": "10097", "title": "ทำลายจุดอ่อน - กายภาพ", "desc": "เมื่อใช้การโจมตีกายภาพจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้างดาเมจกายภาพขึ้น และทำให้ติดสถานะ \"เสียเลือด\"\\nโดยสถานะ \"เสียเลือด\" จะสร้างดาเมจกายภาพต่อเนื่อง"}, "10098": {"id": "10098", "title": "ทำลายจุดอ่อน - ลม", "desc": "เมื่อใช้การโจมตีลมจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้างดาเมจลมขึ้น และทำให้ติดสถานะ \"ลมเฉือน\"\\nสถานะ \"ลมเฉือน\" จะสร้างดาเมจลมต่อเนื่อง"}, "10099": {"id": "10099", "title": "ทำลายจุดอ่อน - สายฟ้า", "desc": "เมื่อใช้การโจมตีสายฟ้าจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้างดาเมจสายฟ้าขึ้น และทำให้ติดสถานะ \"ช็อตไฟฟ้า\"\\nสถานะ \"ช็อตไฟฟ้า\" จะสร้างดาเมจสายฟ้าต่อเนื่อง"}, "10100": {"id": "10100", "title": "ทำลายจุดอ่อน - ไฟ", "desc": "เมื่อใช้การโจมตีไฟจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้างดาเมจไฟขึ้น และทำให้ติดสถานะ \"เผาไหม้\"\\nสถานะ \"เผาไหม้\" จะสร้างดาเมจไฟต่อเนื่อง"}, "10101": {"id": "10101", "title": "ทำลายจุดอ่อน - น้ำแข็ง", "desc": "เมื่อใช้การโจมตีน้ำแข็งจนเกิดการ \"ทำลายจุดอ่อน\" จะทำให้ติดสถานะ \"แช่แข็ง\"\\nสถานะ \"แช่แข็ง\" จะทำให้ศัตรูไม่สามารถแอ็กชันได้ และสร้างดาเมจน้ำแข็งต่อเนื่อง"}, "10102": {"id": "10102", "title": "ทำลายจุดอ่อน - ควอนตัม", "desc": "เมื่อใช้การโจมตีควอนตัมจนเกิดการ \"ทำลายจุดอ่อน\" จะสร้าง DMG ควอนตัมและทำให้ติดสถานะ \"พัวพัน\" สถานะ \"พัวพัน\" จะหน่วงแอ็กชันของศัตรู และสร้าง DMG ควอนตัมเพิ่มเติมในแอ็กชันครั้งต่อไปของศัตรู โดยเมื่อศัตรูถูกโจมตี จะสร้าง DMG เพิ่มเติมในครั้งนี้เพิ่มขึ้น"}, "10103": {"id": "10103", "title": "ทำลายจุดอ่อน - จินตภาพ", "desc": "เมื่อใช้การโจมตีจินตภาพจนเกิดการ \"ทำลายจุดอ่อน\" จะทำให้ติดสถานะ \"กักขัง\"\\nสถานะ \"กักขัง\" จะหน่วงแอ็กชันของศัตรู พร้อมทั้งทำให้ความเร็วลดลง"}, "10104": {"id": "10104", "title": "Sushang", "desc": "ผู้ที่เกิดใน Xianzhou Yaoqing และถูกส่งไปยังกองอัศวิน Cloud Knight แห่ง Luofu เพื่อรับการฝึกทหาร\\nเธอใช้ดาบของครอบครัวที่แม่มอบให้ และเฝ้าใฝ่ฝันถึงอนาคตที่ตัวเองได้วาดเอาไว้"}, "10105": {"id": "10105", "title": "Jing Yuan", "desc": "\"นายพล Divine Foresight\" หนึ่งในเจ็ดนายพลของเทพแห่งคันศรของสหพันธ์ Xianzhou ผู้รับผิดชอบควบคุม กองอัศวิน Cloud Knight แห่ง Luofu\\nลูกศิษย์ของปรมาจารย์ดาบ \"Luofu\" รุ่นก่อน แต่ไม่ได้มีชื่อเสียงด้านการต่อสู้"}, "10106": {"id": "10106", "title": "Luocha", "desc": "พ่อค้าต่างแดนจากโพ้นทะเล ที่พกโลงศพติดตัวอยู่เสมอ\\nและยังมีทักษะการแพทย์ชั้นยอด"}, "10107": {"id": "10107", "title": "Yanqing", "desc": "ทหารคุ้มกันของนายพล Jing Yuan และเป็นอัจฉริยะนักดาบวัยเยาว์\\nเมื่อมือจับดาบ เขาจะอยู่ในจุดที่ไม่อาจโค่นล้มได้เลย"}, "10108": {"id": "10108", "title": "Tingyun", "desc": "ผู้แทนของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\"\\nเธอได้เดินทางไปกับกลุ่มตัวแทนการค้า เพื่อสร้างความสัมพันธ์ทางการค้าและเป็นพันธมิตรกับโลกต่างๆ"}, "10109": {"id": "10109", "title": "Yukong", "desc": "หัวหน้าของ Sky-Faring Commission แห่ง Xianzhou \"Luofu\" ผู้เป็นนักบินและมือยิงที่ผ่านสมรภูมิมามากมาย\\nปัจจุบันจมอยู่ในกองงานที่แสนซับซ้อน จนยากจะปลีกตัวออกมาได้"}, "10110": {"id": "10110", "title": "Qingque", "desc": "ผู้พยากรณ์แห่ง Divination Commission ของ Xianzhou Luofu และเป็นผู้ดูแลคลังหนังสือ\\nเพราะเอาแต่แอบอู้งาน จึงจะถูกลดขั้นไปเป็น \"ผู้เฝ้าประตู\" แทน"}, "10111": {"id": "10111", "title": "Bailu", "desc": "ผู้ทรงเกียรติแห่ง Vidyadhara ของ Xianzhou \"Luofu\" และเป็นหมอที่รู้จักกันในชื่อ \"ท่านมังกรผู้เยียวยา\"\\nเธอจะช่วยชีวิตและรักษาผู้บาดเจ็บ โดยใช้ศาสตร์การแพทย์แบบเฉพาะ และ \"วิธีการทางการแพทย์\" ที่มีแค่สายเลือดมังกรเท่านั้นที่จะทำได้"}, "10112": {"id": "10112", "title": "Xueyi", "desc": "ผู้พิพากษาแห่ง \"Ten-Lords Commission\" ที่คอยควบคุมความเป็นความตายใน Xianzhou \"Luofu\"\\nโดยยืมใช้ร่างของหุ่นเชิดเพื่อ \"กลับมาสู่โลก\" และทำภารกิจให้สำเร็จ"}, "10113": {"id": "10113", "title": "Fu Xuan", "desc": "ผู้นำของ Divination Commission แห่ง Xianzhou \"Luofu\"\\nเธอจะใช้ตาที่สามและ Matrix of Prescience มาคำนวณเส้นทางเดินเรือของ Xianzhou และทำนายผลดีร้ายของเรื่องราวต่างๆ"}, "10114": {"id": "10114", "title": "HooH", "desc": "เทพดาราผู้ควบคุม Path \"สมดุล\" ซึ่งมีรูปร่างที่ไม่แน่ชัด\\nHooH และ Emanator ของเขามีอิทธิพลต่อจักรวาลอย่างเงียบๆ และพยายามผลักดันให้จักรวาลไปสู่ความสมดุลในอุดมคติ"}, "10115": {"id": "10115", "title": "ผู้ตัดสิน", "desc": "ผู้ตัดสินปฏิบัติตามคำสั่งของเทพดารา \"HooH\" และแสวงหา \"สภาวะความเป็นศูนย์\" ของจักรวาล\\nพวกเขาถูกเข้าใจผิดว่าเป็น \"เทพเจ้า\" ในโลกหลายๆ แห่ง"}, "10116": {"id": "10116", "title": "ลบเอฟเฟกต์", "desc": "สกิลของตัวละครบางส่วนสามารถลบ \"เอฟเฟกต์ Debuff\" ของเป้าหมายฝ่ายเราได้ ซึ่งจะมีบทบาทสำคัญมากในยามจำเป็น"}, "10117": {"id": "10117", "title": "ลบเอฟเฟกต์", "desc": "สกิลของตัวละครบางส่วนสามารถลบ \"เอฟเฟกต์ Buff\" ของศัตรูเป้าหมายได้ ซึ่งจะสามารถสร้างผลลัพธ์อันน่าทึ่งเมื่อต้องต่อสู้กับศัตรูพิเศษ"}}