{"612020": {"id": "612020", "name": "Path Resonance: อนุรักษ์", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"อนุรักษ์\" และสร้าง DMG กายภาพแก่ศัตรูทั้งหมดตามปริมาณโล่โดยรวมของฝ่ายเราทุกตัว", "enhanced_desc": ""}, "612021": {"id": "612021", "name": "Resonance Formation: Zero-Dimensional Reinforcement", "desc": "การโจมตีของ Path Resonance \"อนุรักษ์\" จะทำให้เกิดคริติคอลอย่างแน่นอน เมื่อตัวละครทุก 1 ตัวในทีมมีโล่ป้องกัน DMG คริติคอลจะเพิ่มขึ้น 15%", "enhanced_desc": ""}, "612022": {"id": "612022", "name": "Resonance Formation: Eutectic Reaction", "desc": "เมื่อใช้ Path Resonance ฝ่ายเราทั้งหมดจะได้รับโล่ที่สามารถดูดซับ DMG ได้ 1% ของ HP สูงสุดของแต่ละตัว เป็นเวลา 2 เทิร์น และจะปล่อยสถานะ Amber ให้กับฝ่ายเราทั้งหมดอีกด้วย", "enhanced_desc": ""}, "612023": {"id": "612023", "name": "Resonance Formation: Isomorphous Reaction", "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% และเมื่อตัวละครฝ่ายเราได้รับโล่ จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 3%", "enhanced_desc": ""}, "612024": {"id": "612024", "name": "Resonance Interplay: Spiked Armor", "desc": "Path Resonance \"อนุรักษ์\" มีโอกาสพื้นฐาน 150% ที่จะทำให้เป้าหมายการโจมตีติดสถานะเสียเลือด เป็นเวลา 2 เทิร์น เมื่ออยู่ภายใต้สถานะเสียเลือด ศัตรูเป้าหมายจะได้รับ DMG กายภาพต่อเนื่อง 12% ของ HP สูงสุดของตัวเองเมื่อเริ่มต้นในแต่ละเทิร์น ซึ่งจะไม่เกินกว่า 250% ของปริมาณโล่โดยรวมที่ฝ่ายเราทั้งหมดมี", "enhanced_desc": ""}, "612025": {"id": "612025", "name": "Resonance Interplay: Cold Snap", "desc": "เมื่อ Path Resonance \"อนุรักษ์\" โจมตีศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 80% และลบสถานะแช่แข็งของศัตรูเป้าหมาย แต่ \"Dissociation\" จะไม่ถูกเอฟเฟกต์นี้ลบไป", "enhanced_desc": ""}, "612026": {"id": "612026", "name": "Resonance Interplay: Reverse Quenching", "desc": "เมื่อใช้ Path Resonance จะขยายระยะเวลาให้กับโล่ของตัวละคร ที่มี HP ปัจจุบันน้อยกว่า 50% ของ HP สูงสุด เป็นเวลา 2 เทิร์น และทุกครั้งที่มีผลกับตัวละครหนึ่งตัว จะทำให้ Path Resonance ในครั้งนี้สร้าง DMG เพิ่มขึ้น 20%", "enhanced_desc": ""}, "612027": {"id": "612027", "name": "Resonance Interplay: Displaced Ascent", "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะทำให้การทะลวงความต้านทานกายภาพ ในการโจมตีครั้งถัดไปของ Path Resonance เพิ่มขึ้น 8% สามารถซ้อนทับได้มากสุด 8 ครั้ง", "enhanced_desc": ""}, "612030": {"id": "612030", "name": "Divine Construct: Resonance Transfer", "desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG Quake 100% ของปริมาณโล่ปัจจุบัน ของตัวละคร แก่ศัตรูเป้าหมายที่ถูกโจมตี", "enhanced_desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG Quake 100% ของปริมาณโล่ปัจจุบันของตัวละคร +20% ของปริมาณโล่ปัจจุบันของทีม แก่ศัตรูเป้าหมายที่ถูกโจมตี"}, "612031": {"id": "612031", "name": "Divine Construct: Metastatic Field", "desc": "หลังจากที่ตัวละครถูกโจมตี จะสร้าง DMG Quake 340% ของปริมาณโล่ปัจจุบันของตัวละครให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้", "enhanced_desc": "หลังจากที่ตัวละครถูกโจมตี จะสร้าง DMG Quake 420% ของปริมาณโล่ก่อนที่จะถูกโจมตีให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้"}, "612032": {"id": "612032", "name": "Divine Construct: Macrosegregation", "desc": "เมื่อเริ่มการต่อสู้ ตัวละครจะได้รับโล่พิเศษที่สามารถดูดซับ DMG 1% ของ HP สูงสุดของตัวเอง เมื่อได้รับโล่อื่น โล่พิเศษนี้จะได้รับปริมาณโล่เพิ่มในจำนวนที่เท่ากัน โดยจะถูกลบล้างในทุกๆ 2 เทิร์น จากนั้นจะได้รับโล่ดังกล่าวอีกครั้ง", "enhanced_desc": "เมื่อเริ่มการต่อสู้ ตัวละครจะได้รับโล่พิเศษที่สามารถดูดซับ DMG 10% ของ HP สูงสุดของตัวเอง และเมื่อได้รับโล่อื่น โล่พิเศษนี้จะได้รับปริมาณโล่เพิ่มเติม 130% โดยจะถูกลบล้างในทุกๆ 2 เทิร์น จากนั้นจะได้รับโล่ดังกล่าวอีกครั้ง"}, "612040": {"id": "612040", "name": "Interstellar Construct: Shear Structure", "desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น 10% พร้อมทั้งสร้าง DMG Quake 25% ของค่า DMG ที่เป้าหมายหลักได้รับ แก่ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายด้วย", "enhanced_desc": "ตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมายเพิ่มขึ้น 15% พร้อมทั้งสร้าง DMG Quake 30% ของค่า DMG ที่เป้าหมายหลักได้รับแก่ศัตรูตัวอื่นด้วย"}, "612041": {"id": "612041", "name": "Interstellar Construct: Burst Lattice", "desc": "เมื่อตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมาย และมีโอกาสพื้นฐาน 65% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะเสียเลือด", "enhanced_desc": "เมื่อตัวละครสร้าง DMG Quake แก่ศัตรูเป้าหมาย และมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะเสียเลือด"}, "612042": {"id": "612042", "name": "Interstellar Construct: Solid Solution", "desc": "เมื่อตัวละครสร้าง Quake แก่ศัตรูเป้าหมาย DMG จะเพิ่มขึ้นเป็น 80% ของ DEF ปัจจุบันของตัวละคร", "enhanced_desc": "เมื่อตัวละครสร้าง Quake แก่ศัตรูเป้าหมาย DMG จะเพิ่มขึ้นเป็น 120% ของ DEF ปัจจุบันของตัวละคร"}, "612043": {"id": "612043", "name": "Interstellar Construct: Safe Load", "desc": "ATK ปัจจุบันของตัวละครที่มีโล่ป้องกันอยู่จะเพิ่มขึ้น 40% ของปริมาณโล่ของตัวเอง แต่จะไม่เกินกว่า 120% ของ ATK พื้นฐาน", "enhanced_desc": "ATK ปัจจุบันของตัวละครที่มีโล่ป้องกันอยู่จะเพิ่มขึ้น 60% ของปริมาณโล่ของตัวเอง แต่จะไม่เกินกว่า 160% ของ ATK พื้นฐาน"}, "612044": {"id": "612044", "name": "Interstellar Construct: Sanctuary", "desc": "เมื่อสิ้นสุดเทิร์น ตัวละครจะมีโอกาสคงที่ 80% ที่จะได้รับโล่ที่สามารถดูดซับ DMG 12% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น", "enhanced_desc": "เมื่อสิ้นสุดเทิร์น ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 15% ของ HP สูงสุดของตัวเอง เป็นเวลา 1 เทิร์น"}, "612045": {"id": "612045", "name": "Interstellar Construct: Quadrangular Pyramid", "desc": "ปริมาณโล่ที่ตัวละครมอบให้เพิ่มขึ้น 30%", "enhanced_desc": "เมื่อได้รับโล่ ปริมาณโล่ที่ตัวละครได้รับจะเพิ่มขึ้น 35%"}, "612046": {"id": "612046", "name": "Interstellar Construct: Hypoeutectoid", "desc": "เมื่อตัวละครมอบโล่ให้กับเป้าหมายฝ่ายเรา ตัวละครจะได้รับโล่ 24% ของปริมาณโล่ที่มอบให้ เป็นเวลา 2 เทิร์น", "enhanced_desc": "เมื่อตัวละครมอบโล่ให้กับเป้าหมายฝ่ายเรา ตัวละครจะได้รับโล่ 36% ของปริมาณโล่ที่มอบให้ เป็นเวลา 2 เทิร์น"}, "612050": {"id": "612050", "name": "Construct: Assemble", "desc": "พร \"อนุรักษ์\" ที่มีทุกๆ 1 พร จะเพิ่ม DEF ของตัวละครขึ้น 6% เอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"อนุรักษ์\" ที่มีทุกๆ 1 พร จะเพิ่ม DEF ของตัวละครขึ้น 8% เอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612051": {"id": "612051", "name": "Construct: Sentinel", "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 16% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะได้รับโล่ที่สามารถดูดซับ DMG 24% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น"}, "612052": {"id": "612052", "name": "Construct: Patch", "desc": "หลังจากตัวละครถูกโจมตี จะได้รับโล่ 18% ของ HP ที่เสียไปในการโจมตีครั้งนี้ เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครถูกโจมตี จะได้รับโล่ 18% ของ HP ที่เสียไปในการโจมตีครั้งนี้ เป็นเวลา 2 เทิร์น"}, "612053": {"id": "612053", "name": "Construct: Compensation", "desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 14% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 18% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น"}, "612054": {"id": "612054", "name": "Construct: Firmness", "desc": "ตัวละครที่มีโล่ป้องกันจะได้รับ DMG ลดลง 16%", "enhanced_desc": "ตัวละครที่มีโล่ป้องกันจะได้รับ DMG ลดลง 24%"}, "612055": {"id": "612055", "name": "Construct: Rotation", "desc": "เมื่อตัวละครได้รับโล่ จะมีโอกาสคงที่ 20% ที่จะลบเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง", "enhanced_desc": "เมื่อตัวละครได้รับโล่ จะมีโอกาสคงที่ 30% ที่จะลบเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง"}, "612056": {"id": "612056", "name": "Construct: Burst", "desc": "DMG คริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 30%", "enhanced_desc": "DMG คริติคอลของตัวละคร ที่มีโล่ป้องกันเพิ่มขึ้น 45%"}, "612057": {"id": "612057", "name": "Construct: Concentration", "desc": "อัตราคริติคอลของตัวละครที่มีโล่ป้องกันเพิ่มขึ้น 16%", "enhanced_desc": "อัตราคริติคอลของตัวละครที่มีโล่ป้องกันเพิ่มขึ้น 24%"}, "612120": {"id": "612120", "name": "Path Resonance: ความทรงจำ", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ความทรงจำ\" และสร้าง DMG น้ำแข็งแก่ฝ่ายศัตรูทั้งหมด อีกทั้งมีโอกาสพื้นฐาน 120% ที่จะทำให้ฝ่ายศัตรูทั้งหมดติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612121": {"id": "612121", "name": "Resonance Formation: Total Recall", "desc": "เมื่อใช้ Path Resonance จะมีโอกาสพื้นฐาน 150% ที่จะลดโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมาย 100% เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612122": {"id": "612122", "name": "Resonance Formation: Rich Experience", "desc": "เมื่อใช้งาน Path Resonance จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูทั้งหมดติดสถานะ Eonian River เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612123": {"id": "612123", "name": "Resonance Formation: First Love Once More", "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% และเมื่อศัตรูเป้าหมายติดสถานะแช่แข็ง จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 5%", "enhanced_desc": ""}, "612124": {"id": "612124", "name": "Resonance Interplay: Faces Places", "desc": "เมื่อสถานะแช่แข็งจาก Path Resonance ถูกศัตรูเป้าหมายขจัดหรือต้านทาน จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ความต้านทานทุกประเภทของเป้าหมายนี้ ลดลง 15% เป็นเวลา 2 เทิร์น ทุกครั้งที่เป้าหมายแต่ละตัวในฝ่ายเราสูญเสีย 1% ของ HP ของตัวเอง จะทำให้ความต้านทานทุกประเภทของศัตรูเป้าหมายตัวนี้ ลดลงอีก 0.06%", "enhanced_desc": ""}, "612125": {"id": "612125", "name": "Resonance Interplay: Landscape in the Mist", "desc": "เมื่อเมื่อสถานะแช่แข็งจาก Path Resonance ถูกศัตรูเป้าหมายขจัดหรือต้านทาน จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ความเร็วของเป้าหมายนี้ ลดลง 15% เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612126": {"id": "612126", "name": "Resonance Interplay: Roar and Rustle", "desc": "เมื่อสถานะแช่แข็งที่เกิดจาก Path Resonance ถูกขจัดหรือถูกต้านทาน ตัวละครจะได้รับโล่ที่ดูดซับ DMG ได้ 40% ของ HP สูงสุด เป็นเวลา 2 เทิร์น ทุกครั้งที่ปล่อย Path Resonance จะสามารถเกิดเอฟเฟกต์นี้ได้สูงสุด 1 ครั้ง", "enhanced_desc": ""}, "612127": {"id": "612127", "name": "Resonance Interplay: Seemingly Mirrored", "desc": "หลังจากตัวละครใช้การโจมตีปกติ หากเป้าหมายการโจมตีติดสถานะแช่แข็งจาก Path Resonance จะมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะ Dissociation เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612130": {"id": "612130", "name": "Perfect Experience: Fuli", "desc": "หลังจากตัวละคร โจมตีศัตรูเป้าหมาย ที่ติดสถานะแช่แข็ง ตัวละครจะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูติดสถานะ Dissociation เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครโจมตีศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะมีโอกาสพื้นฐาน 100% ที่จะทำให้เป้าหมายติดสถานะ Dissociation เป็นเวลา 1 เทิร์น และสร้าง DMG เพิ่มเติมอีก 20% เมื่อลบสถานะ Dissociation"}, "612131": {"id": "612131", "name": "Perfect Experience: Innocence", "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูติดสถานะ Dissociation เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าวติดสถานะ Dissociation เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้จะเพิกเฉยโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมาย"}, "612132": {"id": "612132", "name": "Perfect Experience: Reticence", "desc": "หลังจากศัตรูเป้าหมายถูกโจมตี 6 ครั้ง จะมีโอกาสพื้นฐาน 120% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากศัตรูเป้าหมายถูกโจมตี 5 ครั้ง จะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"}, "612140": {"id": "612140", "name": "Ultimate Experience: Melancholia", "desc": "เมื่อตัวละครโจมตีศัตรูเป้าหมายที่ติดสถานะ Dissociation จะลบสถานะ Dissociation ของเป้าหมายนั้น พร้อมทั้งสร้าง DMG 150% ของ DMG เดิมเมื่อลบสถานะ Dissociation ด้วย", "enhanced_desc": "เมื่อตัวละครโจมตีศัตรูเป้าหมายที่ติดสถานะ Dissociation จะลบสถานะ Dissociation ของเป้าหมายนั้น พร้อมทั้งสร้าง DMG 200% ของ DMG เดิมเมื่อลบสถานะ Dissociation ด้วย"}, "612141": {"id": "612141", "name": "Ultimate Experience: Dizziness", "desc": "ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะได้รับ DMG เพิ่มขึ้น 36% โดยหลังจากสถานะ Dissociation ถูกลบไป เอฟเฟกต์นี้จะคงอยู่อีก 1 เทิร์น", "enhanced_desc": "ศัตรูเป้าหมายที่ติดสถานะ Dissociation จะได้รับ DMG เพิ่มขึ้น 54% โดยหลังจากสถานะ Dissociation ถูกลบไป เอฟเฟกต์นี้จะคงอยู่อีก 1 เทิร์น"}, "612142": {"id": "612142", "name": "Ultimate Experience: Insensitivity", "desc": "หลังจากสถานะ Dissociation ของศัตรูเป้าหมายถูกลบไป เป้าหมายจะมีโอกาสพื้นฐาน 50% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากสถานะ Dissociation ของศัตรูเป้าหมายถูกลบไป เป้าหมายจะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"}, "612143": {"id": "612143", "name": "Ultimate Experience: Sentimentality", "desc": "หลังจากศัตรูเป้าหมายได้รับ DMG น้ำแข็ง ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายจะได้รับ DMG 20% ของ DMG เดิม", "enhanced_desc": "หลังจากศัตรูเป้าหมายได้รับ DMG น้ำแข็ง ศัตรูตัวอื่นจะได้รับ DMG 24% ของ DMG เดิม"}, "612144": {"id": "612144", "name": "Ultimate Experience: Indelibility", "desc": "เมื่อตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 2.0% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": "โอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมายลดลง 20% เมื่อตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะมีโอกาสพื้นฐาน 2.5% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"}, "612145": {"id": "612145", "name": "Ultimate Experience: Shudder", "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะมีโอกาสพื้นฐาน 70% ที่จะสุ่มทำให้ศัตรูหนึ่งตัวได้รับจุดอ่อนน้ำแข็ง เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะมีโอกาสพื้นฐาน 70% ที่จะสุ่มทำให้ศัตรูหนึ่งตัวที่ไม่มีจุดอ่อนน้ำแข็ง ได้รับจุดอ่อนน้ำแข็งเป็นเวลา 2 เทิร์น"}, "612146": {"id": "612146", "name": "Ultimate Experience: Maverick", "desc": "เมื่อเข้าสู่การต่อสู้ ศัตรูแต่ละตัวจะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ศัตรูแต่ละตัวจะมีโอกาสพื้นฐาน 150% ที่จะติดสถานะแช่แข็ง และความเร็วลดลง 30% เป็นเวลา 1 เทิร์น"}, "612150": {"id": "612150", "name": "Experience: Unspeakable Shame", "desc": "พร \"ความทรงจำ\" ที่มีทุกๆ 1 พร จะลดโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมายลง 6% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"ความทรงจำ\" ที่มีทุกๆ 1 พร จะลดโอกาสต้านทานสถานะแช่แข็งของศัตรูเป้าหมายลง 8% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612151": {"id": "612151", "name": "Experience: The Torment of Alienation", "desc": "เพิ่มอัตราสร้างสถานะของตัวละครขึ้น 16%", "enhanced_desc": "เพิ่มอัตราสร้างสถานะของตัวละครขึ้น 24%"}, "612152": {"id": "612152", "name": "Experience: Lost Memory", "desc": "หลังจากตัวละครโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันของศัตรูเป้าหมายที่ถูกโจมตีน้อยกว่า 50% เป็นครั้งแรก จะมีโอกาสพื้นฐาน 70% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันของศัตรูเป้าหมายที่ถูกโจมตีน้อยกว่า 50% เป็นครั้งแรก จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ศัตรูดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น"}, "612153": {"id": "612153", "name": "Experience: Stone Cold Hatred", "desc": "เมื่อตัวละครใช้สกิลต่อสู้ หรือท่าไม้ตายกับศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 36%", "enhanced_desc": "เมื่อตัวละครใช้สกิลต่อสู้ หรือท่าไม้ตายกับศัตรูเป้าหมายที่ติดสถานะแช่แข็ง จะสร้าง DMG เพิ่มขึ้น 54%"}, "612154": {"id": "612154", "name": "Experience: Pain & Suffering", "desc": "หลังจากศัตรูเป้าหมายติดสถานะแช่แข็งแล้ว อัตราคริติคอลของการโจมตีใน 1 ครั้งถัดไปจะเพิ่มขึ้น 100% โดยเอฟเฟกต์นี้จะไม่มีผลเมื่อสถานะแช่แข็งถูกลบล้าง", "enhanced_desc": "หลังจากศัตรูเป้าหมายติดสถานะแช่แข็งแล้ว อัตราคริติคอลของการโจมตีใน 2 ครั้งถัดไปจะเพิ่มขึ้น 100% โดยเอฟเฟกต์นี้จะไม่มีผลเมื่อสถานะแช่แข็งถูกลบล้าง"}, "612155": {"id": "612155", "name": "Experience: Primordial Hardship", "desc": "ศัตรูเป้าหมายที่ติดสถานะแช่แข็งจะได้รับ DMG เพิ่มขึ้น 16%", "enhanced_desc": "ศัตรูเป้าหมายที่ติดสถานะแช่แข็งจะได้รับ DMG เพิ่มขึ้น 24%"}, "612156": {"id": "612156", "name": "Experience: Thrill of Escalation", "desc": "หลังจากตัวละคร ปล่อยสถานะแช่แข็งใส่ศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงานให้กับตัวเอง 8 หน่วย เอฟเฟกต์นี้สามารถเกิดขึ้นได้แค่ 1 ครั้งต่อแอ็กชันแต่ละครั้งเท่านั้น", "enhanced_desc": "หลังจากตัวละคร ปล่อยสถานะแช่แข็งใส่ศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงานให้กับตัวเอง 12 หน่วย เอฟเฟกต์นี้สามารถเกิดขึ้นได้แค่ 1 ครั้งต่อแอ็กชันแต่ละครั้งเท่านั้น"}, "612157": {"id": "612157", "name": "Experience: Responsive Excitement", "desc": "หลังจากตัวละคร สร้างสถานะแช่แข็ง แก่ศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 16% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น", "enhanced_desc": "หลังจากตัวละคร สร้างสถานะแช่แข็ง แก่ศัตรูเป้าหมาย จะได้รับโล่ที่สามารถดูดซับ DMG 24% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น"}, "612220": {"id": "612220", "name": "Path Resonance: ลบล้าง", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ลบล้าง\" และมีโอกาสพื้นฐาน 80% ที่จะทำให้ศัตรูเป้าหมายทั้งหมดติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด และสถานะลมเฉือน 2 ชั้น เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612221": {"id": "612221", "name": "Resonance Formation: The Doubtful Fourfold Root", "desc": "เมื่อใช้ Path Resonance จะเพิ่มโอกาสพื้นฐานที่จะปล่อยสถานะนี้ 100% และขยายระยะเวลา 1 เทิร์น พร้อมทั้งเพิ่มการซ้อนทับให้กับสถานะที่สามารถซ้อนทับได้ 1 ชั้น", "enhanced_desc": ""}, "612222": {"id": "612222", "name": "Resonance Formation: Suffering and Sunshine", "desc": "การโจมตีจาก Path Resonance: ลบล้าง จะมีโอกาสพื้นฐาน 100% ที่จะทำให้ฝ่ายศัตรูทั้งหมดติดสถานะ Confusion และ Devoid อย่างละ 2 ชั้น เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612223": {"id": "612223", "name": "Resonance Formation: Outsider", "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% และเมื่อศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 2%", "enhanced_desc": ""}, "612224": {"id": "612224", "name": "Resonance Interplay: Off the Beaten Track", "desc": "หลังจากใช้ Path Resonance หากปัจจุบันศัตรูเป้าหมายติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด ลมเฉือน อย่างใดอย่างหนึ่ง จะเร่งแอ็กชันของฝ่ายเราทั้งหมด 4%", "enhanced_desc": ""}, "612225": {"id": "612225", "name": "Resonance Interplay: White Nights", "desc": "การโจมตีปกติของตัวละคร สามารถทำให้ DMG ต่อเนื่องทั้งหมดจาก Path Resonance \"ลบล้าง\" ที่เป้าหมายได้รับในปัจจุบัน สร้าง DMG เท่ากับ 40% ของค่า DMG เดิมทันที", "enhanced_desc": ""}, "612226": {"id": "612226", "name": "Resonance Interplay: Reign of Keys", "desc": "Path Resonance จะสร้าง DMG แก่ศัตรูเป้าหมายที่ติดสถานะแช่แข็งเพิ่มขึ้น 30% เมื่อศัตรูเป้าหมายติดสถานะแช่แข็ง จะขยายระยะเวลาของสถานะ DMG ต่อเนื่องที่เกิดจาก Path Resonance 1 เทิร์น", "enhanced_desc": ""}, "612227": {"id": "612227", "name": "Resonance Interplay: Terror and Tremble", "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ประเภทต่างๆ ที่ไม่ใช่ DMG ต่อเนื่อง Path Resonance จะสร้าง DMG แก่เป้าหมายดังกล่าวเพิ่มขึ้น 6% จนกว่าจะสิ้นสุดเทิร์น", "enhanced_desc": ""}, "612230": {"id": "612230", "name": "Funeral of Sensory Pursuivant", "desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 1 ชั้น", "enhanced_desc": "ทุก 1 ครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 1 ชั้น โดยที่จำนวนชั้นของ Suspicion จะไม่ลดลง"}, "612231": {"id": "612231", "name": "The Man in the Cover", "desc": "ทุกครั้งที่ศัตรูเป้าหมาย ติดสถานะ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 3 ชั้น", "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมาย ติดสถานะ DMG ต่อเนื่อง จะได้รับเอฟเฟกต์ Suspicion 3 ชั้น และทุกครั้งที่สถานะ DMG ต่อเนื่องรีเฟรชใหม่ จะได้รับเอฟเฟกต์ Suspicion 1 ชั้น"}, "612232": {"id": "612232", "name": "Why Hasn't Everything Already Disappeared?", "desc": "เมื่อเทิร์นของศัตรูเป้าหมายเริ่มต้น จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่มเติม 1 ครั้ง และทำให้สถานะต่อเนื่องที่ศัตรูได้รับในปัจจุบันสร้าง DMG 90% ของ DMG เดิมทันที", "enhanced_desc": "เมื่อเทิร์นของศัตรูเป้าหมายเริ่มต้น จะเกิดการสรุปรวม DMG ต่อเนื่องเพิ่มเติม 1 ครั้ง และทำให้สถานะต่อเนื่องที่ศัตรูได้รับในปัจจุบันสร้าง DMG 135% ของ DMG เดิมทันที"}, "612240": {"id": "612240", "name": "Beginning and End", "desc": "เมื่อศัตรูเป้าหมายที่ติดเอฟเฟกต์ Suspicion ถูกกำจัด จะสุ่มทำให้ศัตรูเป้าหมายอื่นๆ 1 ตัวติดเอฟเฟกต์ Suspicion ซึ่งจะมีจำนวนชั้นเท่ากับเอฟเฟกต์ Suspicion ของเป้าหมายที่ถูกกำจัด", "enhanced_desc": "เมื่อศัตรูเป้าหมายที่ติดเอฟเฟกต์ Suspicion ถูกกำจัด จะสุ่มทำให้ศัตรูเป้าหมายอื่นๆ 2 ตัวติดเอฟเฟกต์ Suspicion ซึ่งจะมีจำนวนชั้นเท่ากับเอฟเฟกต์ Suspicion ของเป้าหมายที่ถูกกำจัด"}, "612241": {"id": "612241", "name": "Café Self-Deceit", "desc": "เมื่อศัตรูเป้าหมายติดเอฟเฟกต์ Suspicion ก็จะติดเอฟเฟกต์ Suspicion เพิ่มเติม 1 ชั้น", "enhanced_desc": "เมื่อศัตรูเป้าหมายติดเอฟเฟกต์ Suspicion จะได้รับจำนวนชั้นเป็นสองเท่า"}, "612242": {"id": "612242", "name": "Call of the Wilderness", "desc": "เอฟเฟกต์ Suspicion ทุก 1 ชั้นที่ฝ่ายศัตรูทั้งหมดมี จะทำให้ ATK ลดลง 0.3% ซึ่งลดได้สูงสุดถึง 30%", "enhanced_desc": "เอฟเฟกต์ Suspicion ทุก 1 ชั้นที่ฝ่ายศัตรูทั้งหมดมี จะทำให้ ATK ของพวกเขาลดลง 0.4% ซึ่งลดได้สูงสุดถึง 30% และทำให้การต้านทานสถานะลดลง 0.4% ซึ่งลดได้สูงสุดถึง 30%"}, "612243": {"id": "612243", "name": "Night Beyond Pyre", "desc": "ประสิทธิภาพการทำลายจุดอ่อนของตัวละครเพิ่มขึ้น 30%", "enhanced_desc": "ประสิทธิภาพการทำลายจุดอ่อนของตัวละครเพิ่มขึ้น 45%"}, "612244": {"id": "612244", "name": "Hell is Other People", "desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้างเอฟเฟกต์ทำลายจุดอ่อนประเภทเดียวกัน แก่ศัตรูที่อยู่ใกล้เคียงกับเป้าหมายด้วย", "enhanced_desc": "เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะสร้างเอฟเฟกต์ทำลายจุดอ่อนประเภทเดียวกัน แก่ศัตรูทั้งหมดด้วย"}, "612245": {"id": "612245", "name": "Twilight of Existence", "desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะทำลายจุดอ่อนอยู่ จะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด หรือลมเฉือน อย่างใดอย่างหนึ่ง เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะทำลายจุดอ่อนอยู่ จะมีโอกาสพื้นฐาน 75% ที่จะติดสถานะเผาไหม้ ช็อตไฟฟ้า เสียเลือด หรือลมเฉือน อย่างใดอย่างหนึ่ง เป็นเวลา 2 เทิร์น และลบล้างเอฟเฟกต์ Debuff ของผู้โจมตี 1 เอฟเฟกต์"}, "612246": {"id": "612246", "name": "All Things are Possible", "desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะ DMG ต่อเนื่องอยู่ จะสุ่มปล่อย DMG ต่อเนื่อง 1 อันและสร้าง DMG 100% ของค่า DMG ต่อเนื่องเดิม", "enhanced_desc": "หลังจากศัตรูเป้าหมายโดนโจมตี หากติดสถานะ DMG ต่อเนื่องอยู่ จะสุ่มปล่อย DMG ต่อเนื่อง 1 อันและสร้าง DMG 150% ของค่า DMG ต่อเนื่องเดิม"}, "612250": {"id": "612250", "name": "Ignosticism", "desc": "พร \"ลบล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม DMG ต่อเนื่องของตัวละครขึ้น 6% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"ลบล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม DMG ต่อเนื่องของตัวละครขึ้น 8% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612251": {"id": "612251", "name": "Questioning of Purpose", "desc": "เอฟเฟกต์ทำลายล้างของตัวละครเพิ่มขึ้น 50%", "enhanced_desc": "เอฟเฟกต์ทำลายล้างของตัวละครเพิ่มขึ้น 75%"}, "612252": {"id": "612252", "name": "Blind Vision", "desc": "ลดการต้านทานสถานะของศัตรูเป้าหมาย 12%", "enhanced_desc": "ลดการต้านทานสถานะของศัตรูเป้าหมาย 18%"}, "612253": {"id": "612253", "name": "Tragic Lecture", "desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 10%", "enhanced_desc": "ศัตรูเป้าหมายได้รับ DMG ต่อเนื่องเพิ่มขึ้น 15%"}, "612254": {"id": "612254", "name": "Sensory Labyrinth", "desc": "ขยายระยะเวลาที่ศัตรูเป้าหมายติดสถานะลมเฉือน/เสียเลือด/ช็อตไฟฟ้า/เผาไหม้เป็นเวลา 1 เทิร์น", "enhanced_desc": "ขยายระยะเวลาที่ศัตรูเป้าหมายติดสถานะลมเฉือน/เสียเลือด/ช็อตไฟฟ้า/เผาไหม้เป็นเวลา 2 เทิร์น"}, "612255": {"id": "612255", "name": "Emotional Decluttering", "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับสถานะ DMG ต่อเนื่อง 1 สถานะ DMG ที่ได้รับจะเพิ่มขึ้น 3% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 4 ชั้น", "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับสถานะ DMG ต่อเนื่อง 1 สถานะ DMG ที่ได้รับจะเพิ่มขึ้น 4% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 5 ชั้น"}, "612256": {"id": "612256", "name": "Offerings of Deception", "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมดจะฟื้นฟู HP 1.0% ของ HP สูงสุดของแต่ละคน", "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมดจะฟื้นฟู HP 1.5% ของ HP สูงสุดของแต่ละคน"}, "612257": {"id": "612257", "name": "Before Sunrise", "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมด จะฟื้นฟูพลังงาน 2.0 หน่วย ให้กับเป้าหมายแบบสุ่ม", "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG ต่อเนื่อง 1 ครั้ง ฝ่ายเราทั้งหมด จะฟื้นฟูพลังงาน 3.0 หน่วย ให้กับเป้าหมายแบบสุ่ม"}, "612320": {"id": "612320", "name": "Path Resonance: เฟื่องฟู", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"เฟื่องฟู\" และฟื้นฟู HP 50% ของ HP สูงสุดของตัวละครดังกล่าวให้กับฝ่ายเราทั้งหมด และทำให้ HP สูงสุด ของแต่ละตัวเพิ่มขึ้น 15% เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612321": {"id": "612321", "name": "Resonance Formation: Terminal Nirvana", "desc": "เมื่อตัวละครใดก็ได้ในฝ่ายเราได้รับ DMG ที่รุนแรงถึงตาย การสะท้อนจาก Path \"เฟื่องฟู\" จะทำให้ตัวละครไม่หมดสติ แต่จะใช้พลังงานทั้งหมดเพื่อใช้งาน Path Resonance โดยอัตโนมัติ ซึ่งในแต่ละการต่อสู้ เอฟเฟกต์นี้จะใช้ได้มากสุด 1 ครั้ง", "enhanced_desc": ""}, "612322": {"id": "612322", "name": "Resonance Formation: Anicca", "desc": "หลังจากใช้งาน Path Resonance จะลบเอฟเฟกต์ Debuff ของตัวละครทั้งหมด และมอบสถานะ Subduing Evils 1 ชั้น เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612323": {"id": "612323", "name": "Resonance Formation: Anatta", "desc": "หลังจากที่ใช้พลังงาน Path Resonance เพื่อปล่อย Path Resonance เป็นครั้งแรกในการต่อสู้ จะเกิดการสะท้อนของ Path \"เฟื่องฟู\" บนแถบลำดับแอ็กชัน โดยการสะท้อนนี้จะทำให้การรักษาลดลง 30% และเมื่อแอ็กชันจะปล่อย Path Resonance โดยอัตโนมัติ 1 ครั้ง เพื่อทำการรักษาให้กับตัวละครฝ่ายเรา", "enhanced_desc": ""}, "612324": {"id": "612324", "name": "Resonance Interplay: Mountain High", "desc": "หลังจากตัวละครได้รับการรักษาจาก Path Resonance หากปริมาณการรักษาล้นออกมา จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม ทุกครั้งที่ใช้ Path Resonance เอฟเฟกต์นี้จะเกิดขึ้นได้มากสุด 1 ครั้ง หลังจากปล่อยเอฟเฟกต์นี้แล้ว ฝ่ายเราทั้งหมดจะสร้าง DMG เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น โดยสามารถซ้อนทับได้มากสุด 2 ครั้ง", "enhanced_desc": ""}, "612325": {"id": "612325", "name": "Resonance Interplay: Nullifying Ardor", "desc": "หลังจากใช้ Path Resonance จะทำให้ประสิทธิภาพการทำลายจุดอ่อน ของฝ่ายเราทั้งหมดเพิ่มขึ้น 15% และเอฟเฟกต์ทำลายล้าง เพิ่มขึ้น 50% เป็นเวลา 2 เทิร์น เอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ครั้ง", "enhanced_desc": ""}, "612326": {"id": "612326", "name": "Resonance Interplay: Fleeting Samadhi", "desc": "สำหรับปริมาณการรักษาทุกๆ 1% ของ HP สูงสุดที่เกินออกมาจาก Path Resonance จะทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 1% เอฟเฟกต์นี้สามารถซ้อนทับได้ แต่สูงสุดไม่เกิน 100% เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612327": {"id": "612327", "name": "Resonance Interplay: Destined Death", "desc": "ปริมาณการรักษาที่เกินออกมาจาก Path Resonance จะถูกเก็บไว้ และเมื่อ HP ปัจจุบันของตัวละครลดลงจนน้อยกว่า 35% ของ HP สูงสุด ก็จะทำการฟื้นฟูโดยอัตโนมัติ โดยจะสามารถเก็บได้สูงสุดเท่ากับ HP 50% ของ HP สูงสุดของตัวละครในขณะที่ใช้ Path Resonance", "enhanced_desc": ""}, "612330": {"id": "612330", "name": "Prosperity, Longevity", "desc": "เมื่อตัวละครได้รับการรักษา จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 100% ของปริมาณการฟื้นฟู", "enhanced_desc": "เมื่อตัวละครได้รับการรักษา จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 100% ของปริมาณการฟื้นฟู และเพิ่ม DMG ของ Dewdrop ขึ้น 40%"}, "612331": {"id": "612331", "name": "Mudra of Blessing", "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 60% ของ HP ในปัจจุบัน", "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะทำการชาร์จ Dewdrop ซึ่งค่าการชาร์จพลังงานจะเท่ากับ 70% ของ HP สูงสุดของตัวเอง"}, "612332": {"id": "612332", "name": "Being of Abundance, Becoming One Mind", "desc": "เมื่อตัวละครมอบการรักษา สมาชิกฝ่ายเราตัวอื่นๆ นอกเหนือจากเป้าหมายที่ได้รับการรักษา จะฟื้นฟู HP 30% ของปริมาณการฟื้นฟู", "enhanced_desc": "เมื่อตัวละครมอบการรักษา สมาชิกฝ่ายเราตัวอื่นๆ นอกเหนือจากเป้าหมายที่ได้รับการรักษา จะฟื้นฟู HP 30% ของปริมาณการฟื้นฟู และจะทำให้ ATK ของฝ่ายเราทั้งหมดเพิ่มขึ้น โดยจะเพิ่มขึ้น 15% ของปริมาณการฟื้นฟูในครั้งนี้ เอฟเฟกต์นี้สามารถซ้อนทับได้ แต่จะไม่เกิน 80% ของ ATK พื้นฐานของตัวละครแต่ละตัว และจะคงอยู่จนกว่าเทิร์นถัดไปจะสิ้นสุดลง"}, "612340": {"id": "612340", "name": "Good Deeds Come After Old Sins", "desc": "เมื่อ Dewdrop แตกสลาย จะฟื้นฟู HP ให้กับตัวละคร 20% ของค่าชาร์จพลังงาน แต่ไม่เกิน 18% ของ HP สูงสุดของตัวละคร", "enhanced_desc": "เมื่อ Dewdrop แตกสลาย จะฟื้นฟู HP ให้กับตัวละคร 20% ของค่าชาร์จพลังงาน แต่ไม่เกิน 24% ของ HP สูงสุดของตัวละคร และไม่ต่ำกว่า 12% ของ HP สูงสุดของตัวละคร"}, "612341": {"id": "612341", "name": "Mortals of the Buddha-Field", "desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 80%", "enhanced_desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง ประสิทธิภาพการชาร์จพลังงานของ Dewdrop จะเพิ่มขึ้น 120%"}, "612342": {"id": "612342", "name": "Salvation From Damnation", "desc": "ทุกครั้งที่ Dewdrop 1 อันถูกทำลาย จะมีโอกาสคงที่ 65% ที่จะกำจัดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง", "enhanced_desc": "ทุกครั้งที่ Dewdrop 1 อันถูกทำลาย จะมีโอกาสคงที่ 100% ที่จะกำจัดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ของตัวเอง"}, "612343": {"id": "612343", "name": "Precious Moon-Like Candlelight", "desc": "เมื่อตัวละครทำการรักษาให้กับเป้าหมายฝ่ายเรา ATK ของทั้งสองฝ่ายจะเพิ่มขึ้น 50% เป็นเวลา 1 เทิร์น", "enhanced_desc": "เมื่อตัวละครทำการรักษาให้กับเป้าหมายฝ่ายเรา ATK ของฝ่ายเราทั้งหมดจะเพิ่มขึ้น 50% เป็นเวลา 1 เทิร์น"}, "612344": {"id": "612344", "name": "Aversion to Suffering", "desc": "หลังจากตัวละครโจมตี จะสร้าง DMG เพิ่มเติม 36% ของ HP ปัจจุบัน แก่ศัตรูเป้าหมายที่โดนโจมตี", "enhanced_desc": "หลังจากตัวละครโจมตี จะสร้าง DMG เพิ่มเติม 42% ของ HP สูงสุดของตัวเอง แก่ศัตรูเป้าหมายที่โดนโจมตี"}, "612345": {"id": "612345", "name": "Clear Lucite Body", "desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง จะได้รับ DMG ลดลง 36%", "enhanced_desc": "เมื่อ HP ปัจจุบันของตัวละครเท่ากับ HP สูงสุดของตัวเอง จะได้รับ DMG ลดลง 36% และการต้านทานสถานะเพิ่มขึ้น 27%"}, "612346": {"id": "612346", "name": "Prajna Boat", "desc": "หลังจากตัวละคร ได้รับการรักษาจากเป้าหมายฝ่ายเรา จะฟื้นฟู HP เพิ่มเติม 30% ของปริมาณการฟื้นฟู", "enhanced_desc": "หลังจากตัวละคร ได้รับการรักษาจากเป้าหมายฝ่ายเรา จะฟื้นฟู HP เพิ่มเติม 45% ของปริมาณการฟื้นฟู"}, "612350": {"id": "612350", "name": "Rain of Truth", "desc": "พร \"เฟื่องฟู\" ที่มีทุกๆ 1 พร จะเพิ่ม HP สูงสุดของตัวละครขึ้น 5% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"เฟื่องฟู\" ที่มีทุกๆ 1 พร จะเพิ่ม HP สูงสุดของตัวละครขึ้น 7% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612351": {"id": "612351", "name": "Sweet Dew", "desc": "ปริมาณการฟื้นฟู HP ของตัวละครเพิ่มขึ้น 12%", "enhanced_desc": "ปริมาณการฟื้นฟู HP ของตัวละครเพิ่มขึ้น 18%"}, "612352": {"id": "612352", "name": "Extended Life", "desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะฟื้นฟู HP 24% ของ HP สูงสุดของตัวเอง", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ตัวละครจะฟื้นฟู HP 36% ของ HP สูงสุดของตัวเอง"}, "612353": {"id": "612353", "name": "Seal", "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 16% ของ HP สูงสุด", "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 24% ของ HP สูงสุด"}, "612354": {"id": "612354", "name": "Dispel Disaster", "desc": "หลังจากตัวละครได้รับการรักษาแล้ว DEF จะเพิ่มขึ้น 24% เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครได้รับการรักษาแล้ว DEF จะเพิ่มขึ้น 36% เป็นเวลา 1 เทิร์น"}, "612355": {"id": "612355", "name": "Rebirth", "desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะฟื้นฟู HP 12% ของ HP สูงสุดของตัวเอง โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น", "enhanced_desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะฟื้นฟู HP 18% ของ HP สูงสุดของตัวเอง โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น"}, "612356": {"id": "612356", "name": "Victorious Force", "desc": "หลังจากตัวละคร ได้รับการรักษาแล้ว ความเร็วจะเพิ่มขึ้น 10% เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละคร ได้รับการรักษาแล้ว ความเร็วจะเพิ่มขึ้น 15% เป็นเวลา 1 เทิร์น"}, "612357": {"id": "612357", "name": "Blessing", "desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะมีโอกาสคงที่ 30% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น", "enhanced_desc": "หลังจากตัวละครรักษาเพื่อนร่วมทีม จะมีโอกาสคงที่ 45% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยแต่ละครั้งที่แอ็กชัน เอฟเฟกต์นี้จะสามารถใช้ได้แค่ 1 ครั้งเท่านั้น"}, "612420": {"id": "612420", "name": "Path Resonance: ล่าสังหาร", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ล่าสังหาร\" และสร้าง DMG ลมแก่ฝ่ายศัตรูทั้งหมดตาม ATK ในปัจจุบันของตัวละครฝ่ายเราที่มี ATK สูงสุดในขณะนั้น", "enhanced_desc": ""}, "612421": {"id": "612421", "name": "Resonance Formation: Star Hunter", "desc": "หลังใช้ Path Resonance จะทำให้ตัวละครในฝ่ายเราที่มี ATK สูงสุดแอ็กชันโดยทันที และติดสถานะ Light-Hunting Celestial Arrow โดยจะคงอยู่จนกว่าตัวละครดังกล่าวใช้สกิล", "enhanced_desc": ""}, "612422": {"id": "612422", "name": "Resonance Formation: Bow and Arrow", "desc": "เมื่อ Path Resonance: ล่าสังหารทำการโจมตี จะสร้างคริติคอลแก่ศัตรูเป้าหมายที่มี HP ต่ำกว่า 50% ของ HP สูงสุดของตัวเอง และสร้าง DMG คริติคอล 50% และจะฟื้นฟูพลังงาน 50% หลังจากกำจัดศัตรูได้", "enhanced_desc": ""}, "612423": {"id": "612423", "name": "Resonance Formation: Perfect Aim", "desc": "พลังงานสูงสุดของ Path Resonance เพิ่มขึ้นจาก 100 เป็น 200 หน่วย เมื่อเริ่มต้นเทิร์นของตัวละครฝ่ายเรา จะฟื้นฟูพลังงานของ Path Resonance เพิ่มอีก 3%", "enhanced_desc": ""}, "612424": {"id": "612424", "name": "Resonance Interplay: Startling Breeze", "desc": "หลังจากใช้ Path Resonance จะเพิ่มความเร็วของฝ่ายตัวเองทั้งหมด 25 หน่วย เป็นเวลา 2 เทิร์น โดยเอฟเฟกต์นี้จะส่งผลต่อเป้าหมาย ที่ตัวละครอัญเชิญออกมาเช่นกัน", "enhanced_desc": ""}, "612425": {"id": "612425", "name": "Resonance Interplay: Shooting Starfire", "desc": "หลังจาก Path Resonance กำจัดศัตรูเป้าหมาย จะฟื้นฟู HP ของฝ่ายเราทั้งหมด 50% ของ HP สูงสุดของแต่ละตัว", "enhanced_desc": ""}, "612426": {"id": "612426", "name": "Resonance Interplay: Solemn Snare", "desc": "ทุก 1 แต้มสกิลต่อสู้ที่ตัวละครได้รับ จะทำให้ Path Resonance ในครั้งต่อไปสร้าง DMG เพิ่มขึ้น 20% เอฟเฟกต์นี้ซ้อนทับได้มากสุด 8 ชั้น", "enhanced_desc": ""}, "612427": {"id": "612427", "name": "Resonance Interplay: Waiting with Drawn Bow", "desc": "เมื่อใช้ Path Resonance จะขยายระยะเวลาให้กับโล่ของตัวละคร 5 เทิร์น", "enhanced_desc": ""}, "612430": {"id": "612430", "name": "Imperial Reign", "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะได้รับ Critical Boost 1 ชั้น", "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะได้รับเอฟเฟกต์ Critical Boost 1 ชั้น และทำให้ Critical Boost ซ้อนทับได้สูงสุดถึง 12 ชั้น"}, "612431": {"id": "612431", "name": "Imperishable Victory", "desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันขึ้น 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ Critical Boost 4 ชั้น", "enhanced_desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันขึ้น 100% และเมื่อเริ่มต้นเทิร์นต่อไป จะได้รับเอฟเฟกต์ Critical Boost 7 ชั้น"}, "612432": {"id": "612432", "name": "Celestial Annihilation", "desc": "หลังจากตัวละครทำลายจุดอ่อน ของศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันของตัวเองขึ้น 100% และทำให้การโจมตีครั้งต่อไป สร้าง DMG เพิ่มขึ้น 50%", "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว จะเร่งแอ็กชันของตัวเองขึ้น 100% และทำให้การโจมตีครั้งต่อไป สร้าง DMG เพิ่มขึ้น 75% หากศัตรูเป้าหมายดังกล่าวเป็นศัตรูระดับสูง จะเร่งแอ็กชันของฝ่ายเราทั้งหมดขึ้น 100%"}, "612440": {"id": "612440", "name": "Battle Against the Old Foe", "desc": "เมื่ออัตราคริติคอลของตัวละครมากกว่า 100% หากมีเอฟเฟกต์ Critical Boost อยู่ อัตราคริติคอลที่เกินมาทุกๆ 1% จะทำให้ DMG คริติคอลเพิ่มขึ้น 3% โดย DMG คริติคอลสามารถเพิ่มได้สูงสุด 150%", "enhanced_desc": "เมื่ออัตราคริติคอลของตัวละครมากกว่า100% หากมีเอฟเฟกต์ Critical Boost อยู่ อัตราคริติคอลที่เกินมาทุกๆ 1% จะทำให้ DMG คริติคอลเพิ่มขึ้น 3% และ Critical Boost ที่มีอยู่ทุกๆ 1 ชั้น จะทำให้ DMG คริติคอลเพิ่มขึ้นอีก 0.2% โดย DMG คริติคอลสามารถเพิ่มได้สูงสุด 200%"}, "612441": {"id": "612441", "name": "Archery Duel", "desc": "เมื่อเริ่มเทิร์นของตัวละคร เอฟเฟกต์ Critical Boost ที่มีอยู่ทุกๆ 1 ชั้น จะฟื้นฟู HP 5% ของ HP สูงสุดของตัวเอง", "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละครหรือหลังจากใช้ท่าไม้ตาย Critical Boost ที่มีอยู่ทุกๆ 1 ชั้น จะฟื้นฟู HP 5% ของ HP สูงสุดของตัวเอง"}, "612442": {"id": "612442", "name": "Adept's Bow", "desc": "เมื่อเป้าหมายฝ่ายเราตัวใดก็ได้ใช้ท่าไม้ตาย จะสืบต่อ Critical Boost และทำให้จำนวนชั้นของ Critical Boost เพิ่มขึ้น 1 ชั้น", "enhanced_desc": "เมื่อเป้าหมายฝ่ายเราตัวใดก็ได้โจมตีต่อเนื่องหรือใช้ท่าไม้ตาย จะสืบต่อ Critical Boost และทำให้จำนวนชั้นของ Critical Boost เพิ่มขึ้น 1 ชั้น"}, "612443": {"id": "612443", "name": "Flowing Mist", "desc": "เมื่อตัวละครตัวเดิม แอ็กชันต่อเนื่อง ATK จะเพิ่มขึ้น 40% เอฟเฟกต์นี้ สามารถซ้อนทับได้มากสุด 2 ชั้น", "enhanced_desc": "เมื่อตัวละครเดียวกันแอ็กชันต่อเนื่อง ATK จะเพิ่มขึ้น 40% เอฟเฟกต์นี้ซ้อนทับได้สูงสุด 2 ชั้น พร้อมทั้งมีโอกาสคงที่ 50% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยเอฟเฟกต์นี้จะไม่สามารถเกิดขึ้นซ้ำได้"}, "612444": {"id": "612444", "name": "Auspicious Star", "desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุดของตัวเอง", "enhanced_desc": "หลังจากตัวละคร กำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟูพลังงาน 100% ของพลังงานสูงสุดของตัวเอง"}, "612445": {"id": "612445", "name": "Ejecting the Borisin", "desc": "ทุกครั้งที่ฝ่ายตัวเองทั้งหมดต่อสู้ผ่านไป 6 เทิร์น จะเร่งแอ็กชันในปัจจุบันของตัวละครขึ้น 100% โดยเอฟเฟกต์นี้จะไม่สามารถเกิดขึ้นต่อเนื่องกับตัวละครเดียวกันได้", "enhanced_desc": "ทุกครั้งที่ฝ่ายตัวเองทั้งหมดต่อสู้ผ่านไป 6 เทิร์น จะเร่งแอ็กชันในปัจจุบันของตัวละครขึ้น 100% โดยเอฟเฟกต์นี้จะไม่สามารถเกิดขึ้นต่อเนื่องกับตัวละครเดียวกันได้ เมื่อเข้าสู่การต่อสู้ จะถือว่าผ่านไปแล้ว 5 เทิร์น"}, "612446": {"id": "612446", "name": "Monster-Expelling Rainbow", "desc": "หลังจากตัวละครกำจัดศัตรูเป้าหมาย จะฟื้นฟู HP 48% ของ HP สูงสุดของตัวเอง", "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะฟื้นฟู HP 18% ของ HP สูงสุดของตัวเอง และหลังจากตัวละครกำจัดศัตรูเป้าหมายแล้ว จะฟื้นฟู HP 48% ของ HP สูงสุดของตัวเอง"}, "612450": {"id": "612450", "name": "Vermeil Bow and White Arrow", "desc": "พร \"ล่าสังหาร\" ที่มีทุกๆ 1 พร จะเพิ่มความเร็วของตัวละครขึ้น 3% เอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"ล่าสังหาร\" ที่มีทุกๆ 1 พร จะเพิ่มความเร็วของตัวละครขึ้น 4% เอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612451": {"id": "612451", "name": "Skirting Life and Death", "desc": "อัตราคริติคอลของตัวละคร เพิ่มขึ้น 11%", "enhanced_desc": "อัตราคริติคอลของตัวละคร เพิ่มขึ้น 16%"}, "612452": {"id": "612452", "name": "Shrewd Arrangement", "desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 20%", "enhanced_desc": "DMG คริติคอลของตัวละครเพิ่มขึ้น 30%"}, "612453": {"id": "612453", "name": "Thundering Chariot", "desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 20%", "enhanced_desc": "หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 30%"}, "612454": {"id": "612454", "name": "Constellation Surge", "desc": "เมื่อเข้าสู่การต่อสู้ ความเร็วของตัวละครจะเพิ่มขึ้น 30% โดยที่เอฟเฟกต์จะคงอยู่ จนกว่าตัวเองจะถูกโจมตี", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ ความเร็วของตัวละครจะเพิ่มขึ้น 45% โดยที่เอฟเฟกต์จะคงอยู่ จนกว่าตัวเองจะถูกโจมตี"}, "612455": {"id": "612455", "name": "Catastrophic Constellation", "desc": "เมื่อสิ้นสุดเทิร์นของตัวละคร จะเร่งแอ็กชันขึ้น 8%", "enhanced_desc": "เมื่อสิ้นสุดเทิร์นของตัวละคร จะเร่งแอ็กชันขึ้น 12%"}, "612456": {"id": "612456", "name": "Vaulting Ambition", "desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟูพลังงาน 4 หน่วย", "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร จะฟื้นฟูพลังงาน 6 หน่วย"}, "612457": {"id": "612457", "name": "Blessed Bow and Arrow", "desc": "เมื่อเริ่มเทิร์นของตัวละคร ATK จะเพิ่มขึ้น 10% ของ ATK ปัจจุบันของเป้าหมายฝ่ายตัวเองที่ทำการแอ็กชันครั้งล่าสุด จนกว่าจะเริ่มเทิร์นถัดไป", "enhanced_desc": "เมื่อเริ่มเทิร์นของตัวละคร ATK จะเพิ่มขึ้น 15% ของ ATK ปัจจุบันของเป้าหมายฝ่ายตัวเองที่ทำการแอ็กชันครั้งล่าสุด จนกว่าจะเริ่มเทิร์นถัดไป"}, "612520": {"id": "612520", "name": "Path Resonance: ทำลายล้าง", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ทำลายล้าง\" และสร้าง DMG ไฟแก่ศัตรูทั้งหมดตามปริมาณ HP ที่ฝ่ายเราทั้งหมดเสียไป", "enhanced_desc": ""}, "612521": {"id": "612521", "name": "Resonance Formation: Cataclysmic Variable", "desc": "เมื่อใช้งาน Path Resonance จะใช้ HP ของฝ่ายเราทั้งหมด เหลือ 40% ของ HP สูงสุดของแต่ละตัว และ DMG การโจมตีจาก Path Resonance \"ทำลายล้าง\" จะเพิ่มขึ้น 20% โดยที่ HP ที่เสียไป จะถูกแปลงเป็นโล่ในปริมาณเท่ากัน เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612522": {"id": "612522", "name": "Resonance Formation: Extreme Helium Flash", "desc": "การโจมตีจาก Path Resonance: ทำลายล้างจะมีโอกาสพื้นฐาน 150% ที่ทำให้ศัตรูเป้าหมายติดสถานะ Entropic Retribution เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612523": {"id": "612523", "name": "Resonance Formation: Event Horizon", "desc": "หลังจากที่ตัวละครของฝ่ายเราถูกโจมตี หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะปล่อย Path Resonance อัตโนมัติ 1 ครั้งโดยไม่ต้องใช้พลังงาน เอฟเฟกต์นี้สามารถเกิดได้สูงสุด #10[i] ครั้งภายในหนึ่งการต่อสู้ และจะไม่สามารถเกิดขึ้นหลายครั้งในโจมตีเดียวกันได้", "enhanced_desc": ""}, "612524": {"id": "612524", "name": "Resonance Interplay: Substellar Belt", "desc": "เมื่อใช้ Path Resonance จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 50% ได้รับโล่ที่สามารถดูดซับ DMG 40% ของ HP สูงสุดของตัวละครนั้น เป็นเวลา 2 เทิร์น", "enhanced_desc": ""}, "612525": {"id": "612525", "name": "Resonance Interplay: Zero Age Main Sequence", "desc": "หลังจากตัวละครปล่อยการโจมตีต่อเนื่อง จะฟื้นฟูพลังงานให้กับ Path Resonance 5% หากเปอร์เซ็นต์ HP ปัจจุบันของตัวละครนี้น้อยกว่า 50% จะฟื้นฟูพลังงานให้กับ Path Resonance เพิ่มอีก 5%", "enhanced_desc": ""}, "612526": {"id": "612526", "name": "Resonance Interplay: Nuclear Implosion", "desc": "เมื่อใช้ Path Resonance ทำการโจมตี จะสร้าง DMG คงที่เพิ่มเติม แก่ศัตรูเป้าหมายที่มี HP ปัจจุบันน้อยกว่า 20% ของ HP สูงสุด และทำให้ HP ของเป้าหมายปัจจุบันลดลงจนเหลือ 1 หน่วย", "enhanced_desc": ""}, "612527": {"id": "612527", "name": "Resonance Interplay: Protostar", "desc": "หลังจากตัวละคร ถูกเป้าหมายฝ่ายเราหรือ Path Resonance ใช้ HP ไป จะได้รับเอฟเฟกต์ฟื้นฟูต่อเนื่อง เป็นเวลา 2 เทิร์น และเมื่อเริ่มต้นเทิร์น จะฟื้นฟู HP 30% ของ HP ที่ใช้ไป", "enhanced_desc": ""}, "612530": {"id": "612530", "name": "Non-Inverse Antimatter Equation", "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะมองว่ามีเอฟเฟกต์ Fighting Spirit เพิ่มอีก 16 ชั้น", "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครต่ำกว่า 50% จะมองว่ามีเอฟเฟกต์ Fighting Spirit เพิ่มอีก 20 ชั้น โดย HP ทุกๆ 10% ที่ลดลง จะได้รับเอฟเฟกต์ Fighting Spirit เพิ่มอีก 2 ชั้น"}, "612531": {"id": "612531", "name": "Universal Heat Death Characteristic", "desc": "หลังจากที่ตัวละคร โดนโจมตีหรือใช้ HP ของตัวเอง จะได้รับ Fighting Spirit 4 ชั้น และเมื่อสิ้นสุดเทิร์น ตัวละครจะเสีย Fighting Spirit 4 ชั้น", "enhanced_desc": "เมื่อตัวละครถูกโจมตีหรือใช้ HP จะได้รับเอฟเฟกต์ Fighting Spirit 4 ชั้น และทำให้ตัวละครฝ่ายเรา ที่อยู่ใกล้เคียงได้รับเอฟเฟกต์ Fighting Spirit 1 ชั้น เมื่อสิ้นสุดเทิร์น ตัวละครจะสูญเสียเอฟเฟกต์ Fighting Spirit 4 ชั้น"}, "612532": {"id": "612532", "name": "Regression Inequality of Annihilation", "desc": "เมื่อถูกโจมตี จะแบ่งปัน DMG ทั้งหมดที่ตัวละครได้รับ ให้กับฝ่ายเราทั้งหมด", "enhanced_desc": "ตัวละครได้รับ DMG ลดลง 15% และเมื่อถูกโจมตี จะแบ่งปัน DMG ทั้งหมดที่ตัวละครได้รับให้กับฝ่ายตัวเองทั้งหมด"}, "612540": {"id": "612540", "name": "Incremental Doomsday", "desc": "หลังจากตัวละครถูกโจมตี เอฟเฟกต์ Fighting Spirit ทุก 1 ชั้นที่มี จะสร้าง DMG เพิ่มเติม 4% ของ ATK ของตัวละครให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้", "enhanced_desc": "หลังจากที่ตัวละครถูกโจมตี เอฟเฟกต์ Fighting Spirit ทุก 1 ชั้นที่มี จะสร้าง DMG เพิ่มเติม 4% ของ ATK ของตัวละคร +2% ของ HP ที่เสียไปให้กับผู้โจมตี โดย DMG นี้จะไม่สามารถกำจัดศัตรูเป้าหมายได้"}, "612541": {"id": "612541", "name": "Catastrophic Resonance", "desc": "หลังจากที่ตัวละครโจมตี หากติดเอฟเฟกต์ Fighting Spirit จะใช้ HP 10% ของ HP ปัจจุบัน และสร้าง DMG เพิ่มเติมแก่เป้าหมายที่โจมตี 60% ของ HP ที่เสียไป", "enhanced_desc": "หลังจากที่ตัวละครโจมตี หากติดเอฟเฟกต์ Fighting Spirit จะใช้ HP 10% ของ HP ปัจจุบัน และสร้าง DMG เพิ่มเติมแก่เป้าหมายที่โจมตี 60% ของ HP ที่เสียไป โดยเอฟเฟกต์ Fighting Spirit ทุกหนึ่งชั้น จะสร้าง DMG เพิ่มเติม 1% ของ HP ที่เสียไป"}, "612542": {"id": "612542", "name": "Indicative Depth of Field", "desc": "เอฟเฟกต์ Fighting Spirit ทุก 1 ชั้นที่มี จะลด DMG ที่ตัวละครได้รับ 0.8%", "enhanced_desc": "เอฟเฟกต์ Fighting Spirit ทุก 1 ชั้นที่มี จะลด DMG ที่ตัวละครได้รับลง 0.8% โดยเอฟเฟกต์ Fighting Spirit สามารถซ้อนทับได้มากสุด 45 ชั้น"}, "612543": {"id": "612543", "name": "Devastating Accretion", "desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ ATK เพิ่มขึ้น 0.8%", "enhanced_desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ ATK เพิ่มขึ้น 0.8% และ DEF เพิ่มขึ้น 0.5%"}, "612544": {"id": "612544", "name": "Destructive Flare", "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะสร้าง DMG เพิ่มขึ้น 40%", "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะสร้าง DMG เพิ่มขึ้น 50% และเมื่อน้อยกว่า 35% จะสร้าง DMG เพิ่มขึ้นอีก 20%"}, "612545": {"id": "612545", "name": "Disciplinary Flicker", "desc": "หลังจากที่ตัวละครโดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% จะฟื้นฟู HP 12% ของ HP สูงสุด", "enhanced_desc": "หลังจากที่ตัวละครโดนโจมตีหรือใช้ HP หากเปอร์เซ็นต์ HP ปัจจุบันน้อยกว่า 35% ของ HP สูงสุดของตัวเอง จะฟื้นฟู HP 12% ของ HP สูงสุด ยิ่งเปอร์เซ็นต์ HP ในขณะนั้นต่ำเท่าไหร่ ปริมาณการฟื้นฟูก็จะยิ่งสูงเท่านั้น แต่สูงสุดไม่เกิน 20%"}, "612546": {"id": "612546", "name": "Hazardous Lucent Residue", "desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะได้รับโล่ที่สามารถดูดซับ DMG 25% ของ HP ที่เสียไป เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากตัวละครใช้ท่าไม้ตาย จะได้รับโล่ที่สามารถดูดซับ DMG 25% ของ HP ที่เสียไป +7% ของ HP สูงสุด เป็นเวลา 2 เทิร์น"}, "612550": {"id": "612550", "name": "Primordial Black Hole", "desc": "พร \"ทำลายล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม ATK ของตัวละครขึ้น 5% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"ทำลายล้าง\" ที่มีทุกๆ 1 พร จะเพิ่ม ATK ของตัวละครขึ้น 7% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612551": {"id": "612551", "name": "Reflection", "desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ในขณะนั้น 1% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมดจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น", "enhanced_desc": "เมื่อตัวละครถูกโจมตีถึงตาย จะไม่หมดสติ และจะฟื้นฟู HP ในขณะนั้น 30% ของ HP สูงสุดของตัวเองทันที โดยฝ่ายเราทั้งหมดจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้ง ในหนึ่งการต่อสู้เท่านั้น"}, "612552": {"id": "612552", "name": "Orbital Redshift", "desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 16%", "enhanced_desc": "HP สูงสุดของตัวละครเพิ่มขึ้น 24%"}, "612553": {"id": "612553", "name": "Instability Strip", "desc": "หลังจากที่ตัวละครโดนโจมตี หรือใช้ HP ของตัวเอง จะฟื้นฟูพลังงาน 4 หน่วย", "enhanced_desc": "หลังจากที่ตัวละครโดนโจมตี หรือใช้ HP ของตัวเอง จะฟื้นฟูพลังงาน 6 หน่วย"}, "612554": {"id": "612554", "name": "Metric Reservation", "desc": "เมื่อเข้าสู่การต่อสู้ จะได้รับโล่ที่สามารถดูดซับ DMG 36% ของ HP ที่เสียไป เป็นเวลา 2 เทิร์น", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะได้รับโล่ที่สามารถดูดซับ DMG 54% ของ HP ที่เสียไป เป็นเวลา 2 เทิร์น"}, "612555": {"id": "612555", "name": "Sentinel Satellite", "desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะได้รับโล่ที่สามารถดูดซับ DMG 20% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น โดยตัวละครทุกตัวจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้งในหนึ่งการต่อสู้เท่านั้น", "enhanced_desc": "เมื่อเปอร์เซ็นต์ HP ปัจจุบันของตัวละครน้อยกว่า 50% จะได้รับโล่ที่สามารถดูดซับ DMG 30% ของ HP สูงสุดของตัวเอง เป็นเวลา 2 เทิร์น โดยตัวละครทุกตัวจะใช้เอฟเฟกต์นี้ได้แค่ 1 ครั้งในหนึ่งการต่อสู้เท่านั้น"}, "612556": {"id": "612556", "name": "Polarization Receptor", "desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ DEF เพิ่มขึ้น 0.40%", "enhanced_desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้ DEF เพิ่มขึ้น 0.60%"}, "612557": {"id": "612557", "name": "Eternally Collapsing Object", "desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้การต้านทานสถานะเพิ่มขึ้น 0.30%", "enhanced_desc": "HP ทุก 1% ที่ตัวละครเสียไป จะทำให้การต้านทานสถานะเพิ่มขึ้น 0.45%"}, "612620": {"id": "612620", "name": "Path Resonance: ปิติสุข", "desc": "สามารถใช้พลังงาน 100 หน่วยเพื่อปล่อยสกิลสะท้อนกับ Path \"ปิติสุข\" ซึ่งจะสร้าง DMG โจมตีต่อเนื่องแบบสุ่มประเภทแก่ศัตรูทั้งหมด 3 - 5 ครั้ง", "enhanced_desc": ""}, "612621": {"id": "612621", "name": "Resonance Formation: Doomsday Carnival", "desc": "เมื่อ Path Resonance: ปิติสุข สร้าง DMG จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูเป้าหมายติดสถานะ Sensory Pursuit เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612622": {"id": "612622", "name": "Resonance Formation: Dance of Growth", "desc": "พลังงานสูงสุดของ Path Resonance เพิ่มขึ้นจาก 100 เป็น 200 หน่วย เมื่อปล่อยสกิลแล้วสะท้อนกับ Path จะใช้พลังงานทั้งหมดในปัจจุบัน ซึ่งทุกครั้งที่ใช้พลังงานเพิ่มเติม 20% ของพลังงานสูงสุดเดิม การโจมตีจะสร้าง DMG เพิ่มเติม 1 ครั้ง", "enhanced_desc": ""}, "612623": {"id": "612623", "name": "Resonance Formation: Instant Win", "desc": "เมื่อเข้าสู่การต่อสู้ Path Resonance จะฟื้นฟูพลังงาน 40% หลังจากตัวละครทำการโจมตีต่อเนื่อง จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 5%", "enhanced_desc": ""}, "612624": {"id": "612624", "name": "Resonance Interplay: The Taste of Anglerfish", "desc": "เมื่อ Path Resonance \"ปิติสุข\" สร้าง DMG จะสุ่มขจัดเอฟเฟกต์ Debuff 1 เอฟเฟกต์ให้กับตัวละครฝ่ายเรา 1 ตัว", "enhanced_desc": ""}, "612625": {"id": "612625", "name": "Resonance Interplay: Guinea Pig in Ice Coffin", "desc": "เมื่อ Path Resonance \"ปิติสุข\" สร้าง DMG น้ำแข็ง จะมีโอกาสพื้นฐาน 150% ที่จะทำให้ศัตรูเป้าหมายติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612626": {"id": "612626", "name": "Resonance Interplay: Unending Night", "desc": "เมื่อ Path Resonance สร้าง DMG ไฟ / ลม / กายภาพ / สายฟ้า จะมีโอกาสพื้นฐาน 50% ที่จะเพิ่มเอฟเฟกต์ DMG ต่อเนื่องของประเภทที่สอดคล้องกัน เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612627": {"id": "612627", "name": "Resonance Interplay: Pit and Pendulum", "desc": "เมื่อปล่อย Path Resonance ทุกครั้งที่ใช้พลังงาน 20 หน่วย จะเร่งแอ็กชันของตัวละครที่มี ATK ปัจจุบันสูงสุด และทุกสิ่งที่ถูกอัญเชิญโดยตัวละครทั้งหมดขึ้น 10%", "enhanced_desc": ""}, "612630": {"id": "612630", "name": "Auto-Harmonica: Whitest Night", "desc": "หลังจากที่ตัวละคร โจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 55% ของ ATK ของตัวละคร แก่ศัตรูเป้าหมายที่โดนโจมตี 1 - 3 ครั้ง", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 60% ของ ATK ของตัวละครแก่ศัตรูเป้าหมายที่โดนโจมตี 1 - 3 ครั้ง และทำให้ DMG Aftertaste เพิ่มขึ้น 35%"}, "612631": {"id": "612631", "name": "Slaughterhouse No. 4: Rest in Peace", "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 80% ของ ATK ของตัวละครแก่ศัตรูเป้าหมายที่โดนโจมตี 1 ครั้ง หากศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน จะสร้าง DMG เพิ่มเติมอีก 1 ครั้ง", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะสร้าง DMG Aftertaste 80% ของ ATK ของตัวละครแก่ศัตรูเป้าหมายที่โดนโจมตี 1 ครั้ง หากศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน จะสร้าง DMG เพิ่มเติมอีก 2 ครั้ง"}, "612632": {"id": "612632", "name": "Champion's Dinner: Cat's Cradle", "desc": "หลังจากท่าไม้ตายของตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะถือว่าเป็นการโจมตีต่อเนื่อง และ DMG จากการโจมตีต่อเนื่องจะเพิ่มขึ้น 15%", "enhanced_desc": "หลังจากท่าไม้ตายของตัวละครสร้าง DMG แก่ศัตรูเป้าหมาย จะถือว่าเป็นการโจมตีต่อเนื่อง และ DMG จากการโจมตีต่อเนื่องจะเพิ่มขึ้น 55%"}, "612640": {"id": "612640", "name": "Portrait of A Man On Fire", "desc": "เมื่อตัวละครสร้าง DMG Aftertaste แก่ศัตรูเป้าหมาย จะสร้าง DMG Aftertaste ที่มีประเภทแตกต่างกันเพิ่มเติม เป็นจำนวน 60% ของ DMG เดิม 1 ครั้ง", "enhanced_desc": "เมื่อตัวละครสร้าง DMG Aftertaste แก่ศัตรูเป้าหมาย จะสร้าง DMG Aftertaste ที่มีประเภทแตกต่างกันเพิ่มเติม เป็นจำนวน 90% ของ DMG เดิม 1 ครั้ง"}, "612641": {"id": "612641", "name": "Just Keep on Crying!", "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท จะได้รับ DMG เพิ่มขึ้น 8% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป", "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท จะได้รับ DMG เพิ่มขึ้น 12% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป"}, "612642": {"id": "612642", "name": "The Hourglass Kindergarten", "desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท ATK จะลดลง 4% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป", "enhanced_desc": "ทุกครั้งที่ศัตรูเป้าหมายได้รับ DMG Aftertaste 1 ประเภท ATK จะลดลง 6% จนกว่าจะสิ้นสุดแอ็กชันครั้งต่อไป"}, "612643": {"id": "612643", "name": "The Painted Albatross", "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ทุกครั้งที่โจมตีศัตรูเป้าหมาย 1 ตัว จะสร้าง DMG เพิ่มเติม 24% ของ ATK ของตัวละครให้กับเป้าหมายที่ถูกโจมตี 1 ครั้ง", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ทุกครั้งที่โจมตีศัตรูเป้าหมาย 1 ตัว จะสร้าง DMG เพิ่มเติม 36% ของ ATK ของตัวละครให้กับเป้าหมายที่ถูกโจมตี 1 ครั้ง"}, "612644": {"id": "612644", "name": "12 Monkeys and Angry Men", "desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องแก่ศัตรูเป้าหมาย DMG จากการโจมตีต่อเนื่องในการโจมตีครั้งนี้จะเพิ่มขึ้น 4%", "enhanced_desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องแก่ศัตรูเป้าหมาย DMG จากการโจมตีต่อเนื่องในการโจมตีครั้งนี้จะเพิ่มขึ้น 6%"}, "612645": {"id": "612645", "name": "Aiden Gravitational Rainbow", "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่องใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 12%", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่องใส่ศัตรูเป้าหมาย จะหน่วงแอ็กชันของเป้าหมาย 12% และมีโอกาสพื้นฐาน 10% ที่จะทำให้เป้าหมายติดสถานะกักขัง เป็นเวลา 1 เทิร์น"}, "612646": {"id": "612646", "name": "Twenty-First Military Rule", "desc": "หลังจากตัวละครโจมตีต่อเนื่อง จะมีโอกาสคงที่ 65% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม", "enhanced_desc": "หลังจากตัวละครโจมตีต่อเนื่อง จะมีโอกาสคงที่ 100% ที่จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม"}, "612650": {"id": "612650", "name": "Exemplary Conduct", "desc": "พร \"ปิติสุข\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีต่อเนื่องของตัวละครเพิ่มขึ้น 9% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"ปิติสุข\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีต่อเนื่องของตัวละครเพิ่มขึ้น 12% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612651": {"id": "612651", "name": "Mostly Harmful", "desc": "เพิ่มประสิทธิภาพการทำลายจุดอ่อนเมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องขึ้น 35%", "enhanced_desc": "เพิ่มประสิทธิภาพการทำลายจุดอ่อนเมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่องขึ้น 50%"}, "612652": {"id": "612652", "name": "Suspiria", "desc": "สร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 26%", "enhanced_desc": "สร้าง DMG จากการโจมตีต่อเนื่องเพิ่มขึ้น 39%"}, "612653": {"id": "612653", "name": "Pale Fire", "desc": "ตัวละครสร้างอัตราคริติคอลจากการโจมตีต่อเนื่องเพิ่มขึ้น 26%", "enhanced_desc": "ตัวละครสร้างอัตราคริติคอลจากการโจมตีต่อเนื่องเพิ่มขึ้น 39%"}, "612654": {"id": "612654", "name": "Back to the Lighthouse", "desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง อัตราการฟื้นฟูพลังงานของตัวเองจะเพิ่มขึ้น 24%", "enhanced_desc": "เมื่อตัวละครสร้าง DMG จากการโจมตีต่อเนื่อง อัตราการฟื้นฟูพลังงานของตัวเองจะเพิ่มขึ้น 36%"}, "612655": {"id": "612655", "name": "Doctor of Love", "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"}, "612656": {"id": "612656", "name": "Platinum Age", "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง DEF จะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง DEF จะเพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น"}, "612657": {"id": "612657", "name": "Clockwork Apple", "desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากที่ตัวละครโจมตีต่อเนื่อง ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น"}, "612720": {"id": "612720", "name": "Path Resonance: \"แพร่พันธุ์\"", "desc": "สามารถใช้พลังงาน 100 หน่วย เพื่อปล่อยสกิลสะท้อนกับ Path \"แพร่พันธุ์\" และทำให้เป้าหมายฝ่ายเราที่กำหนดหนึ่งตัวแอ็กชันทันที รวมถึงฟื้นฟูแต้มสกิลต่อสู้ 2 แต้ม และได้รับเอฟเฟกต์ ลอกคราบ ซึ่งเอฟเฟกต์ ลอกคราบ จะคงอยู่เป็นเวลา 1 เทิร์น และมีผลต่อเป้าหมายล่าสุดเท่านั้น", "enhanced_desc": ""}, "612721": {"id": "612721", "name": "Resonance Formation: Proboscis", "desc": "ขยายระยะเวลาของเอฟเฟกต์ ลอกคราบ 1 เทิร์น เมื่อตัวละครที่มีเอฟเฟกต์ ลอกคราบ กำจัดศัตรูเป้าหมายได้ จะฟื้นฟูพลังงานให้กับ Path Resonance 20%", "enhanced_desc": ""}, "612722": {"id": "612722", "name": "Resonance Formation: Phenol Compounds", "desc": "พลังงานสูงสุดของ Path Resonance เพิ่มขึ้นจาก 100 เป็น 200 หน่วย หลังจากตัวละครใช้หรือฟื้นฟูแต้มสกิลต่อสู้ จะฟื้นฟูพลังงานเพิ่มเติมให้กับ Path Resonance 1.0%", "enhanced_desc": ""}, "612723": {"id": "612723", "name": "Resonance Formation: Crystal Pincers", "desc": "เอฟเฟกต์ ลอกคราบ จะทำให้ตัวละครสร้าง DMG เพิ่มขึ้นอีก 40% มีเพียงขณะที่ตัวละครอยู่ภายใต้เอฟเฟกต์ ลอกคราบ เท่านั้น ที่จะสามารถทำให้ สปอร์ ระเบิดได้ ทุกครั้งที่ตัวละครทำให้ สปอร์ ระเบิด 1 อัน จะสร้าง DMG จากการโจมตีปกติเพิ่มเติม 80% ของ ATK ของตัวละคร โดยเอฟเฟกต์นี้ สามารถเกิดขึ้นกับเป้าหมายเดิมได้มากสุด 3 ครั้ง", "enhanced_desc": ""}, "612724": {"id": "612724", "name": "Resonance Interplay: Superposition Eye", "desc": "หลังจากใช้ Path Resonance ฝ่ายเราที่กำหนดหนึ่งตัว จะต้านทาน DMG ทั้งหมดที่นอกเหนือจาก DMG ต่อเนื่องได้ หลังจากถูกโจมตี จะลบเอฟเฟกต์นี้ออก หากเปอร์เซ็นต์ HP ในปัจจุบันของเป้าหมายน้อยกว่า 50% เมื่อ Path Resonance สะท้อนกับเป้าหมาย จะฟื้นฟูแต้มสกิลต่อสู้เพิ่มเติม 1 แต้ม", "enhanced_desc": ""}, "612725": {"id": "612725", "name": "Resonance Interplay: Adherent Microbial Mat", "desc": "เมื่อใช้ Path Resonance เป้าหมายฝ่ายเราที่กำหนดหนึ่งตัว จะได้รับโล่ที่ต้านทาน DMG ได้ 60% ของ HP สูงสุดของตัวเอง เป็นเวลา 3 เทิร์น", "enhanced_desc": ""}, "612726": {"id": "612726", "name": "Resonance Interplay: Compounded Macrospore", "desc": "เมื่อปล่อย Path Resonance จะฟื้นฟู HP 50% ของ HP สูงสุดแก่ฝ่ายเราที่กำหนดหนึ่งตัว โดย 200% ของปริมาณการรักษาที่เกินออกมา จะถูกนำไปใช้ฟื้นฟูตัวละครอื่นอย่างเท่าๆ กัน", "enhanced_desc": ""}, "612727": {"id": "612727", "name": "Resonance Interplay: Condensation Cavity", "desc": "ตัวละครที่ติดสถานะ \"ลอกคราบ\" จะสร้าง DMG แก่ศัตรูเป้าหมายที่ติดสถานะแช่แข็งเพิ่มขึ้น 20% หลังจากโจมตีโดนศัตรูเป้าหมายแล้ว จะมีโอกาสพื้นฐาน 10% ที่จะทำให้เป้าหมายดังกล่าวติดสถานะแช่แข็ง เป็นเวลา 1 เทิร์น", "enhanced_desc": ""}, "612730": {"id": "612730", "name": "Spore Discharge", "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะทำให้ศัตรูทั้งหมดได้รับ สปอร์ 1 อัน", "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะทำให้ศัตรูทั้งหมดได้รับ สปอร์ 1 อัน หากใช้แต้มสกิลต่อสู้จนเหลือ 0 จะเพิ่มความเร็วของตัวละคร ที่ใช้แต้มสกิลต่อสู้แต้มสุดท้ายขึ้น 20% เป็นเวลา 2 เทิร์น"}, "612731": {"id": "612731", "name": "Fungal Pustule", "desc": "ทุกครั้งที่ตัวละครฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ สปอร์ 1 อัน", "enhanced_desc": "ทุกครั้งที่ตัวละครฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม จะสุ่มทำให้ศัตรูเป้าหมาย 2 ตัว ได้รับ สปอร์ 1 อัน และขีดจำกัดสูงสุดของ สปอร์ ที่มีได้ จะเพิ่มขึ้นเป็น 9 อัน"}, "612732": {"id": "612732", "name": "Scythe Limbs", "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อใช้แต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าใช้แต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม ทุกครั้งที่ใช้แต้มสกิลต่อสู้ 1 แต้ม DMG คริติคอลของตัวละครจะเพิ่มขึ้น 40% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ชั้น และจะคงอยู่จนกว่าตัวละครนี้ทำการโจมตี", "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย เมื่อใช้หรือฟื้นฟูแต้มสกิลต่อสู้ในครั้งถัดไป จะถือว่าใช้หรือฟื้นฟูแต้มสกิลต่อสู้เพิ่มอีก 1 แต้ม ทุกครั้งที่ใช้แต้มสกิลต่อสู้ 1 แต้ม DMG คริติคอลของตัวละครจะเพิ่มขึ้น 45% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ชั้น และจะคงอยู่จนกว่าตัวละครนี้ทำการโจมตี"}, "612740": {"id": "612740", "name": "Putrefaction Ulcer", "desc": "จำนวนครั้งที่ สปอร์ กระจายหลังจากระเบิด เปลี่ยนเป็น 2 ครั้ง และจะกระจายแก่ศัตรูเป้าหมายที่มี สปอร์ อยู่ด้วย", "enhanced_desc": "จำนวนครั้งที่ สปอร์ กระจายหลังจากระเบิด เปลี่ยนเป็น 3 ครั้ง และจะกระจายแก่ศัตรูเป้าหมายที่มี สปอร์ อยู่ด้วย"}, "612741": {"id": "612741", "name": "Lytic Enzyme", "desc": "DMG จากการระเบิดของ สปอร์ เพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 35% ของค่า DMG เดิม หลังจากศัตรูเป้าหมายถูกกำจัด จะกระจาย สปอร์ ที่มีอยู่ก่อนที่จะถูกโจมตี ไปยังเป้าหมายที่อยู่ใกล้เคียง", "enhanced_desc": "DMG จากการระเบิดของ สปอร์ เพิ่มขึ้น โดยค่าที่เพิ่มขึ้นจะเท่ากับ 50% ของค่า DMG เดิม หลังจากศัตรูเป้าหมายถูกกำจัด จะกระจาย สปอร์ ที่มีอยู่ก่อนที่จะถูกโจมตี ไปยังศัตรูเป้าหมายตัวอื่นๆ"}, "612742": {"id": "612742", "name": "Metabolic Cavity", "desc": "ทุกครั้งที่ สปอร์ ระเบิด 1 ครั้ง จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันต่ำสุด ฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง", "enhanced_desc": "สปอร์ ทุกๆ 1 อัน ที่ศัตรูทั้งหมดมี จะทำให้ตัวละครฝ่ายเราได้รับ DMG ลดลง 0.8% หลังจาก สปอร์ ระเบิด จะทำให้ตัวละครที่มีเปอร์เซ็นต์ HP ปัจจุบันต่ำสุด ฟื้นฟู HP 12% ของ HP สูงสุดของตัวเอง"}, "612743": {"id": "612743", "name": "Excitatory Gland", "desc": "เมื่อปล่อยการโจมตีปกติ หากแต้มสกิลต่อสู้เป็น 0 จะฟื้นฟูแต้มสกิลต่อสู้เพิ่มเติม 1 แต้ม", "enhanced_desc": "เมื่อปล่อยการโจมตีปกติ หากแต้มสกิลต่อสู้เป็น 0 จะฟื้นฟูแต้มสกิลต่อสู้เพิ่มเติม 1 แต้ม และมีโอกาสคงที่ 50% ที่จะฟื้นฟูเพิ่มอีก 1 แต้ม"}, "612744": {"id": "612744", "name": "Exposed Brain Matter", "desc": "DMG จากการโจมตีปกติ จะสุ่มสร้าง DMG 30% ของค่า DMG เดิม แก่เป้าหมายหนึ่งตัวที่อยู่ใกล้เคียง", "enhanced_desc": "DMG จากการโจมตีปกติจะสร้าง DMG 35% ของค่า DMG เดิม แก่เป้าหมายที่อยู่ใกล้เคียง"}, "612745": {"id": "612745", "name": "Intersegmental Membrane", "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 8% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 2 ชั้น", "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะได้รับ DMG ลดลง 8% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 3 ชั้น"}, "612746": {"id": "612746", "name": "Catalyst", "desc": "หลังจากตัวละครปล่อยสกิลต่อสู้ หากสกิลต่อสู้ครั้งนี้ไม่ได้ปล่อยการโจมตี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 20% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 3 ครั้ง", "enhanced_desc": "หลังจากตัวละครปล่อยสกิลต่อสู้ หากสกิลต่อสู้ครั้งนี้ไม่ได้ปล่อยการโจมตี จะทำให้ฝ่ายเราทั้งหมดสร้าง DMG เพิ่มขึ้น 30% เป็นเวลา 1 เทิร์น โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 3 ครั้ง"}, "612750": {"id": "612750", "name": "Osseus Blade", "desc": "พร \"แพร่พันธุ์\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีปกติของตัวละคร เพิ่มขึ้น 9% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 6 ชั้น", "enhanced_desc": "พร \"แพร่พันธุ์\" ที่มีทุกๆ 1 พร จะทำให้ DMG จากการโจมตีปกติของตัวละคร เพิ่มขึ้น 12% โดยเอฟเฟกต์นี้สามารถซ้อนทับได้มากสุด 9 ชั้น"}, "612751": {"id": "612751", "name": "Spinal Spur", "desc": "อัตราคริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 24%", "enhanced_desc": "อัตราคริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 36%"}, "612752": {"id": "612752", "name": "Channeled Needle", "desc": "DMG คริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 40%", "enhanced_desc": "DMG คริติคอลจาก DMG การโจมตีปกติของตัวละคร เพิ่มขึ้น 60%"}, "612753": {"id": "612753", "name": "Conjunctiva", "desc": "หลังจากตัวละครปล่อยการโจมตีปกติ DEF จะเพิ่มขึ้น 40% เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตีปกติ DEF จะเพิ่มขึ้น 40% เป็นเวลา 2 เทิร์น"}, "612754": {"id": "612754", "name": "Scaled Wing", "desc": "หลังจากตัวละครปล่อยการโจมตีปกติ ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 1 เทิร์น", "enhanced_desc": "หลังจากตัวละครปล่อยการโจมตีปกติ ความเร็วจะเพิ่มขึ้น 16% เป็นเวลา 2 เทิร์น"}, "612755": {"id": "612755", "name": "Compound Eye", "desc": "เมื่อเข้าสู่การต่อสู้ หลังจากฝ่ายเราหนึ่งตัวทำการแอ็กชัน จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยฝ่ายเราทั้งหมด สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด 3 ครั้ง", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ หลังจากฝ่ายเราหนึ่งตัวทำการแอ็กชัน จะฟื้นฟูแต้มสกิลต่อสู้ 1 แต้ม โดยฝ่ายเราทั้งหมด สามารถทำให้เกิดเอฟเฟกต์นี้ได้มากสุด 5 ครั้ง"}, "612756": {"id": "612756", "name": "Sporangium", "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม ตัวละครนี้จะฟื้นฟูพลังงานเพิ่มเติม 3 หน่วย", "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม ตัวละครนี้จะฟื้นฟูพลังงานเพิ่มเติม 4 หน่วย"}, "612757": {"id": "612757", "name": "Vesicle", "desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะฟื้นฟู HP 10% ของ HP สูงสุดของตัวเอง", "enhanced_desc": "ทุกครั้งที่ตัวละครใช้แต้มสกิลต่อสู้ 1 แต้ม จะฟื้นฟู HP 15% ของ HP สูงสุดของตัวเอง"}, "612820": {"id": "612820", "name": "Path Resonance: \"ปัญญา\"", "desc": "ใช้พลังงาน 100 หน่วย เพื่อปล่อยสกิลสะท้อนกับ Path \"ปัญญา\" ซึ่งจะเชื่อมต่อกับศัตรูเป้าหมายที่มี HP สูงสุดมากที่สุด และศัตรูเป้าหมายอื่นๆ โดยจะทำให้ศัตรูทั้งหมดติดสถานะ Synapse Resonance และสร้าง DMG จินตภาพแก่ศัตรูทั้งหมด", "enhanced_desc": ""}, "612821": {"id": "612821", "name": "Resonance Formation: Melt Core", "desc": "เมื่อศัตรูเป้าหมายที่ติดสถานะ Synapse Resonance ถูกโจมตีด้วยท่าไม้ตาย จะเพิ่มค่า DMG ที่สร้างแก่ศัตรูเป้าหมายที่มี HP สูงสุดมากที่สุด โดยค่าที่เพิ่มขึ้นจะเท่ากับ 50% ของ ATK ของตัวละคร", "enhanced_desc": ""}, "612822": {"id": "612822", "name": "Resonance Formation: Chain Contagion", "desc": "หลังจากศัตรูเป้าหมายที่ติดสถานะ Synapse Resonance ถูกตัวละครกำจัดแล้ว จะเกิดเอฟเฟกต์เพิ่มเติม 2 ครั้ง", "enhanced_desc": ""}, "612823": {"id": "612823", "name": "Resonance Formation: Memetic Inversion", "desc": "เมื่อศัตรูเป้าหมายปรากฏตัว Path Resonance จะทำการฟื้นฟูพลังงาน 5.0% ของผลรวมพลังงานสูงสุดของตัวละคร", "enhanced_desc": ""}, "612826": {"id": "612826", "name": "Resonance Interplay: Full Scan", "desc": "เมื่อศัตรูเป้าหมายที่ติดสถานะ \"Synapse Resonance\" ได้รับการโจมตีต่อเนื่อง จะทำให้เกิดเอฟเฟกต์เพิ่มอีก 1 ครั้ง โดยไม่ใช้จำนวนครั้งของ \"Synapse Resonance\"", "enhanced_desc": ""}, "612827": {"id": "612827", "name": "Resonance Interplay: Data Reinforcement", "desc": "หลังจากศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อนถูกโจมตี จะไม่ใช้จำนวนครั้งของ \"Synapse Resonance\"", "enhanced_desc": ""}, "612830": {"id": "612830", "name": "BCI-34 Gray Matter", "desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ Brain in a Vat 65% หลังจากตัวละครทำลายจุดอ่อนของศัตรูเป้าหมายแล้ว จะชาร์จพลังให้กับ Brain in a Vat 35%", "enhanced_desc": "เมื่อเข้าสู่การต่อสู้ จะชาร์จพลังให้กับ Brain in a Vat 100% เมื่อตัวละครทำลายจุดอ่อนของศัตรูเป้าหมาย หรือเมื่อโจมตีศัตรูเป้าหมายที่ติดสถานะทำลายจุดอ่อน จะชาร์จพลังให้กับ Brain in a Vat โดยแบ่งออกเป็น 40% หรือ 5% ทั้งนี้ทุกครั้งที่โจมตี จะสามารถเกิดเอฟเฟกต์ดังกล่าวแก่ศัตรูหนึ่งตัวได้สูงสุด 1 ครั้ง"}, "612831": {"id": "612831", "name": "SMR-2 Amygdala", "desc": "เมื่อตัวละครทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50%", "enhanced_desc": "เมื่อตัวละครทำให้ศัตรูเป้าหมายได้รับ DMG ที่รุนแรงถึงตาย จะชาร์จพลังให้กับ \"Brain in a Vat\" 50% โดยหลังจากทุกครั้งที่ชาร์จพลังให้กับ \"Brain in a Vat\" จะทำให้ความเร็วของตัวละครเพิ่มขึ้น 20% เป็นเวลา 2 เทิร์น"}, "612832": {"id": "612832", "name": "VEP-18 Occipital Lobe", "desc": "การทะลวงความต้านทานทุกประเภทของ DMG ท่าไม้ตายที่ตัวละครสร้าง จะเพิ่มขึ้น 20% เมื่อปล่อยท่าไม้ตาย ศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะทำให้การทะลวงความต้านทานทุกประเภทของ DMG จากท่าไม้ตายในครั้งถัดไป เพิ่มขึ้น 3%", "enhanced_desc": "การทะลวงความต้านทานทุกประเภทของ DMG ท่าไม้ตายที่ตัวละครสร้าง จะเพิ่มขึ้น 25% และศัตรูแต่ละตัวจากจำนวนศัตรูเป้าหมายสูงสุด ที่ถูกโจมตีโดยท่าไม้ตายครั้งเดียวในการต่อสู้ จะทำให้การทะลวงความต้านทานทุกประเภทของ DMG จากท่าไม้ตายเพิ่มขึ้นอีก 3%"}, "612840": {"id": "612840", "name": "Attachment: Vestibular System", "desc": "เมื่อตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 80% จนกว่าสกิลครั้งนี้จะสิ้นสุดลง", "enhanced_desc": "เมื่อตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะทำให้ DMG คริติคอลเพิ่มขึ้น 90% เอฟเฟกต์เพิ่ม DMG คริติคอลนี้ จะคงอยู่จนกว่าการโจมตีครั้งถัดไปสิ้นสุดลง"}, "612841": {"id": "612841", "name": "Imitation: Transmitter Synthesis", "desc": "พลังงานของตัวละครทุกๆ 1 หน่วยที่เกินมา จะชาร์จพลังให้กับ \"Brain in a Vat\" 0.8%", "enhanced_desc": "พลังงานของตัวละครทุกๆ 1 หน่วยที่เกินมา จะชาร์จพลังให้กับ \"Brain in a Vat\" 1.2%"}, "612842": {"id": "612842", "name": "Implant: Explicit Memory", "desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะได้รับโล่ 36% ของ HP สูงสุด เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากตัวละครใช้ \"Brain in a Vat\" และปล่อยท่าไม้ตาย จะได้รับโล่ 45% ของ HP สูงสุด เป็นเวลา 3 เทิร์น"}, "612843": {"id": "612843", "name": "Mimesis: Tactile Pathway", "desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG เพิ่มเติมแก่ศัตรูเป้าหมายที่ถูกโจมตี โดยศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะเพิ่มค่า DMG เพิ่มเติม 15% ของ ATK ของตัวละคร", "enhanced_desc": "หลังจากตัวละครทำการโจมตี จะสร้าง DMG เพิ่มเติมแก่ศัตรูเป้าหมายที่ถูกโจมตี โดยศัตรูเป้าหมายทุก 1 ตัวที่โดนโจมตี จะเพิ่มค่า DMG เพิ่มเติม 20% ของ ATK ของตัวละคร โดยศัตรูเป้าหมายที่ถูกกำจัดในการต่อสู้ครั้งนี้ จะถือว่าถูกโจมตีด้วยเช่นกัน โดยสูงสุดไม่เกิน 5 ตัว"}, "612844": {"id": "612844", "name": "Analysis: Subliminal Sensation", "desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 50% และคงอยู่ไปจนสิ้นสุดการปล่อยท่าไม้ตายครั้งแรก หลังจากเข้าสู่การต่อสู้แล้ว จะฟื้นฟูพลังงาน 60% ของพลังงานสูงสุด", "enhanced_desc": "ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 50% หลังจากเข้าสู่การต่อสู้ จะฟื้นฟูพลังงาน 100% ของพลังงานสูงสุด"}, "612845": {"id": "612845", "name": "Load: Striated Cortex", "desc": "หากสกิลโจมตีหมู่ของตัวละคร โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่อีก 40% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้", "enhanced_desc": "หากสกิลโจมตีหมู่ของตัวละคร โจมตีศัตรูเป้าหมายเพียง 1 ตัว จะสร้าง DMG คงที่อีก 60% ของ DMG เดิม แก่ศัตรูเป้าหมายที่ถูกโจมตีในครั้งนี้"}, "612846": {"id": "612846", "name": "Stimulation: Saltatory conduction", "desc": "หลังจากตัวละครปล่อยท่าไม้ตายโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 16% และทุกครั้งที่ศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง", "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตายโจมตีศัตรูเป้าหมาย ที่ติดสถานะทำลายจุดอ่อน จะหน่วงแอ็กชันของศัตรูดังกล่าว 24% และทุกครั้งที่ศัตรูเป้าหมายติดสถานะทำลายจุดอ่อน เอฟเฟกต์นี้จะเกิดได้มากสุด 3 ครั้ง"}, "612850": {"id": "612850", "name": "Throne of Engaged Gears", "desc": "พร \"ปัญญา\" ที่มีทุกๆ 1 พร จะทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 7% โดยสามารถซ้อนทับได้มากสุด 6 ครั้ง", "enhanced_desc": "พร \"ปัญญา\" ที่มีทุกๆ 1 พร จะทำให้ตัวละครสร้าง DMG ท่าไม้ตายเพิ่มขึ้น 10% โดยสามารถซ้อนทับได้มากสุด 9 ครั้ง"}, "612851": {"id": "612851", "name": "Ring of Bent Wires", "desc": "อัตราคริติคอลจาก DMG ท่าไม้ตายของตัวละครเพิ่มขึ้น 18%", "enhanced_desc": "อัตราคริติคอลจาก DMG ท่าไม้ตายของตัวละครเพิ่มขึ้น 27%"}, "612852": {"id": "612852", "name": "Scepter of Energy Torque", "desc": "DMG คริติคอลจากท่าไม้ตายของตัวละครเพิ่มขึ้น 30%", "enhanced_desc": "DMG คริติคอลจากท่าไม้ตายของตัวละครเพิ่มขึ้น 45%"}, "612853": {"id": "612853", "name": "Torch of Anti-Lag Ignition", "desc": "หลังจากตัวละครปล่อยท่าไม้ตายแล้ว DMG ในการโจมตีครั้งถัดไปจะเพิ่มขึ้น 50%", "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตายแล้ว DMG ในการโจมตีครั้งถัดไปจะเพิ่มขึ้น 75%"}, "612854": {"id": "612854", "name": "Candle of Delayed Diffraction", "desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ ATK เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ ATK เพิ่มขึ้น 40% เป็นเวลา 3 เทิร์น"}, "612855": {"id": "612855", "name": "Canopy of Mottled Metal", "desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ DEF เพิ่มขึ้น 30% เป็นเวลา 2 เทิร์น", "enhanced_desc": "หลังจากตัวละครปล่อยสกิลโจมตีหมู่ จะทำให้ DEF เพิ่มขึ้น 40% เป็นเวลา 3 เทิร์น"}, "612856": {"id": "612856", "name": "Garment of Coiled Wires", "desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะฟื้นฟู HP 16% ของ HP สูงสุด", "enhanced_desc": "หลังจากตัวละครปล่อยท่าไม้ตาย จะฟื้นฟู HP 24% ของ HP สูงสุด"}, "612857": {"id": "612857", "name": "Wreath of Interlaced Pipes", "desc": "เมื่อตัวละครถูกโจมตีจนถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 50% ของเปอร์เซ็นต์พลังงานที่ใช้ไป โดยเอฟเฟกต์นี้จะปล่อยได้เพียงแค่ 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของสมาชิกทีมทั้งหมด", "enhanced_desc": "เมื่อตัวละครถูกโจมตีจนถึงตาย จะไม่หมดสติ และจะใช้พลังงานทั้งหมดของตัวเอง เพื่อฟื้นฟู HP 100% ของเปอร์เซ็นต์พลังงานที่ใช้ไป โดยเอฟเฟกต์นี้จะปล่อยได้เพียงแค่ 1 ครั้ง ต่อการต่อสู้แต่ละครั้งของสมาชิกทีมทั้งหมด"}, "619920": {"id": "619920", "name": "", "desc": "", "enhanced_desc": ""}, "619921": {"id": "619921", "name": "", "desc": "", "enhanced_desc": ""}, "619922": {"id": "619922", "name": "", "desc": "", "enhanced_desc": ""}, "619923": {"id": "619923", "name": "", "desc": "", "enhanced_desc": ""}}