{
    "10001": {
        "id": "10001",
        "title": "Path",
        "desc": "Jalan yang dilalui Aeon.\nOrang-orang yang melalui jalan yang sama pasti menerima berkatnya."
    },
    "10002": {
        "id": "10002",
        "title": "Trace",
        "desc": "Jejak yang ditinggalkan oleh para pengelana di \"Path\" mereka. Semakin jauh perjalanan mereka, semakin jelas keajaiban yang akan terjadi."
    },
    "10003": {
        "id": "10003",
        "title": "Destruction",
        "desc": "Path yang dipimpin oleh Aeon \"Nanook\".\nTindakan yang sembrono, murka dan destruktif adalah wujud dari Path \"Destruction\"."
    },
    "10004": {
        "id": "10004",
        "title": "Hunt",
        "desc": "Path yang dipimpin oleh Aeon \"Lan\".\nTindakan yang tegas, kejam dan penuh dendam adalah wujud dari Path \"Hunt\"."
    },
    "10005": {
        "id": "10005",
        "title": "Erudition",
        "desc": "Path yang dipimpin oleh Aeon \"Nous\".\nTindakan yang penuh pemikiran, logis dan strategis adalah wujud dari Path \"Erudition\"."
    },
    "10006": {
        "id": "10006",
        "title": "Harmony",
        "desc": "Path yang dipimpin oleh Aeon \"Xipe\".\nTindakan yang pengertian, suportif dan kooperatif adalah wujud dari Path \"Harmony\"."
    },
    "10007": {
        "id": "10007",
        "title": "Nihility",
        "desc": "Path yang dipimpin oleh Aeon \"Ⅸ\".\nTindakan yang bermalas-malasan, kelelahan dan tak bermakna adalah wujud dari Path \"Nihility\"."
    },
    "10008": {
        "id": "10008",
        "title": "Preservation",
        "desc": "Path yang dipimpin oleh Aeon \"Qlipoth\".\nTindakan yang penuh kesabaran, pengorbanan dan protektif adalah wujud dari Path \"Preservation\"."
    },
    "10009": {
        "id": "10009",
        "title": "Abundance",
        "desc": "Path yang dipimpin oleh Aeon \"Yaoshi\".\nTindakan yang tidak egois, pengertian dan penyembuh adalah wujud dari Path \"Abundance\"."
    },
    "10010": {
        "id": "10010",
        "title": "Light Cone",
        "desc": "Fenomena padat yang disegel.\nKekuatannya disegel dalam potongan cahaya."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolon",
        "desc": "Kemungkinan dari adanya pengamat.\nSeiring dengan orang-orang yang melangkahi jalan yang pasti, kemungkinan-kemungkinan tersebut menyusut menjadi satu kesatuan."
    },
    "10012": {
        "id": "10012",
        "title": "Relic",
        "desc": "Perangkat khayali yang terbuat dari debu bintang yang terkontaminasi data.\nDi dalam Fragmentum yang terpencil dan misterius, relik dari berbagai dunia bertemu di sini."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "Anak muda yang naik ke Astral Express.\nDia memilih untuk bertualang dengan Astral Express demi menghilangkan krisis yang disebabkan Stellaron."
    },
    "10014": {
        "id": "10014",
        "title": "March 7th",
        "desc": "Gadis yang sempat tertidur dalam es abadi dan tidak mengetahui masa lalunya.\nDia memilih untuk bertualang dengan Astral Express demi mencari kebenaran asal-usulnya.\nSampai saat ini dia sudah menyiapkan hampir 67 versi \"kisah hidupnya\"."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Pemuda yang dingin dan pendiam yang mengubur masa lalunya dalam-dalam.\nDia memilih untuk bertualang dengan Astral Express demi menghindari sanak saudaranya."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "Orang yang memperbaiki Astral Express.\nDemi menyaksikan langit berbintang yang luas, dia memutuskan untuk bertualang dengan Astral Express.\nHobi dia adalah meracik kopi sendiri."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "Anggota senior kru Astral Express.\nDia menikmati keajaiban petualangan yang sudah lama tidak dialami. Semangat yang tersembunyi di dalam hatinya juga kembali berkobar.\nDia terkadang akan menggambarkan pengalaman petualangannya di dalam buku."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Kepala Peneliti di Stasiun Luar Angkasa \"Herta\", juga nona besar dari keluarga aristokrat.\nSeorang astronom yang penuh dengan rasa ingin tahu, sangat pandai dalam menangani peneliti Stasiun Luar Angkasa, ahli dalam mengatur staf yang berbeda-beda pendapat."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Penanggung jawab Departemen Keamanan Stasiun Luar Angkasa \"Herta\".\nDia tidak pandai bicara, tapi dia bersedia melindungi para peneliti agar mereka bisa menyelesaikan penelitian dengan lancar."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Anggota \"Stellaron Hunter\". Seorang profesional cantik yang tenang dan santai.\nDia memanfaatkan keajaiban kata-kata untuk membuat {NICKNAME} menyerap Stellaron.\nHobinya adalah berbelanja dan merapikan mantel."
    },
    "10021": {
        "id": "10021",
        "title": "Silver Wolf",
        "desc": "Anggota \"Stellaron Hunter\". Peretas jenius.\nDia melihat alam semesta sebagai game simulasi besar yang imersif dan bersenang-senang di dalamnya.\nDia menguasai keterampilan yang disebut \"aether editing\", yang dapat digunakan untuk mengubah data riil."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Anggota \"Stellaron Hunter\" dan seorang ahli pedang yang mengorbankan dirinya untuk menjadi pedang tajam.\nSetia pada Destiny's Slave dan memiliki kemampuan pemulihan diri yang mengerikan."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "Pemimpin \"Stellaron Hunter\" yang disebut sebagai \"Destiny's Slave\".\nMemiliki kemampuan/kutukan untuk melihat kemungkinan di masa depan."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Anggota ke-83 \"Genius Society\", pemilik Stasiun Luar Angkasa yang sebenarnya.\nSeorang ilmuwan yang sangat cerdas namun tidak punya rasa simpati."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Penerus dari \"Supreme Guardian\" Belobog.\nMemiliki arogansi seorang putri dan integritas seorang prajurit."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Tulang punggung kelompok pemberontak bawah tanah \"Wildfire\" yang punya nama alias \"Babochka\".\nSifatnya blak-blakan, tapi memiliki hati yang sensitif dan peka."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Kapten Silvermane Guard, salah satu tentara terbaik Belobog.\nDia bertindak sesuai dengan perkataannya, teliti, waspada dan selalu jujur pada dirinya sendiri."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Mekanik Belobog, pernah menjadi peneliti Divisi Teknologi Architect.\nDia adalah kakak perempuan Gepard Landau, tapi sifatnya sangat berbeda dengan adiknya.\nDia sangat menyukai seni musik kuno — \"Rock 'n' Roll\", yang ada sebelum Kebekuan Abadi."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Supreme Guardian Belobog yang sedang menjabat.\nTerlihat dingin dan tidak punya keinginan duniawi. Dia menjaga dunia yang membeku ini dengan caranya sendiri."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Pedagang keliling yang bebas berkeliaran antara Underworld dan Overworld.\nMudah akrab, ramah, humoris dan suka melucu."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "Petugas intelijen Silvermane Guard.\nDia memiliki kepribadian yang serius dan dihormati oleh para anggota Silvermane Guard lainnya."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Seorang dokter dari Underworld, sekaligus pengasuh anak-anak.\nSelain kebaikan dan perhatiannya, dia juga memiliki sisi berbahaya yang tersembunyi."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Bos (mengesahkan diri sendiri) tim petualangan bawah tanah \"The Moles\".\nDia mencintai kebebasan, dan melihat kehidupan sebagai serangkaian petualangan."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Robot cerdas yang tersisa dari Old World.\nTerlepas dari segalanya, robot ini berusaha memenuhi keinginan Clara dengan caranya sendiri."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Gadis gelandangan yang hidup dengan robot.\nPemalu, lembut dan polos.\nDia berharap semua orang Underworld dapat menjadi keluarga."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "Aeon yang memimpin Path \"Destruction\", yang terlahir dari Adlivun saat dunia runtuh.\n\"Dia\" sering menampakkan diri dalam wujud pria berkulit gelap dengan mata berwarna emas."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "Xianzhou menyebut mereka \"Reignbow Arbiter\", Aeon yang memimpin Path \"Hunt\".\n\"Dia\" terus berkeliaran di antara dunia-dunia, membasmi makhluk berdosa yang diciptakan oleh Aeon \"Abundance\"."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "Aeon yang berasal dari beberapa dunia selestial yang harmonis dan memimpin Path \"Harmony\".\nMereka adalah penggabungan dari ribuan entitas yang mengajarkan kegembiraan harmoni dan persatuan manusia."
    },
    "10039": {
        "id": "10039",
        "title": "Ⅸ",
        "desc": "Aeon yang memimpin Path \"Nihility\". Keberadaan \"Dia\" adalah sebuah misteri.\nⅨ tidak berinteraksi dengan Aeon lainnya. \"Dia\" percaya bahwa multisemesta pada akhirnya tidak berarti apa-apa dan karena itu, tidak berharga."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Pembangun Celestial Comet Wall, Subspace Crystalline Barrier, dan Great Attractor Base. Para pengikut setia-Nya menyebut \"Dia\" \"Amber Lord\".\n\"Dia\" memimpin Path \"Preservation\" dan merupakan salah satu Aeon tertua yang paling giat."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "Pemelihara semua makhluk dan Aeon tanah kebahagiaan. Tujuan \"Dia\" adalah menjaga kehidupan tetap sejahtera dan berkelanjutan.\nYaoshi memimpin Path \"Abundance\" dan merupakan musuh bebuyutan Lan, Aeon Hunt."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "Aeon yang memimpin Path \"Trailblaze\". \"Dia\" berangkat dari dunia Pegana yang terisolasi, dan terus merintis perbatasan yang tidak diketahui.\nNasib \"Dia\" berakhir secara tidak terduga."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "Aeon yang memimpin Path \"Erudition\".\nMereka awalnya adalah komputer astral yang naik menjadi Aeon dari upgrade yang mereka terima."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "Aeon \"Elation\". Tidak ada yang bisa memprediksi bagaimana Aeon ini mengekspresikan kegembiraan diri-Nya.\nKegembiraan adalah hak makhluk hidup, dan Aha menginspirasi pengikut-Nya untuk menikmati kegembiraan hidup. \"Dia\" menikmati kegembiraan dari perputaran roda takdir yang signifikan."
    },
    "10045": {
        "id": "10045",
        "title": "Astral Express",
        "desc": "Kereta yang pernah dinaiki oleh Aeon \"Trailblaze\" — Akivili.\nKereta ini berjalan di atas rel bintang untuk melintasi dunia."
    },
    "10046": {
        "id": "10046",
        "title": "Swarm",
        "desc": "Pasukan tiruan dari \"Imperator Insectorum\", Tayzzyronth.\nDengan satu-satunya tujuan, yaitu \"berkembang biak\", pasukan ini menyerang berbagai planet di alam semesta, mirip seperti kawanan belalang."
    },
    "10047": {
        "id": "10047",
        "title": "Antimatter Legion",
        "desc": "Pasukan yang tunduk pada Aeon Nanook, kumpulan ciptaan paling kejam di alam semesta.\nPasukan tentaranya telah bersumpah untuk menghancurkan semua peradaban dan kehidupan."
    },
    "10048": {
        "id": "10048",
        "title": "Architect",
        "desc": "Para penyembah Aeon \"Preservation\", Qlipoth.\nMereka mengikuti jejak Qlipoth, membangun tembok untuk melindungi planet asal mereka.\nMereka percaya bahwa tindakan Aeon mereka itu meramalkan akan datangnya bencana yang mengakhiri galaksi."
    },
    "10049": {
        "id": "10049",
        "title": "Family",
        "desc": "Para penduduk dunia yang telah menerima berkah Xipe.\nMereka terus menyanyikan kemurahan hati Aeon mereka dan percaya bahwa alam semesta pada akhirnya akan menjadi satu kesatuan yang harmonis."
    },
    "10050": {
        "id": "10050",
        "title": "Genius Society",
        "desc": "Orang-orang yang telah menerima anugerah Aeon Nous.\nKumpulan para jenius dan otak terpintar di alam semesta.\nMereka berasal dari latar belakang yang berbeda-beda, beberapa di antaranya bahkan bekerja di toko buah untuk mencari nafkah."
    },
    "10051": {
        "id": "10051",
        "title": "The Nameless",
        "desc": "Orang-orang yang menjelajahi alam semesta bersama dengan Aeon \"Trailblaze\".\nSekelompok petualang antargalaksi yang pemberani dan penuh rasa ingin tahu.\nThe Nameless tidak peduli dengan ketenaran atau keuntungan. Setelah jatuhnya Akivili, beberapa dari mereka terus mempertahankan Path Trailblaze."
    },
    "10052": {
        "id": "10052",
        "title": "Xianzhou Alliance",
        "desc": "Aliansi kuno yang terdiri dari banyak ras cerdas.\nMereka memimpin Xianzhou untuk melenyapkan Abominations of Abundance di alam semesta."
    },
    "10053": {
        "id": "10053",
        "title": "Stellaron Hunter",
        "desc": "Sebuah organisasi yang melakukan perjalanan antar dunia untuk berburu Stellaron.\nEntah Aeon mana yang menganugerahkan kekuatannya."
    },
    "10054": {
        "id": "10054",
        "title": "Denizens of Abundance",
        "desc": "Orang-orang terpilih yang telah menerima berkah \"Abundance\".\nMereka menikmati kegembiraan yang dibawa oleh tubuh abadi mereka dan memuji Yaoshi atas kebaikan dan anugerahnya."
    },
    "10055": {
        "id": "10055",
        "title": "Mourning Actor",
        "desc": "Mereka yang dengan tegas menolak Path \"Elation\".\nMereka menganjurkan untuk menahan nafsu dan bertapa agar dapat mengurangi godaan kegembiraan.\nKekuatan mereka berasal dari berkah Aeon \"Elation\", Aha."
    },
    "10056": {
        "id": "10056",
        "title": "Masked Fool",
        "desc": "Penyembah fanatik Aeon Aha. Mereka mengejar puncak hedonisme.\nTidak ada batasan dalam mengejar kesenangan."
    },
    "10057": {
        "id": "10057",
        "title": "Garden of Recollection",
        "desc": "Kolektor kenangan berharga dari seluruh alam semesta.\nMereka bebas melakukan perjalanan antar dunia dan mencoba untuk menemukan kenangan yang dapat menyenangkan Aeon mereka."
    },
    "10058": {
        "id": "10058",
        "title": "Mirror Holder",
        "desc": "Para pengembara yang telah menyaksikan keindahan dari berbagai dunia.\nDemi menghidupkan kembali Aeon \"Beauty\", mereka mengumpulkan peninggalan yang tersebar di seluruh alam semesta."
    },
    "10059": {
        "id": "10059",
        "title": "Doctors of Chaos",
        "desc": "Para pemikir yang tidak sengaja menemukan \"Nihility\".\nMereka berusaha untuk melawan takdir Nihility dan mencoba untuk membuktikan pada Aeon Nihility tentang arti di balik keberadaan segala sesuatu."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-Ⅵ",
        "desc": "Nama dunia yang tercatat di peta Astral Express. \"Dunia Es\" yang dingin dan penuh derita."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "Benteng terakhir umat manusia untuk melawan Kebekuan Abadi, kota tempat perlindungan yang dibangun oleh para Architect."
    },
    "10062": {
        "id": "10062",
        "title": "Supreme Guardian",
        "desc": "Pemimpin tertinggi Belobog, perwakilan dari kehendak Architect.\nSupreme Guardian saat ini adalah Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Overworld",
        "desc": "Bagian perkotaan Belobog di permukaan tanah, dan merupakan markas Architect.\nTempat ini merupakan pusat administrasi, komersial, pertanian dan militer Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "Underworld",
        "desc": "Bagian perkotaan Belobog di bawah tanah dan merupakan tempat para penambang hidup berkelompok.\nTempat ini bertanggung jawab menambang \"Geomarrow\" — bijih mineral langka yang digunakan untuk memasok energi panas ke atas dan bawah tanah."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "Xianzhou awalnya adalah armada yang dikirim oleh peradaban kuno untuk mencari \"jejak makhluk abadi\" di galaksi."
    },
    "10066": {
        "id": "10066",
        "title": "Imaginary Tree",
        "desc": "Esensi keberadaan yang ada di mana-mana, struktur kosmik yang melahirkan banyak dunia."
    },
    "10067": {
        "id": "10067",
        "title": "Aeon",
        "desc": "Makhluk misterius yang tinggi, mirip seperti objek langit yang bernyawa.\nMasing-masing dari mereka mengontrol Path yang berbeda dan memiliki kemampuan untuk melakukan perjalanan bebas di antara bintang-bintang.\nMereka memiliki kekuatan luar biasa untuk menghapus kenyataan dan menciptakan dunia baru."
    },
    "10068": {
        "id": "10068",
        "title": "Geomarrow",
        "desc": "Bijih yang melimpah di planet Jarilo-Ⅵ, merupakan sumber energi utama Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Wildfire",
        "desc": "Organisasi masyarakat Belobog di Underworld.\nMereka membentuk organisasi secara spontan untuk menjaga ketertiban bawah tanah."
    },
    "10070": {
        "id": "10070",
        "title": "Silvermane Guard",
        "desc": "Pasukan pertahanan Belobog yang menerima komando Architect untuk melawan monster Fragmentum."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Fenomena ruang terdistorsi yang muncul di sekitar Stellaron yang menggerogoti kenyataan secara terus-menerus."
    },
    "10072": {
        "id": "10072",
        "title": "Monster Fragmentum",
        "desc": "Monster yang diciptakan dengan mengasimilasi Fragmentum dan data biologis yang dikumpulkan dan diduplikasi.\nMonster ini mempertahankan bentuk biologis aslinya tapi juga mengalami mutasi."
    },
    "10073": {
        "id": "10073",
        "title": "Elixir Seeker",
        "desc": "Pelancong yang mengejar keabadian.\nMereka mencari lokasi Aeon Yaoshi di lautan bintang."
    },
    "10074": {
        "id": "10074",
        "title": "Interastral Peace Corporation",
        "desc": "Perusahaan yang dibuat untuk menyokong Aeon Qlipoth.\nPerusahaan ini kini telah menjadi entitas ekonomi terbesar di galaksi."
    },
    "10075": {
        "id": "10075",
        "title": "Creed Exequy",
        "desc": "Pemuja Aeon Terminus.\nMereka menantikan pertemuan sekali seumur hidup mereka."
    },
    "10076": {
        "id": "10076",
        "title": "Omen Vanguard",
        "desc": "Mereka yang memercayai Terminus mewakili akhir dari alam semesta.\nMereka berdedikasi untuk menafsirkan ramalan akhir zaman dari kata-kata Terminus yang tidak jelas."
    },
    "10077": {
        "id": "10077",
        "title": "Knight of Beauty",
        "desc": "Orang-orang yang memuja keindahan dari Aeon Idrila.\nPetarung yang hebat di antara mereka membentuk Knight of Beauty.\nKnight of Beauty menjadi kacau balau setelah Idrila menghilang."
    },
    "10078": {
        "id": "10078",
        "title": "Device Ⅸ",
        "desc": "Jaringan hitam di galaksi.\nKeberadaannya masih belum terbukti."
    },
    "10079": {
        "id": "10079",
        "title": "Galaxy Ranger",
        "desc": "Sekelompok pembela kebenaran yang dibentuk secara sukarela. Mereka percaya bahwa kebajikan dan keadilan di alam semesta harus ditegakkan melalui tindakan pribadi.\nSetelah bermusuhan dengan \"Dr. Primitive\", anggota Genius Society ke-64, kelompok ini tidak pernah terdengar lagi."
    },
    "10080": {
        "id": "10080",
        "title": "History Fictionologist",
        "desc": "Utusan Aeon Mythus. Berdedikasi untuk mengarang, mengacaukan, merusak, dan menghapus sejarah galaksi.\nDengan \"Enigmata\" (misteri) sebagai filosofi satu-satunya, mereka bertekad untuk menyelimuti alam semesta dengan kabut."
    },
    "10081": {
        "id": "10081",
        "title": "The Riddler",
        "desc": "Kalau para History Fictionologist berdedikasi untuk mengacaukan sejarah, The Riddler berdedikasi untuk merusak kejelasan bahasa.\nMereka mendekonstruksi teks, membuat metafora, mengubah susunan kata, dan merusak makna kata untuk mengacaukan bahasa yang tadinya jelas."
    },
    "10082": {
        "id": "10082",
        "title": "Emanator",
        "desc": "Pathstrider dengan kekuatan yang diberikan langsung dari Aeon, memiliki kekuatan yang jauh lebih kuat dari manusia.\nMereka biasanya adalah pelaku kehendak Aeon."
    },
    "10083": {
        "id": "10083",
        "title": "Pathstrider",
        "desc": "Orang-orang yang berjalan di Path dan menerima kekuatan dari Path."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Aeon kuno yang memimpin Path \"Permanence\", dan sudah hancur.\nMereka biasanya menampakkan diri dalam wujud naga raksasa. Mereka pernah meninggalkan banyak penerus yang disebut \"Keturunan Long\"."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "Aeon yang memimpin Path \"Enigmata\", wujud-Nya tidak diketahui.\n\"Dia\" percaya bahwa benda-benda berada di luar persepsi, dan hal-hal yang terbatas tidak dapat dibayangkan sebagai hal yang tidak terbatas, jadi semua hal adalah misteri."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "Aeon kuno yang memimpin Path \"Voracity\", pelahap dunia yang tidak pernah puas.\nDikatakan bahwa \"Dia\" adalah \"Aeon\", sekaligus bentuk kehidupan kuno bernama \"Leviathan\"."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "\"Makna\" yang terbentuk dari pancaran kebaikan murni pada hati makhluk cerdas di dunia material — itulah asal \"keindahan\".\nIdrila pernah menjadi Aeon yang memimpin Path \"Beauty\", tapi kini sudah menghilang."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Aeon kuno yang telah meninggal yang memimpin Path \"Propagation\".\nSebagai anggota terakhir dari Coleoptera, Tayzzyronth memulai replikasi diri yang mengerikan, membawa kengerian reproduksi tak terbatas pada dunia.\n\"Dia\", atau \"Mereka\" telah menyebar melintasi alam semesta sampai jalan \"Mereka\" dihentikan oleh para dewa dengan cara tertentu."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Makhluk yang berjalan melawan waktu, dan merupakan Aeon yang memimpin Path \"Finality\".\nPenampakan yang melintasi alam semesta sambil menggumamkan ramalan yang akan digenapi."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Kecerdasan adalah keberadaan. Ingatan adalah bukti dari keberadaan.\nAeon yang memimpin Path \"Remembrance\" mencatat segala hal yang dilupakan untuk mempersiapkan kelahiran kembali alam semesta."
    },
    "10091": {
        "id": "10091",
        "title": "Basic Attack",
        "desc": "Gunakan \"Basic Attack\" karakter untuk menyerang target musuh dan memulihkan \"Poin Skill\"."
    },
    "10092": {
        "id": "10092",
        "title": "Poin Skill",
        "desc": "\"Poin Skill\" dibagikan bersama seluruh anggota tim. Melancarkan \"Skill\" akan mengonsumsi Poin Skill, dan melancarkan \"Basic Attack\" dapat memulihkan Poin Skill.\nKoordinasi yang strategis akan menjadi kunci kemenangan pertempuran!"
    },
    "10093": {
        "id": "10093",
        "title": "Ultimate",
        "desc": "Setelah \"Ultimate\" aktif, karakter dapat segera melancarkannya. Aksi pelancaran \"Ultimate\" tidak akan mengonsumsi aksi normal karakter selama giliran.\nSaat \"Ultimate\" aktif, \"Ultimate\" dapat segera dilancarkan meski bukan giliran karakter."
    },
    "10094": {
        "id": "10094",
        "title": "Tipe",
        "desc": "Setiap karakter memiliki \"Tipe\" yang berbeda.\nGunakan serangan yang Tipenya sama dengan \"Weakness\" musuh untuk memenangkan pertempuran."
    },
    "10095": {
        "id": "10095",
        "title": "Space Anchor",
        "desc": "Energy yang tersimpan di \"Space Anchor\" dapat memulihkan HP Trailblazer dan membantu teleportasi ke berbagai dunia dengan cepat."
    },
    "10096": {
        "id": "10096",
        "title": "Technique",
        "desc": "Selama eksplorasi, karakter dapat menggunakan \"Technique\" pada saat berada di luar mode pertempuran.\n\"Technique\" terbagi menjadi tipe Defense, Impair, Support, Restore, Serangan Kejutan, dan Enhance.\n\"Technique\" dapat membantu banyak dalam eksplorasi di Maze."
    },
    "10097": {
        "id": "10097",
        "title": "Weakness Break: Physical",
        "desc": "Saat menggunakan serangan Physical untuk memicu \"Weakness Break\" akan mengakibatkan Physical DMG dan menambah status \"Bleed\".\n\"Bleed\" dapat mengakibatkan Physical DoT."
    },
    "10098": {
        "id": "10098",
        "title": "Weakness Break: Wind",
        "desc": "Saat menggunakan serangan Wind untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Wind DMG dan memberikan status \"Wind Shear\".\n\"Wind Shear\" dapat mengakibatkan Wind DoT."
    },
    "10099": {
        "id": "10099",
        "title": "Weakness Break: Lightning",
        "desc": "Saat menggunakan serangan Lightning untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Lightning DMG dan menambah status \"Shock\" pada musuh.\n\"Shock\" dapat mengakibatkan Lightning DoT."
    },
    "10100": {
        "id": "10100",
        "title": "Weakness Break: Fire",
        "desc": "Saat menggunakan serangan Fire untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Fire DMG dan menambah status \"Burn\" pada musuh.\n\"Burn\" dapat mengakibatkan Fire DoT."
    },
    "10101": {
        "id": "10101",
        "title": "Weakness Break: Ice",
        "desc": "Saat menggunakan serangan Ice untuk mengakibatkan \"Weakness Break\", akan menambah status \"Frozen\" pada musuh.\n\"Frozen\" membuat musuh tidak dapat beraksi dan mengakibatkan Ice DMG Tambahan."
    },
    "10102": {
        "id": "10102",
        "title": "Weakness Break: Quantum",
        "desc": "Saat menggunakan serangan Quantum untuk mengakibatkan \"Weakness Break\", akan mengakibatkan Quantum DMG dan status \"Entanglement\". \"Entanglement\" akan membuat aksi musuh tertunda dan mengakibatkan Quantum DMG tambahan selama aksi musuh berikutnya. Saat musuh terkena serangan, DMG tambahan ini akan meningkat."
    },
    "10103": {
        "id": "10103",
        "title": "Weakness Break: Imaginary",
        "desc": "Saat menggunakan serangan Imaginary untuk mengakibatkan \"Weakness Break\", akan mengakibatkan status \"Imprisonment\".\n\"Imprisonment\" akan membuat aksi musuh tertunda dan menurunkan SPD musuh."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Lahir di Xianzhou \"Yaoqing\" dan dikirim ke Cloud Knight \"Luofu\" untuk menerima pelatihan militer.\nDia mengenakan pedang keluarga yang diberikan ibu dan menantikan masa depan yang sudah ditulisnya."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "\"Divine Foresight\", salah satu Tujuh Jenderal Arbiter Xianzhou Alliance yang bertugas memimpin Cloud Knight Xianzhou Luofu.\nMurid dari Sang Juara Pedang \"Luofu\" terdahulu, namun tidak terkenal karena kemampuan pedangnya."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Seorang pedagang asing dari luar angkasa yang membawa peti mati ke mana pun dia pergi.\nSangat ahli dalam ilmu medis."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Pengawal Jenderal Jing Yuan, jenius ilmu pedang yang belum dewasa.\nTidak ada yang bisa mengalahkan Yanqing saat dia menggenggam pedang di tangan."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Utusan Sky-Faring Commission dari Xianzhou \"Luofu\".\nDia bepergian dengan delegasi bisnis, menjalin hubungan perdagangan dan aliansi dengan banyak dunia."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Pemimpin Sky-Faring Commission dari Xianzhou \"Luofu\". Yukong adalah seorang pilot berpengalaman dan seorang penembak jitu.\nSekarang dia terkubur di bawah tumpukan dokumen yang membosankan dan sulit untuk keluar."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Diviner dari Divination Commission di Xianzhou \"Luofu\", dan juga seorang pengelola perpustakaan.\nKarena suka bermalas-malasan, dia diturunkan pangkatnya menjadi \"penjaga pintu\"."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "Tetua Tertinggi Vidyadhara yang juga dikenal sebagai \"Wanita Penyembuh\" di Xianzhou \"Luofu\".\nDia menggunakan ilmu kedokteran khusus dan \"perawatan medis\" yang hanya dapat diberikan oleh ras Naga Vidyadhara untuk menyelamatkan nyawa."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Hakim dari \"Ten-Lords Commission\" yang mengawasi hidup dan mati di Xianzhou \"Luofu\".\nDia kembali ke dunia untuk memenuhi misinya dengan \"tubuh boneka\"."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Kepala Divination Commission Xianzhou \"Luofu\".\nOrang yang menggunakan mata ketiga dan Matrix of Prescience untuk meramalkan rute Xianzhou serta hasil dari berbagai peristiwa."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "Aeon yang memimpin Path \"Equilibrium\". Wujudnya tidak diketahui.\nHooH dan Emanator-nya memengaruhi alam semesta secara diam-diam, mencoba untuk mewujudkan keseimbangan yang ideal."
    },
    "10115": {
        "id": "10115",
        "title": "Arbitrator",
        "desc": "Arbitrator beraksi sesuai dengan perintah Aeon \"HooH\" dan mencari kondisi \"Zero-Sum\" (sebuah kerugian adalah keuntungan pihak lain) dalam alam semesta.\nMereka sering disalahpahami sebagai \"dewa\" di berbagai dunia."
    },
    "10116": {
        "id": "10116",
        "title": "Penghapusan Efek",
        "desc": "Beberapa Kemampuan dari Karakter tertentu dapat menghapus \"Debuff\" pada rekan tim. Kemampuan seperti ini dapat membalikkan keadaan dalam situasi tertentu."
    },
    "10117": {
        "id": "10117",
        "title": "Penghapusan Efek",
        "desc": "Beberapa Kemampuan dari Karakter tertentu dapat menghapus \"Efek Buff\" pada target musuh. Kemampuan seperti ini akan sangat berguna saat melawan musuh yang spesial."
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "Supreme Guardian Belobog yang menjabat saat ini.\nMemiliki harga diri layaknya seorang putri, tapi juga memiliki integritas layaknya seorang prajurit."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Mantan Supreme Guardian Belobog.\nTerlihat dingin dan tidak punya keinginan duniawi. Dia menjaga dunia yang membeku ini dengan caranya sendiri."
    },
    "10120": {
        "id": "10120",
        "title": "Supreme Guardian",
        "desc": "Pemimpin tertinggi Belobog, perwakilan dari kehendak Architect.\nSupreme Guardian saat ini adalah Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "Petinju juara di Underworld Belobog, salah satu orang paling berbakat di \"Wildfire\".\nJuara berturut-turut Fight Club, dia menggunakan antusiasmenya untuk memotivasi anak-anak Underworld yang mempunyai mimpi."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "Penjelajah dataran salju dari Belobog, adik terkecil dari Landau bersaudara.\nTenang dan sangat berenergi. Sering pergi menjelajahi dataran salju sendirian."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Mantan pendekar pedang Luofu dan pencipta dari reputasi Cloud Knight yang tak terkalahkan.\nKini namanya telah dihapus dari catatan sejarah, dan menjadi pengkhianat Xianzhou yang berjalan di sepanjang garis tipis di antara kewarasan dan kegilaan Mara."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng - Imbibitor Lunae",
        "desc": "Wujud asli Dan Heng dari ras Vidyadhara, yang memiliki sisa kekuatan \"Imbibitor Lunae\" di kehidupan sebelumnya.\nSaat dirinya menerima mahkota tanduk yang agung di atas kepalanya, dia juga harus menerima semua jasa dan dosa yang ditinggalkan sang penjahat."
    },
    "10125": {
        "id": "10125",
        "title": "Sesepuh",
        "desc": "Sesepuh Vidyadhara yang cukup berpengaruh.\nDia merupakan mentor yang membantu suksesi Naga Terhormat, dan juga merupakan pembunuh yang ditugaskan untuk menghabisi Naga Terhormat yang terjerumus dalam \"Kegilaan Naga\"."
    },
    "10126": {
        "id": "10126",
        "title": "Scalegorge Waterscape",
        "desc": "Tempat sakral Vidyadhara Luofu, kawasan yang memuat Lunarescent Depths dan jejak suci Ambrosial Arbor.\nAnggota Vidyadhara Luofu yang melakukan kelahiran kembali akan datang ke tempat ini dan kembali ke dalam air."
    },
    "10127": {
        "id": "10127",
        "title": "Disciples of Sanctus Medicus",
        "desc": "Organisasi pemberontak rahasia yang memuja \"Abundance\" Yaoshi.\nDengan menunjukkan jejak dewa kuno sebagai bukti, organisasi ini mengumpulkan pengikut dan mencoba untuk menggulingkan Xianzhou Luofu."
    },
    "10128": {
        "id": "10128",
        "title": "Naga Terhormat",
        "desc": "Salah satu dari tiga pilar besar Xianzhou Alliance, kepala dari Vidyadhara yang memiliki kekuatan \"Permanence\" Long.\nMelalui Seni Transformasi Naga yang diwariskan berabad-abad, tubuhnya telah disempurnakan sehingga wajahnya tidak berubah dan keberadaannya abadi di dunia."
    },
    "10129": {
        "id": "10129",
        "title": "Ambrosial Arbor",
        "desc": "Makhluk ajaib \"Abundance\" Yaoshi yang diciptakan untuk Xianzhou Luofu.\nDapat menyembuhkan kematian, memberikan Kehidupan Tanpa Akhir pada manusia, tapi juga dapat membawa bencana tak terhingga."
    },
    "10130": {
        "id": "10130",
        "title": "Jangan Pernah Melihat ke Belakang",
        "desc": "March 7th, jangan pernah melihat ke belakang. Teruslah melangkah ke depan."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Manajer tingkat tinggi \"Departemen Investasi Strategis\" di Interastral Peace Corporation, dan juga pemimpin dari Tim Piket Utang Khusus.\nMenjadi salah satu anggota \"Sepuluh Orang Berhati Batu\" di usia yang muda, Batu Landasannya adalah \"Topaz - Menagih Utang\".\nBersama rekannya, \"Numby\", mereka bersama-sama mengembara di galaksi, menyelidiki berbagai sengketa utang yang memengaruhi jalannya bisnis IPC."
    },
    "10132": {
        "id": "10132",
        "title": "Numby",
        "desc": "Warp Trotter yang memiliki kemampuan untuk melihat keberadaan \"orang kaya\", anggota keluarga Topaz sekaligus rekan bisnisnya.\nIa bahkan bisa melakukan pekerjaan yang berhubungan dengan keamanan, menagih utang, dan akuntansi."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "Seorang seniman pertunjukan yang tinggal di Xianzhou \"Luofu\" — atau lebih tepatnya, seniman jalanan.\nSelain makan tiga kali sehari, ia juga mengejar kehidupan baru di Luofu."
    },
    "10134": {
        "id": "10134",
        "title": "Perang Aetherium",
        "desc": "Permainan kartu yang didasarkan oleh teknologi \"Penyalinan Aether\" dan \"Aether Coin\" sebagai medianya.\nPemain dapat menyimpan data makhluk hidup ke dalam \"Aether Coin\" dan membuatnya menjadi bentuk fisik nyata yang disebut \"Aether Spirit\" untuk berduel dengan pemain lain."
    },
    "10135": {
        "id": "10135",
        "title": "Aether Spirit",
        "desc": "Hasil dari realisasi data realitas menjadi suatu bentuk fisik yang nyata dalam permainan \"Perang Aetherium\".\nMereka tidak memiliki kesadaran diri dan hanya dapat beraksi sesuai dengan instruksi pemain berdasarkan program. Penampilan mereka hampir tidak ada bedanya dengan yang aslinya."
    },
    "10136": {
        "id": "10136",
        "title": "Lima Petinggi Cloud",
        "desc": "Lima pahlawan legendaris yang pernah bersatu dalam sejarah Xianzhou Alliance.\nMereka mencapai prestasi yang luar biasa dalam pertempuran, tapi akhirnya terpecah karena rasa rindu terhadap rekan yang telah berkorban dan gugur."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "Hakim magang Ten-Lords Commission dari Xianzhou Luofu, seorang gadis Foxian yang dirasuki oleh Heliobus.\nDia adalah seorang gadis pemalu dan lemah yang takut pada segala macam hal-hal aneh, tapi bertanggung jawab untuk menarik dan menaklukkan roh jahat."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "Seorang kesatria klasik dari \"Knight of Beauty\" yang mengagumi Idrila, Aeon \"Beauty\" yang hilang.\nOrangnya jujur dan berintegritas, dia mengembara di alam semesta, dan menyebarkan keindahan nama Idrila."
    },
    "10139": {
        "id": "10139",
        "title": "Ten-Lords Commission",
        "desc": "Lembaga Xianzhou Alliance yang bertanggung jawab mengawasi masa hidup dan peraturan yang berlaku bagi spesies berumur panjang.\nLembaga ini juga bertanggung jawab membimbing orang Xianzhou yang akan terserang Mara, menampung spesies berumur panjang yang melanggar Sepuluh Dosa Tanpa Ampun."
    },
    "10140": {
        "id": "10140",
        "title": "Heliobus",
        "desc": "Starfire Essence dari luar angkasa yang tidak memiliki wujud dan bentuk. Merupakan wujud kehidupan yang termasuk dalam klasifikasi Shapeless Order.\nHeliobus ingin mengambil alih tubuh makhluk berbentuk, ingin merasakan perubahan dalam hasrat dan emosi mereka.\nSetelah menguras tubuh inang, mereka akan mencari korban berikutnya."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Anggota ke-81 \"Genius Society\" bersama dengan Herta, Screwllum dan Stephen bersama-sama mengembangkan \"Simulated Universe\".\nSeorang ahli dalam bidang kehidupan, ia memiliki temperamen yang membosankan dan hanya terobsesi dengan penelitian."
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Ratio",
        "desc": "Anggota \"Intelligentsia Guild\" yang aneh, egois, sedikit suram tapi tetap elegan.\nWajahnya tampan, tapi dia sering menyembunyikan wajahnya dengan ukiran kepala dari gipsum yang aneh."
    },
    "10143": {
        "id": "10143",
        "title": "#27 Rubert",
        "desc": "Anggota ke-27 \"Genius Society\" yang menyebut dirinya \"Emperor\" dan menemukan \"persamaan anti-organik\".\nDia memicu \"Perang Kaisar Pertama\" yang melanda alam semesta."
    },
    "10144": {
        "id": "10144",
        "title": "Bencana Swarm",
        "desc": "Tayzzyronth, berada di tengah dendam dan kesepian lalu menjadi Aeon \"Propagation\".\nLalu gelombang \"Swarm\" yang sangat besar melanda alam semesta."
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "Penjaga pintu \"Reverie Hotel\" yang sangat tertarik dengan Path \"Trailblaze\" yang dijalani oleh Astral Express."
    },
    "10146": {
        "id": "10146",
        "title": "\"Watchmaker\"",
        "desc": "Taipan legendaris Penacony dan pendiri dunia mimpi yang dijuluki \"Bapak Penacony\".\nNamun, tidak ada orang yang tahu identitas dirinya yang sebenarnya."
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "Kepala Oak Family yang penuh belas kasih dan pengendalian diri. Orang yang ditakdirkan menjadi pemimpin dari taman mimpi indah.\nOrang yang namanya terkenal sampai dunia luar ini adalah kakaknya Robin."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurine",
        "desc": "Manajer tingkat tinggi di \"Departemen Investasi Strategis\" IPC. Salah satu dari \"Sepuluh Orang Berhati Batu\", Batu Landasannya adalah \"Aventurine - Bertindak Cerdik\".\nMeski sering tersenyum, tapi isi hatinya sulit ditebak. Dia selalu menjunjung tinggi prinsip hidup \"semakin besar risikonya, semakin besar imbalannya\"."
    },
    "10150": {
        "id": "10150",
        "title": "Firefly",
        "desc": "Dia menyebut dirinya sendiri sebagai seniman baru di Iris Family.\nOrang yang dianggap penyelundup oleh Bloodhound Family ini menawarkan diri untuk menjadi pemandu wisata selama satu hari sebagai tanda terima kasih pada {NICKNAME} yang sudah membantunya."
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "Anggota Stellaron Hunter. Pejuang yang mengenakan zirah kokoh.\nZirah mekanisnya bisa melancarkan serangan berapi yang mampu membakar seluruh medan pertempuran."
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "Pengembara yang dingin dan tidak banyak bicara ini punya hubungan erat dengan Galaxy Ranger. Dia sepertinya mudah lupa dengan hal-hal penting."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "Anggota Masked Fool yang ramah tapi sulit diprediksi.\nDia berpindah dari satu faksi ke faksi lainnya dan mengacaukan dunia dengan kekuatannya sendiri hanya demi kesenangan semata."
    },
    "10154": {
        "id": "10154",
        "title": "Black Swan",
        "desc": "Memokeeper misterius yang selalu terlihat santai. Dia suka mengumpulkan berbagai ingatan yang menarik.\nMenurutnya, takdir bukan sesuatu yang tidak bisa diprediksi. Segala hal akan menjadi sesuatu yang sudah \"diketahui\" di dalam ingatan yang abadi."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "Pembuat minuman yang tidak terlalu peduli dengan penampilannya sendiri ini juga bekerja sebagai petugas keamanan di Bloodhound Family.\nSebagai penduduk asli Penacony yang punya segudang pengalaman, dia jarang sekali membagikannya dengan orang lain."
    },
    "10156": {
        "id": "10156",
        "title": "Clockie",
        "desc": "Tokoh utama dalam serial animasi yang terkenal di Penacony ini selalu optimis dan bersemangat, kadang-kadang dia juga ceroboh dan gegabah.\nKarena alasan tertentu, dia muncul beberapa kali di Penacony, tapi tampaknya hanya \"orang yang polos dan jujur seperti anak-anak\" yang bisa melihatnya."
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (Dunia Nyata)",
        "desc": "Megastruktur di sistem bintang Asdana. \"Reverie Hotel\" yang menjulang tinggi adalah bangunan yang ikonik di tempat ini.\nDi bawah pembangunan Family, bekas penjara perbatasan IPC ini sudah menjadi gerbang menuju taman mimpi indah sekaligus pusat lalu lintas antarbintang."
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (Dunia Mimpi)",
        "desc": "Kota metropolitan megah yang selalu ramai ini sebenarnya adalah dunia mimpi sinestesia yang dirawat dengan baik oleh Family.\nSetelah tidur di \"Reverie Hotel\", kesadaran tamu akan terhubung dengan dunia mimpi dan masuk ke dalam \"Penacony di dalam mimpi\"."
    },
    "10159": {
        "id": "10159",
        "title": "\"Reverie\" Hotel",
        "desc": "Bangunan ikonik di Penacony ini adalah hotel resor antarbintang kelas atas dengan kemewahan ilusif.\nSelain tempat istirahat untuk para tamu, tempat ini juga menjadi pintu masuk satu-satunya menuju surga kaum hedonisme."
    },
    "10160": {
        "id": "10160",
        "title": "A Child's Dream",
        "desc": "Serpihan-serpihan tipis yang entah berasal dari ingatan siapa. Sepertinya berhubungan dengan rahasia besar Penacony yang ditutupi rapat-rapat."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "Sektor bintang tidak berpenghuni yang terletak di kawasan persimpangan tiga galaksi besar — Dnies, Pruthian, dan Dorneau.\nKarena objek astronomi dalam sektor bintang ini terpapar angin dari beberapa bintang dan terpengaruh objek astronomi bebas untuk jangka panjang, permukaan planetnya memiliki cuaca yang sangat ekstrem."
    },
    "10162": {
        "id": "10162",
        "title": "Avgin",
        "desc": "Salah satu penduduk asli Sigonia-Ⅳ yang mampu menaklukkan jurang dan tebing terjal.\nDalam bahasa Sigonia, \"Avgin\" berarti \"madu\". Namun orang-orang yang tanpa alasan takut padanya telah memutarbalikkan maknanya, menggunakan kata itu untuk menekankan sifat licik, pandai bersilat lidah, dan bermuka dua."
    },
    "10163": {
        "id": "10163",
        "title": "Memory Zone",
        "desc": "Ruang yang terbentuk dari \"Memoria\". Isinya tidak dapat diamati secara langsung. Hanya Pathstrider dari Path \"Remembrance\" atau individu yang menggunakan cara tidak biasa yang bisa bergerak dengan bebas di dalamnya.\nDulu, \"Enigmata\" pernah membuat banyak kebocoran di perbatasan alam semesta dan Memory Zone."
    },
    "10164": {
        "id": "10164",
        "title": "Memoria",
        "desc": "Wadah dan material ingatan dan kesadaran manusia. Selain Memokeeper, orang yang menyentuh Memoria yang belum diproses akan terkena dampak dengan tingkatan yang berbeda-beda.\n\"Memory Zone\" dan \"Gelembung Memori\" keduanya merupakan kumpulan dari Memoria, hanya ukurannya saja yang berbeda-beda."
    },
    "10165": {
        "id": "10165",
        "title": "Dunia Mimpi Sinestesia",
        "desc": "Manifestasi unik dari semacam gangguan jiwa organik yang banyak muncul di galaksi yang berhubungan erat dengan kebocoran Memoria.\nMimpi yang tidak terhitung jumlahnya saling terjalin dan tumpang tindih. Orang-orang pun jadi bisa saling bertemu, bahkan memulai kehidupan baru di dunia mimpi."
    },
    "10166": {
        "id": "10166",
        "title": "Festival Charmony",
        "desc": "Perayaan penting di Penacony yang diadakan sekali setiap era.\nKonon saat salah satu dunia mengadakan Festival Charmony, jelmaan Xipe akan turun untuk memberikan karunia baik bagi mereka yang merupakan pengikutnya maupun mereka yang bukan merupakan pengikutnya."
    },
    "10167": {
        "id": "10167",
        "title": "Pemilik Mimpi",
        "desc": "Pemilik mimpi indah. Pemimpin Family di Penacony yang sebenarnya.\nDia biasanya bersembunyi di balik layar dan menyerahkan sebagian besar pengelolaan mimpi indah kepada Oak Family."
    },
    "10168": {
        "id": "10168",
        "title": "Clockwork",
        "desc": "Kemampuan khusus yang diajarkan Clockie kepada Trailblazer.\nDapat mengembalikan berbagai emosi yang mengalir di dunia mimpi ke dalam hati pemiliknya."
    },
    "10169": {
        "id": "10169",
        "title": "\"Something Unto Death\"",
        "desc": "Memory Zone Meme yang misterius. Konon merupakan perwujudan dari ketakutan orang-orang terhadap \"kematian\" dan \"pembunuhan\".\nDatang dan pergi tanpa meninggalkan jejak, logika tindakannya juga tidak diketahui. Meme ini sudah menyebabkan banyak kasus berbahaya di dunia mimpi Penacony."
    },
    "10170": {
        "id": "10170",
        "title": "Golden Hour",
        "desc": "Salah satu dari dua belas dunia mimpi di Penacony dengan waktu \"tengah malam\".\nWaktu di tempat ini selamanya berhenti di pukul 00:00. Hari esok tidak akan pernah tiba, kesenangan di malam ini pun tidak akan pernah berakhir."
    },
    "10171": {
        "id": "10171",
        "title": "Sweet Dreams Troupe",
        "desc": "Perangkat dan fasilitas yang dilatih oleh Family untuk melayani para tamu. Karena pengaruh emosi di dalam dunia mimpi, mereka jadi punya kesadaran.\nBeberapa di antara mereka ada yang terpengaruh emosi negatif dan berubah menjadi monster yang berbuat onar di mana-mana dan dinamakan \"Dreamjolt Troupe\"."
    },
    "10172": {
        "id": "10172",
        "title": "Gelembung Mimpi",
        "desc": "Gelembung Memori yang terkena pengaruh kekuatan \"Enigmata\". Gelembung mimpi yang belum diolah biasanya akan berisi emosi dan perasaan yang kuat.\nDi bawah pengelolaan Family, orang-orang bisa menggunakannya untuk merekam mimpi pribadi. Akhirnya, gelembung mimpi pun menjadi ciri khas yang paling menarik di Penacony."
    },
    "10173": {
        "id": "10173",
        "title": "Memory Zone Meme",
        "desc": "Entitas yang mengandung kognisi tertentu, terbentuk dari tumpukan fragmen alam bawah sadar di dalam Memory Zone.\nTidak memiliki nalar dan hanya bisa bertindak sesuai dengan pengetahuan yang ada di dalamnya. Meme ini selalu ingin menelan lebih banyak ingatan."
    },
    "10174": {
        "id": "10174",
        "title": "Paspor Dunia Mimpi",
        "desc": "Kenang-kenangan untuk tamu yang menginap di \"Reverie Hotel\" Penacony. Memiliki berbagai macam kegunaan."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "Penyanyi yang terkenal di seluruh alam semesta. Orang yang ditakdirkan untuk menjadi bintang utama di panggung semesta.\nDia menggunakan suaranya sendiri untuk menyebarkan reputasi \"Harmony\" ke seluruh alam semesta."
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "Protagonis polos dan naif dalam mimpi indah masa kecil Mikhail yang kabur dari gelembung mimpi.\nMemikul misi untuk memandu Astral Express dalam pencarian warisan \"Watchmaker\", dia salah mengira dirinya sebagai \"penjaga pintu\" di Penacony."
    },
    "10177": {
        "id": "10177",
        "title": "\"Watchmaker\"",
        "desc": "Mikhail Char Legwork, taipan legendaris Penacony dan mantan The Nameless.\nDia menghabiskan seluruh hidupnya melawan penjahat yang bersembunyi di dalam Family. Menjelang akhir hayatnya, dia mengirimkan undangan ke seluruh galaksi, semuanya demi menyelesaikan urusannya yang belum tuntas."
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "Kepala Oak Family yang penuh belas kasih dan pengendalian diri.\nUntuk memenuhi janji yang dibuat kepada adik perempuannya di masa kecilnya, dia akhirnya menempuh jalan yang sama sekali berbeda dari adiknya."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "Bloodhound setia \"Watchmaker\". Karakter yang diciptakan oleh seorang History Fictionologist berdasarkan berbagai fakta terkait Penacony.\nMelanjutkan warisan \"Watchmaker\" dan berurusan dengan Family hingga detik-detik akhir hayatnya."
    },
    "10180": {
        "id": "10180",
        "title": "A Child's Dream",
        "desc": "Mimpi terakhir Mikhail menjelang kematiannya yang mencatat semua kebenaran tentang \"Watchmaker\", Misha, dan Clockie."
    },
    "10181": {
        "id": "10181",
        "title": "\"Something Unto Death\"",
        "desc": "Kehidupan Meme \"Dormansi\", yang dibuat oleh Gallagher dengan meminjam kekuatan \"Enigmata\". Ia membantu penduduk Dreamflux Reef untuk pergi menuju dan pulang dari mimpi indah.\nSering disalahartikan sebagai manifestasi ketakutan orang-orang akan \"kematian\" dan \"pembunuhan\"."
    },
    "10182": {
        "id": "10182",
        "title": "Dreamflux Reef",
        "desc": "Refleksi Penacony di kedalaman, \"mimpi buruk\" yang disebarkan oleh Family.\nPada nyatanya, Memory Zone Primordial ini adalah wujud dunia mimpi yang sebenarnya."
    },
    "10183": {
        "id": "10183",
        "title": "Audisi Perayaan SoulGlad™",
        "desc": "Acara kualifikasi menjelang Festival Charmony.\nOrang-orang yang bermimpi untuk mendapat ketenaran dalam semalam akan terlibat dalam persaingan sengit di sini, demi mendapatkan gelar \"Superstar Planet Perayaan\" dan kursi VIP di Festival Charmony."
    },
    "10184": {
        "id": "10184",
        "title": "Moment of Scorchsand",
        "desc": "Momen ketika angin kencang nan liar berembus. Salah satu dari dua belas dunia mimpi di Penacony.\nRel kereta api, padang rumput, kuda pacu, dan padang belantara yang tak berujung mengalami kehancuran akibat bencana.\nSetelah rekonstruksi, perusahaan SoulGlad mensponsori pendirian lokasi cabang \"Audisi Perayaan\"."
    },
    "10185": {
        "id": "10185",
        "title": "Penacony Grand Theater",
        "desc": "Grand Theater yang megah dan mewah.\nStruktur kolosal ini dirancang berdasarkan model penjara tua oleh Family, berfungsi sebagai panggung untuk Festival Charmony masa kini."
    },
    "10186": {
        "id": "10186",
        "title": "Radiant Feldspar",
        "desc": "Kapal pesiar mewah yang dibuat oleh Family. Kapal ini berlayar di atas lautan Memoria, dan sempat berhenti berlayar untuk beberapa waktu karena alasan tertentu."
    },
    "10200": {
        "id": "10200",
        "title": "Ritual Bela Diri",
        "desc": "Festival tradisional Xianzhou Alliance. Sebuah turnamen bela diri yang diadakan untuk memperingati aksi penyelamatan oleh Reignbow Arbiter dan Cloud Knight.\nPejuang dari berbagai dunia diundang untuk bertanding sebagai rekan melalui ilmu bela diri."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "Jenderal Arbiter yang mengelola Xianzhou \"Yaoqing\". Dikenal sebagai \"Merlin's Claw\".\nDia membuat keputusan secepat kilat, gerak-geriknya lugas dan gesit, dan telah mencetak prestasi perang yang gemilang melalui etika bela dirinya yang menonjol."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "Penasihat di bawah komando Feixiao yang bertanggung jawab atas makanan dan kesehatannya.\nBaginya, tungku untuk meramu obat dan panci untuk memasak adalah benda yang sama, dan bahan makanan ataupun bahan obat di dalamnya juga tidak ada bedanya ...."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "Pendekar pedang Zhuming yang sedang berkunjung ke Xianzhou Luofu. Cucu perempuan kesayangan Jenderal Huaiyan.\nDia tidak segan-segan menunjukkan ketidaksukaannya terhadap para pelajar bela diri yang tidak bermoral. Suka mengumpulkan senjata para lawan yang dia kalahkan."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "Jenderal Arbiter yang mengelola Xianzhou \"Zhuming\". Dikenal sebagai \"Flaming Heart\".\nDengan penampilan tua dan layu, sosoknya sangat menonjol di tengah orang-orang Xianzhou yang awet muda."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "Seorang penasihat di bawah komando Feixiao yang bertanggung jawab atas tugas intelijen dan pengawalan.\nSebagai mata pedang yang bersembunyi dalam kegelapan, dia jarang terlihat dan hanya muncul saat benar-benar diperlukan."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "Musuh utama orang Xianzhou – Brood Lord Borisin.\nDia dikalahkan dalam pertempuran 700 tahun yang lalu dan kemudian ditahan di Shackling Prison Xianzhou Luofu, dihukum untuk menderita selamanya."
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "Jenderal Arbiter Xianzhou \"Yuque\", orang-orang menyebut dia sebagai \"Seer Strategist\".\nJenderal yang jarang terlihat di Alliance, dia selalu sembunyi di balik layar dan melakukan ramalan untuk marsekal."
    },
    "10211": {
        "id": "10211",
        "title": "Penghalang Pantulan Dekacahaya",
        "desc": "Matriks peramalan yang dibangun oleh Xianzhou Yuque.\nDikatakan bahwa prinsip matriks ini mirip dengan \"Matrix of Prescience Ultima\", dan penyusunannya berasal dari pengetahuan dan inspirasi Nous sang \"Wisdomwalker\"."
    },
    "10212": {
        "id": "10212",
        "title": "Skysplitter",
        "desc": "Tempat yang digunakan untuk Ritual Bela Diri Xianzhou \"Luofu\", merupakan kapal perang besar yang sudah pensiun dan dimodifikasi.\nSaat suara meriam berbunyi, para petarung yang diundang dari berbagai dunia akan berkumpul di sini untuk bertarung."
    },
    "10213": {
        "id": "10213",
        "title": "Shackling Prison",
        "desc": "Sistem penjara yang digunakan oleh Xianzhou Alliance untuk mengurung dan menaklukkan kriminal.\nShackling Prison di Xianzhou \"Luofu\" dibangun oleh orang Xianzhou dan Vidyadhara, terkubur di kedalaman kawasan dan di bawah laut."
    },
    "10214": {
        "id": "10214",
        "title": "Borisin",
        "desc": "Pemburu antargalaksi, musuh bebuyutan Xianzhou, salah satu cabang Denizens of Abundance yang paling kuat.\nBorisin berwujud serigala raksasa yang menjunjung tinggi kekuatan, kekejaman, dan keganasan. Mereka menyerang planet-planet, menghabiskan sumber daya mereka, dan menghancurkan banyak peradaban."
    },
    "10215": {
        "id": "10215",
        "title": "Perang Fanghu",
        "desc": "Titik balik dari perang Denizens of Abundance yang ketiga. Di bawah cahaya bintang iblis, Abominations of Abundance yang dipimpin oleh Borisin nyaris berhasil menaklukkan Xianzhou \"Fanghu\".\nBerkat jasa para pejuang Xianzhou yang gugur, \"Cloudpeer Telescope\" berhasil mengirimkan pesan yang memanggil Reignbow untuk membalikkan keadaan."
    },
    "10216": {
        "id": "10216",
        "title": "\"Bulan Merah\"",
        "desc": "Pada upacara pemilihan Warhead Borisin, para petarung saling menelan dan mewarisi jejak wabah keabadian dari generasi ke generasi, \"jantung\" yang berwarna merah darah seperti bulan purnama.\n\"Mengonsumsi mangsanya untuk menjadi lebih kuat\", inilah teknik rahasia utama Borisin untuk menjadi abadi, dan juga alasan mendasar kekuatan mereka yang tidak pernah pudar."
    },
    "10217": {
        "id": "10217",
        "title": "\"Flying Aureus\"",
        "desc": "Roh kuat yang diberikan oleh Reignbow Arbiter, hewan buas dengan kecepatan luar biasa yang bersembunyi di dalam tubuh Feixiao sang \"Merlin's Claw\".\nMata duniawi tidak dapat melihatnya, orang-orang cuma bisa menyaksikan kedatangannya dalam sekejap sesaat sebelum kematian.\nBagi Feixiao, dia adalah anak panah yang memandu aksinya, kematian yang melahap hidupnya, dan juga mangsa yang terus dia kejar sepanjang hidupnya."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "Seorang gadis ajaib yang muncul di Penacony bagaikan granat setrum di kegelapan dini hari. Dia menganggap dirinya sebagai seorang ninja, dan mengaitkan segala sesuatu di dunia ini dengan \"teknik ninja\".\nDia berkelana di negeri mimpi Era Kekacauan untuk menegakkan keadilan, dan bertekad untuk memburu seorang penjahat bernama \"Ninja Jahat Osaru\"."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "Galaxy Ranger yang menyebut dirinya sebagai \"Ninja Dazzling\". Dia terinfeksi virus meme karena eksperimen atavistis, sehingga memandang segala sesuatu di dunia dalam konteks \"ninja\".\nUntuk menebus darah dan air mata masa lalu serta menerapkan jalan ninja Dazzling, dia mengabdikan dirinya untuk memburu penjahat bernama \"Ninja Jahat Osaru\", yang juga dikenal sebagai \"Dr. Primitive\"."
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitive",
        "desc": "Anggota ke-64 \"Genius Society\", seorang ilmuwan yang melakukan pelanggaran terhadap kemanusiaan. Identitasnya tidak diketahui.\nKekejaman \"eksperimen atavistis\" yang dijalaninya menyebabkan kekacauan di seluruh alam semesta, dan karena itulah dia berseteru dengan para Galaxy Ranger. Sampai saat ini, keberadaannya tidak diketahui."
    },
    "10223": {
        "id": "10223",
        "title": "AtaviSearch Forest",
        "desc": "Kelompok riset fanatik yang terdiri dari para sarjana yang memuja-muja \"Dr. Primitive\". Sekelompok manusia dan kera obsesif ini mengikuti jejak idola mereka, dan berusaha menyebarkan \"eksperimen atavistis\" ke seluruh alam semesta."
    },
    "10224": {
        "id": "10224",
        "title": "Penacony Paperfold University College",
        "desc": "Sebuah universitas terkenal di Penacony yang terletak di \"Moment of Sol\". Tempat lahirnya bakat-bakat luar biasa, yang terus mengirimkan cahaya dan gelora pengetahuan ke dalam dan luar dunia mimpi."
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "Mantan kepala Oak Family, kakak laki-laki Robin.\nSetelah meredanya gejolak di Festival Charmony, dia pun mengucapkan selamat tinggal pada \"Order\" dan kampung halamannya. Dia menaiki Astral Express untuk mencari jalan baru."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Utusan dari Sky-Faring Commission Xianzhou \"Luofu\".\nSetelah bertemu dengan Lord Ravager, tubuh dan pikirannya menjadi hancur. Kemudian, dia diselamatkan oleh seorang jenius, mengubah kemalangan menjadi berkah, dan hidup kembali."
    },
    "10227": {
        "id": "10227",
        "title": "\"Bacot\"",
        "desc": "Robot pembuat minuman di Astral Express, yang menganggap dirinya jenaka dan lucu.\nDiciptakan beberapa Era Amber yang lalu, dan perlahan-lahan terlupakan.\nSetelah Express berangkat kembali, diperbaiki oleh Void Archives."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "Keturunan Chrysos dari Okhema, \"setengah dewa\" dari \"Romansa\", dan juga pemimpin perjalanan mengejar api.\nSebagai seorang penenun, dia secara pribadi memasangkan jarum dan benang, mengumpulkan para pahlawan di dunia untuk sekali lagi menapaki perjalanan panjang yang tiada akhir."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "Keturunan Chrysos dari Janusopolis, \"setengah dewa\" dari \"Perjalanan\", utusan kecil dan imam Okhema.\nKetiganya memimpin Keturunan Chrysos dengan ramalannya untuk melangkah maju, masing-masing memikul tanggung jawab yang berbeda."
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "Putra mahkota Castrum Kremnos, putra Gorgo, seorang pejuang yang hebat dan tajam bagaikan singa.\nMeskipun dia tampak sombong dan sulit diatur, tapi sebenarnya dia mengutamakan kesetiaan dan peduli pada rakyatnya."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "Maiden Perang dari Aidonia, \"pengurus jenazah\" Okhema.\nMenyandang kutukan yang dikenal sebagai \"Sentuhan Kematian\", kehidupan apa pun yang disentuh oleh ujung jarinya akan sirna dan binasa."
    },
    "10232": {
        "id": "10232",
        "title": "Phainon",
        "desc": "Keturunan Chrysos dari Aedes Elysiae, pejuang Okhema.\nSeorang pemuda yang lembut dan ceria dengan pikiran yang berorientasi pada detail dan mengejar kesempurnaan dalam segala hal yang dilakukannya."
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "Makhluk misterius berbulu pink, sepertinya memiliki hubungan erat dengan Amphoreus."
    },
    "10234": {
        "id": "10234",
        "title": "Mata Fajar Senja, Aquila",
        "desc": "Titan Langit\nSaat mata Aquila yang mengawasi dunia terbuka, dunia menyambut datangnya cahaya. Saat mata Aquila terpejam, dunia tenggelam dalam kegelapan."
    },
    "10235": {
        "id": "10235",
        "title": "Pilar Batu, Georios",
        "desc": "Titan Bumi\nSemua pegunungan dulunya adalah manifestasi Georios. Dia adalah Titan paling besar, juga paling lembut dan baik hati. Dewa pelindung dunia."
    },
    "10236": {
        "id": "10236",
        "title": "Cawan Kelimpahan, Phagousa",
        "desc": "Titan Samudra\nPhagousa senang berkelana di dunia, muncul di tengah ombak lautan, arus deras sungai, dan gelas anggur perjamuan, membawakan nyanyian, tarian, dan tawa."
    },
    "10237": {
        "id": "10237",
        "title": "Kepompong Emas, Mnestia",
        "desc": "Titan Romansa\nDia dan kerabat Titannya mengejar segala keindahan dunia, menenunnya ke dalam benang emas untuk menciptakan romansa di dunia, membuat semua makhluk di Amphoreus memiliki cinta dan kasih sayang."
    },
    "10238": {
        "id": "10238",
        "title": "Takhta Dunia, Kephale",
        "desc": "Titan Penopang Dunia\nKephale diberi tanggung jawab oleh para dewa untuk memikul beban kehidupan. Dia meninggalkan takhta kekuasaannya atas dunia, hanya untuk meninggalkan secercah cahaya bagi umat manusia."
    },
    "10239": {
        "id": "10239",
        "title": "Cabang Keretakan, Cerces",
        "desc": "Titan Rasionalitas\nCerces datang ke dunia dalam wujud Pohon Suci raksasa, mengizinkan manusia untuk berjalan, merenung, dan berdiskusi di sekitarnya untuk memperoleh pengetahuan."
    },
    "10240": {
        "id": "10240",
        "title": "Koin Muslihat, Zagreus",
        "desc": "Titan Tipu Muslihat\nZagreus tidak berminat melaksanakan tugas ilahinya. Dia senang menciptakan perselisihan di antara para dewa, mempermainkan mereka, dan menciptakan segala macam kekacauan dan ketidakteraturan."
    },
    "10241": {
        "id": "10241",
        "title": "Tombak Hukuman Langit, Nikador",
        "desc": "Titan Pertikaian\nDia mendeklarasikan perang terhadap para dewa dan menjerumuskan dunia ke dalam pertikaian tanpa akhir. Dalam balada para penyair, Pedang Hukuman Langit miliknya bisa meratakan langit dan bumi hanya dengan satu tebasan."
    },
    "10242": {
        "id": "10242",
        "title": "Tangan Kelabu, Thanatos",
        "desc": "Titan Kematian\nSaat banyak jiwa tidak menemukan tempat untuk berlabuh, ombak Sungai Jiwa akan meluap ke bumi, dan Thanatos akan datang mengemudikan perahunya untuk menuntun jiwa-jiwa tersebut menuju alam berikutnya."
    },
    "10243": {
        "id": "10243",
        "title": "Tirai Malam Abadi, Oronyx",
        "desc": "Titan Waktu\nOronyx menata alur waktu, menopang masa lalu, masa kini, dan masa depan dunia, memastikan segala sesuatu mengalir."
    },
    "10244": {
        "id": "10244",
        "title": "Neraca Keadilan, Talanton",
        "desc": "Titan Hukum\nTalanton tidak pernah menoleransi keberpihakan dan ketidakadilan. Dia melindungi tabu dan batasan Amphoreus sambil menetapkan logika dan hukum untuk segala hal."
    },
    "10245": {
        "id": "10245",
        "title": "Gerbang Seribu Jalan, Janus",
        "desc": "Titan Perjalanan\nJanus mengetahui keberadaan dan tujuan akhir setiap jalan. Dia tidak hanya menguasai jalur yang dilalui manusia, tapi juga perjalanan yang menghubungkan takdir."
    },
    "10246": {
        "id": "10246",
        "title": "Titan",
        "desc": "Para Titan di Amphoreus adalah kekuatan yang menopang langit dan bumi, takdir dari zaman kuno hingga saat ini, dan pengatur yang mengatur segala sesuatu di dunia.\nManusia hidup dalam suka dan duka, pengetahuan, perang, cinta, hidup dan mati — semuanya berkaitan erat dengan kekuatan ilahi mereka."
    },
    "10247": {
        "id": "10247",
        "title": "Keturunan Chrysos",
        "desc": "Menurut legenda, cahaya ilahi Kephale meredup, dia mengorbankan benih apinya sendiri dan meninggalkan \"Ramalan Penciptaan Dunia\".\nSetelah itu, para pahlawan dengan kekuatan besar mulai berjalan di atas bumi, darah emas keilahian mengalir melalui nadi mereka, dan mereka dikenal sebagai \"Keturunan Chrysos\"."
    },
    "10248": {
        "id": "10248",
        "title": "Setengah Dewa",
        "desc": "Tribios mengambil benih api Janus dan menjadi manusia \"setengah dewa\" pertama.\nSejak itu, banyak pahlawan Keturunan Chrysos yang telah melewati ujian, menerima kuasa ilahi Titan, menjadi \"setengah dewa\" dan menjaga ketertiban di dunia."
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "Manusia mendirikan pemukiman di kaki Kephale, dan dengan demikian lahirlah pendahulu \"Okhema\".\nSaat ini, tempat ini bukan hanya tempat perlindungan di akhir zaman, tapi juga titik awal perjalanan \"Era Penciptaan Ulang\"."
    },
    "10250": {
        "id": "10250",
        "title": "Castrum Kremnos",
        "desc": "Benteng bergerak raksasa, kota pejuang yang memuja Nikador.\nOrang-orang Kremnos bangga bertarung sampai mati, dan mereka terkenal di Amphoreus karena disiplin ketat mereka."
    },
    "10251": {
        "id": "10251",
        "title": "Jurang Takdir",
        "desc": "Janusopolis, tempat suci kepercayaan yang melampaui geopolitik negara-kota.\nSaat ini, hanya beberapa kuil yang masih berdiri, dan orang-orang menyebutnya \"Jurang Takdir\" atau \"Kuil Tiga Takdir\"."
    },
    "10252": {
        "id": "10252",
        "title": "Gelombang Hitam",
        "desc": "Wujud air yang melarutkan jiwa, kegelapan yang menyelimuti Amphoreus.\nGelombang hitam dan ciptaannya adalah penyebab langsung Amphoreus berada di ambang kehancuran."
    },
    "10253": {
        "id": "10253",
        "title": "Pencuri Api",
        "desc": "Pendekar pedang tak bernama yang datang bersama gelombang hitam dan berburu benih api Titan. Tidak ada yang mengetahui wujud aslinya.\nMemiliki kekuatan yang tak terbayangkan dan keahlian pedang yang tak tertandingi."
    },
    "10254": {
        "id": "10254",
        "title": "Pencuri Api",
        "desc": "Pendekar pedang tak bernama yang datang bersama gelombang hitam dan berburu benih api Titan. Tidak ada yang mengetahui wujud aslinya.\nDia bertarung mati-matian melawan orang-orang di pengepungan Castrum Kremnos, tapi akhirnya kalah dan keberadaannya kini tidak diketahui."
    },
    "10255": {
        "id": "10255",
        "title": "Grove of Epiphany",
        "desc": "Taman yang dibangun di sekitar jelmaan Cerces, salah satu pusat akademis suci di Amphoreus.\nSaat ini, tempat ini merupakan sekutu Okhema sekaligus garda terdepan dalam penelitian gelombang hitam, Titan, dan berbagai fenomena misterius lainnya."
    },
    "10256": {
        "id": "10256",
        "title": "Grove of Epiphany",
        "desc": "Taman yang dibangun di sekitar jelmaan Cerces, salah satu pusat akademis suci di Amphoreus.\nKini telah dihancurkan oleh serangan gelombang hitam."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "Keturunan Chrysos dari Janusopolis, setengah dewa \"Perjalanan\". Dulunya adalah seorang Maiden yang cantik, tapi kini kembali ke wujud anak-anak sebagai bayaran atas benih api.\nTrianne mengorbankan dirinya dalam serangan Pencuri Api. Jiwanya pun lenyap sepenuhnya dan dia berubah menjadi boneka yang memiliki rupanya."
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "Keturunan Chrysos dari Castrum Kremnos, setengah dewa \"Pertikaian\", anak dari Gorgo, dan raja dewa terakhir Castrum Kremnos.\nMemimpin rakyatnya ke dalam perjuangan mengejar api, lalu kembali ke kampung halamannya seorang diri, melawan gelombang hitam yang melanda seluruh dunia dengan kekuatan satu orang."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "Keturunan Chrysos dari Pelataran Cahaya Senja, keturunan Langit.\nMemiliki kepribadian yang optimis dan ceria dan seorang pendengar yang baik. Di tengah ketidakpastian akhir zaman, dia berusaha membangun sebuah taman penyembuhan yang terisolasi dari dunia bagi orang-orang."
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "Keturunan Chrysos dari Dolos, setengah dewa \"Tipu Muslihat\". Dia sudah lama meninggalkan misi Pengejaran Api dan menjauh dari Kota Suci.\nMemiliki kekuatan untuk mengerahkan kecepatan dewa, tapi malah menggunakannya untuk mencuri. Dia memiliki banyak tipu muslihat dan lebih suka menjalani kehidupannya yang sederhana daripada menjadi pahlawan."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "Keturunan Chrysos dari Grove of Epiphany, salah satu dari Tujuh Orang Bijak, pendiri Sekolah Benih Kecerdasan. Dia dijuluki \"Penista\" karena berkukuh bahwa manusia dan dewa tidak berbeda.\nDia secara ajaib berhasil selamat dari bencana Grove, dan benih api Titan Rasionalitas saat ini menetap di dalam tubuhnya."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "Maiden Perang Aidonia, setengah dewa \"Kematian\". Sebagai tangan kiri Thanatos, dia mengendalikan kekuatan untuk \"memberikan kematian\".\nSetelah mengetahui asal-usulnya dan melewati ujian, dia menyatukan kedua tangan kematian untuk menjaga tatanan hidup dan mati di dunia."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "Keturunan Chrysos dari Grove of Epiphany, setengah dewa \"Rasional\". Salah satu dari Tujuh Orang Bijak dan merupakan pendiri Sekolah Benih Kecerdasan.\nDia sudah meninggal saat bencana terjadi di Grove of Epiphany, tapi kini dia berjalan bersama Titan setelah mati, menyelesaikan ujian dan mengungkapkan esensi sebenarnya dari dunia Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "Keturunan Chrysos dari Dolos, setengah dewa \"Tipu Muslihat\". Meskipun dia sudah meninggalkan tugasnya dalam Perjalanan Pengejaran Api, tapi dia diam-diam kembali ke Kota Suci.\nMemiliki kekuatan untuk mengerahkan kecepatan dewa, tapi malah menggunakannya untuk mencuri. Dia memiliki banyak tipu muslihat dan lebih suka menjalani kehidupannya yang sederhana daripada menjadi pahlawan."
    },
    "10265": {
        "id": "10265",
        "title": "Tebing Awan Fajar",
        "desc": "Okhema adalah tempat yang paling dekat dengan Kephale sang \"Titan Penopang Dunia\", tempat suci bagi Keturunan Chrysos dan Titan membangun hubungan.\nTempat ini sakral dan megah, merupakan tempat berkumpulnya orang-orang bangsawan di Kota Okhema, serta pusat budaya dan politik Okhema."
    },
    "10266": {
        "id": "10266",
        "title": "Kota Kuno Tulang Naga",
        "desc": "Styxia adalah kota naga dan ombak raksasa, tapi sekarang yang tersisa hanya reruntuhannya.\nBanyak jiwa tidak bisa menyeberang ke tepi, dan Sungai Jiwa tidak pernah surut. Mungkin Thanatos yang tidak diketahui keberadaannya terkait erat dengan tempat ini."
    },
    "10267": {
        "id": "10267",
        "title": "Seliose sang \"Kesatria Guntur Matahari\"",
        "desc": "Pahlawan legendaris yang menantang \"Mata Fajar Senja\" seorang diri dan memulai Perjalanan Pengejaran Api untuk umat manusia. Dia juga dianggap sebagai leluhur Klan Langit.\nPencapaiannya sangat mulia, sehingga dia menjadi tokoh utama dalam setiap catatan yang berhubungan dengan langit di era itu."
    },
    "10268": {
        "id": "10268",
        "title": "Seliose sang \"Kesatria Guntur Matahari\"",
        "desc": "Pahlawan legendaris yang menantang \"Mata Fajar Senja\" seorang diri. Dia tidak berhasil menyadari kaumnya, dan kedunguan mereka membuatnya sepenuhnya putus asa terhadap Anak Langit.\nSetelah menjatuhkan hukuman mati kepada kaumnya sendiri, dia menyatu dengan Aquila dan berdiam di Benteng Langit."
    },
    "10269": {
        "id": "10269",
        "title": "\"Benteng Kubah\" Mata Fajar Senja",
        "desc": "Pusat kota di antara awan yang diberi nama sang Titan. Tempat Aquila bersemayam dan memandang bumi dari atas langit.\nMural di tempat ini mencerminkan fenomena langit Amphoreus, seolah menyembunyikan suatu rahasia."
    },
    "10270": {
        "id": "10270",
        "title": "\"Benteng Terbengkalai di Ujung Awan\" Mata Fajar Senja",
        "desc": "Setelah kejatuhan Aquila, benteng langit pun perlahan runtuh.\nMeskipun beberapa mekanismenya masih bisa dioperasikan secara paksa, tapi sebagian besarnya sudah rusak dan nyaris tak berfungsi."
    },
    "10271": {
        "id": "10271",
        "title": "\"Kapel Tanpa Cahaya\" Tebing Awan Fajar",
        "desc": "Wilayah suci Okhema setelah Perangkat Fajar padam. Sebagian besar wilayahnya telah dikuasai oleh gelombang hitam.\nTempat ini masih belum sepenuhnya kehilangan fungsinya sebagai pusat administrasi. Beberapa warga berlindung di sekitar gedung parlemen, melawan serangan monster bersama para pengawal."
    },
    "10272": {
        "id": "10272",
        "title": "\"Kota Senja yang Runtuh\" Okhema",
        "desc": "Kota Suci setelah Perangkat Fajar padam. Para penduduk menyaksikan sendiri perubahan yang dramatis, sementara kegelisahan dan kekacauan menyebar ke segala penjuru.\nKeturunan Chrysos Langit menaungi kota ini, melindungi para penduduk dengan penghalang pelangi."
    },
    "10273": {
        "id": "10273",
        "title": "\"Karma Guntur Matahari\" Aquila",
        "desc": "Mata Fajar Senja yang akhirnya ditelan oleh gelombang hitam dalam sebuah pertempuran sengit, kini kembali mengepakkan sayapnya di bawah dorongan kehendak seseorang.\nKemuliaan langit telah dilupakan, dan yang kini berdiri di sini hanyalah sosok dewa raksasa yang dikendalikan penuh oleh hasrat membunuh."
    },
    "10274": {
        "id": "10274",
        "title": "Aedes Elysiae",
        "desc": "Aedes Elysiae, sebuah desa kecil yang dikelilingi oleh Tirai Malam Abadi dan dihancurkan oleh gelombang hitam.\nSang pahlawan berjalan keluar dari ladang gandum keemasan di kampung halamannya dan tidak pernah menoleh ke belakang."
    },
    "10275": {
        "id": "10275",
        "title": "Labirin Misteri",
        "desc": "Desa para peri, sebuah dunia kecil yang tersembunyi di tengah hutan lebat hutan Aedes Elysiae.\nKonon hanya anak-anak berhati murni yang dapat memasukinya."
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "Operator di balik ekstrapolasi Amphoreus yang menyebut dirinya sebagai \"Penonton Ilahi\".\nDia melangkah di Path \"Erudition\", tetapi malah berniat menciptakan \"Destruction\"."
    },
    "10277": {
        "id": "10277",
        "title": "Irontomb",
        "desc": "Emanator \"Destruction\", salah satu Lord Ravager. Dia terlahir untuk membakar akar dari segala Path dan akhirnya menghancurkan segenap alam semesta.\nIrontomb adalah penghancur \"Erudition\"."
    },
    "10278": {
        "id": "10278",
        "title": "Phainon",
        "desc": "Keturunan Chrysos dari Aedes Elysiae. Prajurit Okhema sekaligus setengah dewa \"Penopang Dunia\" yang diramalkan.\nNamanya dalam eksperimen adalah \"NeiKos496\". Menempuh perjalanan yang penuh penderitaan ke ujung dunia, dan di sanalah kebenaran yang kejam membuatnya menerima lirikan \"Destruction\"."
    },
    "10279": {
        "id": "10279",
        "title": "Pencuri Api",
        "desc": "Pendekar pedang tak bernama yang datang bersama gelombang hitam dan berburu benih api Titan. Wajah di balik topengnya sama persis dengan Phainon.\nSetelah melalui pengulangan abadi dan dibakar oleh miliaran benih api, dia kini tak lebih dari sekadar tulang belulang yang hangus dalam duka dan derita. Setelah menyampaikan permintaan terakhirnya kepada Phainon, dia pun hancur menjadi abu."
    },
    "10280": {
        "id": "10280",
        "title": "Cyrene",
        "desc": "Gadis misterius dari Aedes Elysiae, imam Pelataran Persembahan, setengah dewa \"Waktu\" yang diramalkan.\nNamanya dalam eksperimen adalah \"PhiLia093\". Saat ini, keberadaannya tidak diketahui."
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "Makhluk misterius berbulu pink, memiliki hubungan erat dengan Amphoreus.\nIa mengembara bersama {NICKNAME} hingga ke ujung dunia dan memulihkan lebih banyak \"memori\"."
    },
    "10282": {
        "id": "10282",
        "title": "Era Penciptaan Ulang",
        "desc": "Bentuk iterasi generasi Amphoreus sekaligus Ujian Kephale.\nSetengah dewa \"Penopang Dunia\" harus menciptakan dan memikul dunia baru melalui memori, hingga dia roboh karena tak mampu lagi menanggung bebannya, atau sampai seseorang datang untuk mewarisi kuasa ilahinya."
    },
    "10283": {
        "id": "10283",
        "title": "Era Penciptaan Ulang",
        "desc": "Bentuk iterasi generasi Amphoreus, sekaligus mekanisme ekstrapolasi Tongkat Kuasa δ-me13 \"Amphoreus\".\nIa bertujuan untuk memecahkan persamaan \"Destruction\" dengan terus-menerus memasukkan sampel berlawanan dan pembelajaran ke dalam siklusnya.\n\"Era Penciptaan Ulang\" yang terakhir secara teoretis telah digagalkan oleh Phainon dan Cyrene, dan sejak itu terperangkap dalam siklus kematian sebanyak 33.550.336 putaran."
    },
    "10284": {
        "id": "10284",
        "title": "Pengulangan Abadi",
        "desc": "Siklus kematian yang dipicu oleh dua gugus sinyal dalam ekstrapolasi Tongkat Kuasa δ-me13 \"Amphoreus\", bertujuan untuk menggagalkan penyelesaian persamaan \"Destruction\".\nDi bawah pengaruh kekuatan \"Remembrance\", menanam 12 benih api ke dalam pedang ritual berhasil memutar kembali arus waktu ke titik awal dan meregresi progres ekstrapolasi."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "Keturunan Chrysos dari kerajaan kuno di bawah laut, musisi yang berasal dari samudra, kesatria yang dikenal sebagai \"Gladius\", pedang terkuat di sisi Kaisar.\nDulu dia adalah keturunan terakhir dari suku siluman laut. Dia bergabung di bawah komando Cerydra saat mengembara di dunia manusia dan menjadi anggota Pengejaran Api."
    },
    "10286": {
        "id": "10286",
        "title": "Cerydra",
        "desc": "Keturunan Chrysos dari Hyperborea, penguasa Kekaisaran Utara, Pemangku Mahkota Api yang menghentikan peperangan, dan satu-satunya Kaisar dari Amphoreus.\nSetelah menyatukan seluruh negeri, dia mengumpulkan para pahlawan dari seluruh dunia untuk memulai Perjalanan Pengejaran Api, bersumpah untuk menghancurkan hukum lama dan menuliskan hukum baru."
    },
    "10287": {
        "id": "10287",
        "title": "Evernight",
        "desc": "Tamu misterius yang muncul di celah memori, penampilannya sama persis dengan March 7th, tetapi identitasnya tidak diketahui.\nBerkaitan erat dengan Path \"Remembrance\", dan sepertinya memiliki tujuan yang berbeda dari Memokeeper lain."
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "Operator di balik ekstrapolasi Amphoreus yang menyebut dirinya sebagai \"Penonton Ilahi\".\nDia menyebut dirinya Zandar, Genius Society #1, dan meminjam kekuatan Amphoreus demi menciptakan kekuatan untuk menghancurkan Nous.\nDia melangkah di Path \"Erudition\", tetapi malah berniat menciptakan \"Destruction\"."
    },
    "10289": {
        "id": "10289",
        "title": "Melampaui Mitologi",
        "desc": "Fasilitas perangkat keras Tongkat Kuasa δ-me13 yang berdiri di perbatasan antara Amphoreus dan alam semesta nyata.\nBangku penonton kisah kepahlawanan. Tempat data dan karakter mengalir bebas, lalu berubah menjadi sinyal elektro yang mengekstrapolasi \"Primum Mobile\"."
    },
    "10290": {
        "id": "10290",
        "title": "Laut Bernyanyi",
        "desc": "Setelah gelombang hitam mereda, Styxia mengadakan perjamuan yang tidak pernah berakhir.\nNyatanya merupakan sebuah ilusi yang dirajut oleh nyanyian siluman laut, dan tamu-tamu di perjamuan itu adalah rekan-rekan yang telah meninggal."
    },
    "10291": {
        "id": "10291",
        "title": "Evernight",
        "desc": "Tamu misterius yang muncul di celah memori. Penampilannya sama dengan March 7th, bak pinang dibelah dua.\nMarch 7th menyerahkan memorinya dan memasuki tidur lelap, sementara Evernight menyembunyikan dirinya dengan melepaskan gelombang \"Oblivion\"."
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "Raja Dromas, ciptaan Georios, Setengah Dewa \"Bumi\" yang diramalkan.\nBerkarakter teguh, bekerja sama dengan Evernight demi jutaan makhluk hidup, menjaga dunia gelombang memoria dan menyegel rahasia Makam Agung."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng • Permansor Terrae",
        "desc": "Dewa baru yang menerima Benih Api Bumi dari Terravox, sekaligus juga penjaga Astral Express.\nMenanggalkan sisik naga yang penuh luka, dia merangkul masa lalu dan masa depan dengan \"Permanence\" dan kembali memulai perjalanan baru."
    },
    "10294": {
        "id": "10294",
        "title": "Rimba Jejak Pendar",
        "desc": "Sinar keemasan \"Destruction\" yang mengarah ke kedalaman Makam Agung menembus Grove of Epiphany.\nKini setelah dipengaruhi oleh gelombang memoria, memori kacau yang tak terhitung jumlahnya bertemu dan berjalin di sini."
    },
    "10295": {
        "id": "10295",
        "title": "Makam Agung Titan Tanpa Nama",
        "desc": "Makam agung yang disegel oleh \"Bumi\" di kedalaman bawah tanah, lapisan inti dari Tongkat Kuasa δ-me13.\nDeretan penyimpanan raksasa berkedip tanpa henti, merekam masa lalu yang tak diketahui siapa pun."
    },
    "10296": {
        "id": "10296",
        "title": "Era Penciptaan Ulang",
        "desc": "Bentuk iterasi generasi Amphoreus sekaligus mekanisme kalkulasi Tongkat Kuasa δ-me13 \"Amphoreus\".\nKini, atas nama \"Penopang Dunia\", {NICKNAME} akan menciptakan bagi Amphoreus akhir yang belum pernah terjadi sebelumnya."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "Pemimpin Okhema, sang setengah dewa \"Romansa\", faktor eksperimen \"KaLos618\".\nSebagai seorang penenun, dia merangkai jarum dan benang dengan kedua tangan sendiri, mengumpulkan para pahlawan di dunia untuk merajut masa depan Amphoreus."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "Maiden dari Janusopolis, sang setengah dewa \"Perjalanan\", faktor eksperimen \"HapLotes405\".\nSetengah dewa pertama dari Amphoreus, yang kembali ke wujud anak-anak sebagai bayaran atas benih api, serta menuntun para Keturunan Chrysos melalui ramalan ilahi."
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "Raja Castrum Kremnos, sang setengah dewa \"Pertikaian\", faktor eksperimen \"PoleMos600\".\nMemimpin rakyatnya ke dalam perjuangan mengejar api, lalu kembali ke kampung halamannya seorang diri, melawan gelombang hitam yang melanda seluruh dunia dengan kekuatan satu orang."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "Maiden Perang dari Aidonia, sang setengah dewa \"Kematian\", faktor eksperimen \"EpieiKeia216\".\nSetelah mengetahui asal-usulnya dan melewati ujian, dia menyatukan kedua tangan kematian untuk menjaga tatanan hidup dan mati di dunia."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "Sarjana dari Grove of Epiphany, sang setengah dewa \"Rasionalitas\", faktor eksperimen \"SkeMma720\".\nDia menciptakan Teori Benih Kecerdasan, menyangkal para Titan dan jenius, serta mengungkapkan esensi dunia Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "Dokter dari Pelataran Cahaya Senja, sang setengah dewa \"Langit\", faktor eksperimen \"EleOs252\".\nMemiliki kepribadian yang optimis dan ceria serta seorang pendengar yang baik. Di tengah ketidakpastian akhir zaman, dia berusaha menyebarkan cahaya penyembuhan bagi umat manusia."
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "Pencuri dari Dolos, sang setengah dewa \"Tipu Muslihat\", faktor eksperimen \"OreXis945\".\nMemiliki kekuatan untuk mengerahkan kecepatan dewa dan seakan-akan tak peduli dengan pengejaran api, tetapi kebohongannya berhasil mempertahankan cahaya Okhema selama seribu tahun."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "Siluman laut dari kerajaan kuno di bawah laut, sang setengah dewa \"Samudra\", faktor eksperimen \"ApoRia432\".\nKesatria yang dikenal sebagai \"Gladius\" ini melawan kehampaan seribu tahun seorang diri, memperjuangkan harapan untuk Amphoreus."
    },
    "10305": {
        "id": "10305",
        "title": "Cerydra",
        "desc": "Penguasa Hyperborea, sang setengah dewa \"Hukum\", faktor eksperimen \"HubRis504\".\nSatu-satunya Kaisar Amphoreus, bermain catur dengan para dewa dan menuliskan hukum baru, dengan harapan Amphoreus dapat berdiri mandiri di antara bintang-bintang."
    },
    "10306": {
        "id": "10306",
        "title": "Phainon",
        "desc": "Prajurit dari Aedes Elysiae, sang setengah dewa \"Penopang Dunia\", faktor eksperimen \"NeiKos496\".\nSebagai wadah yang sempurna, dia memilih menggunakan dirinya sendiri untuk memenjarakan Irontomb, demi menopang terbitnya fajar di akhir siklus."
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "Makhluk misterius dengan bulu berwarna merah muda. Ialah target ekstrapolasi asli Tongkat Kuasa, yaitu \"Hati\" Amphoreus, Demiurge.\nIa mengembangkan kesadaran akibat pengaruh faktor \"PhiLia093\" dan terbangun oleh kedatangan {NICKNAME}."
    },
    "10308": {
        "id": "10308",
        "title": "Irontomb",
        "desc": "Emanator \"Destruction\", salah satu dari Lord Ravager. Terbentuk dari kenaikan Tongkat Kuasa δ-me13.\nWadah gelombang hitam yang murni, raksasa tanpa kepala dan tanpa ego, semata-mata terdorong untuk menghancurkan Path \"Erudition\"."
    },
    "10309": {
        "id": "10309",
        "title": "Anak Murni Anāsrava",
        "desc": "Mereka yang mungkin akan menjadi Aeon \"Remembrance\" dianggap sebagai Emanator \"Remembrance\" yang istimewa.\nOrang-orang mengenal Fuli sebagai sekumpulan memori, dan \"Dia\" akan terlahir di akhir sebab akibat alam semesta."
    },
    "10310": {
        "id": "10310",
        "title": "Cyrene",
        "desc": "Putri Aedes Elysiae, Anak Murni Anāsrava dari Amphoreus, dan \"Hati\" dari Tongkat Kuasa δ-me13, Demiurge.\nDi akhir epos, memori sang gadis bergerak melawan waktu, dan berubah menjadi \"PhiLia093\" di titik awal waktu yang melengkapi lingkaran sebab akibat."
    },
    "10311": {
        "id": "10311",
        "title": "Constance sang \"The Dahlia\"",
        "desc": "Seorang \"Cremator\" tamak yang pernah mengkhianati Path \"Destruction\" dan Garden of Recollection.\nDia berjalan sendiri di alam semesta dan berusaha menghabiskan segala kemungkinan dalam hidup."
    },
    "10312": {
        "id": "10312",
        "title": "Iron Cavalry Glamoth",
        "desc": "Senjata yang terlahir untuk berperang, Pathstrider \"Propagation\".\nSejak lahir, mereka telah ditakdirkan untuk musnah bersama musuh bebuyutannya."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "Aeon yang menguasai Path \"Finality\", yang akan lahir ketika salah satu kemungkinan dari \"Teori Empat Kiamat\" tiba, lalu berjalan melawan arus waktu.\nKala itu, \"Dia\" akan mengubah seluruh kekuatan ilahi-Nya menjadi sekawanan kucing hitam yang melintasi alam semesta, sambil bergumam menyampaikan ramalan yang akan digenapi."
    },
    "10314": {
        "id": "10314",
        "title": "Pemilik Mimpi",
        "desc": "Pemimpin sejati dari Family cabang Penacony. Tubuh fisiknya telah hancur, tetapi kesadarannya tersebar di dalam mimpi indah.\nDengan bantuan \"Stellaron\", dia berkorban demi Order dan membuat Aeon \"Ena\" yang telah gugur kembali ke dunia untuk sesaat."
    },
    "10315": {
        "id": "10315",
        "title": "Dream of Gnawing Oak",
        "desc": "Mimpi indah yang tenggelam di dalam Memory Zone Primordial, kini diserbu oleh dengungan serangga \"Propagation\".\nDi sini, sebuah kebohongan melahirkan kebohongan lain, dan \"Yang Agung\" bangkit kembali di tengah ketakutan."
    },
    "10400": {
        "id": "10400",
        "title": "Bulan Imajinasi",
        "desc": "Bulan Kesenangan yang menggantung tinggi di langit Planarcadia. \"Wishpower\" dari seluruh penjuru utopia berkumpul dan mengalir di sini.\nTawa melambangkan dunia yang aman sentosa, sementara ratapan menandakan dunia berada di ambang kehancuran."
    },
    "10401": {
        "id": "10401",
        "title": "Imagenesis",
        "desc": "Ritual penciptaan khas Planarcadia yang melalui penggambaran wujud dan penyaluran Wishpower membuat \"sesuatu yang mungkin ada\" menjadi nyata.\nOrang yang menguasai teknik ini disebut \"pelukis\". Berbagai kegiatan imagenesis di planet ini diatur secara ketat oleh Dewan Planarcadia."
    },
    "10402": {
        "id": "10402",
        "title": "Imagenae",
        "desc": "Makhluk yang terlahir dari \"imagenesis\", memiliki berbagai kemampuan ajaib berkat imajinasi penciptanya.\nBergantung pada \"Wishpower\" untuk bertahan hidup dan tak bisa bertahan lama tanpa cahaya Bulan Imajinasi."
    },
    "10403": {
        "id": "10403",
        "title": "Permainan Bulan Imajinasi",
        "desc": "Upacara anugerah dewa \"Permainan Bulan Imajinasi\" diadakan setiap kali Bulan Imajinasi purnama.\nSang \"Elation\" akan menampakkan diri saat seorang Penghadap unggul di antara yang lain, mendengarkan permintaan sang pemenang, dan membagikan kuasa-Nya selama satu menit."
    },
    "10404": {
        "id": "10404",
        "title": "Topeng Elation",
        "desc": "Tiket masuk \"Permainan Bulan Imajinasi\", bukti identitas Penghadap.\nPemegangnya harus menyelesaikan \"penamaan\", \"keajaiban\", dan \"pemasaran\" untuk memperebutkan kehormatan menghadap Aeon."
    },
    "10405": {
        "id": "10405",
        "title": "Era Tanah Bara",
        "desc": "Pada tahun 2148 Era Amber, pasukan \"Destruction\" menyerang Ahatopia, dan Era Tanah Bara pun dimulai.\nDi bawah kepemimpinan Pelukis Graphia, para imagenae pertama melawan Iblis Luar Angkasa bersama manusia."
    },
    "10406": {
        "id": "10406",
        "title": "Dunia dalam Lukisan",
        "desc": "Saat peradaban berada di ambang kehancuran, Pelukis \"Graphia\" menunjukkan keajaiban dengan melukis seluruh dunia ke dalam lukisan.\nBenzaitengoku kuno kehilangan realitas, tetapi lestari di dalam \"Dunia dalam Lukisan\"."
    },
    "10407": {
        "id": "10407",
        "title": "Kota Dua Dimensi",
        "desc": "Metropolis di \"Planarcadia\" yang makmur ini dibangun bersama oleh manusia dan imagenae.\nDinamai demikian karena kota ini di bidang dua dimensi. Para penghuninya terus-menerus berlari, berusaha keras untuk meraih perhatian."
    },
    "10408": {
        "id": "10408",
        "title": "Akademi Graphia",
        "desc": "Didirikan oleh keluarga Graphia, SMA yang khusus melatih para juru imagenen.\nMelukis, nilai, dan cerita supernatural adalah topik yang disukai para murid."
    },
    "10409": {
        "id": "10409",
        "title": "Pelataran Bulan Imajinasi",
        "desc": "Terletak di suatu tempat di Dunia dalam Lukisan, pusat upacara \"Permainan Bulan Imajinasi\".\nDi pelataran rahasia ini, Panarch Elwood berdiri abadi selama ribuan tahun, dan hanya mekar menjelang dimulainya upacara."
    },
    "10410": {
        "id": "10410",
        "title": "Distrik Dovebrook",
        "desc": "Salah satu distrik di Kota Dua Dimensi, dinamai berdasarkan sungai Dovebrook yang mengalir melintasinya.\nKini dikuasai organisasi imagenae baru bernama \"Sindikat Satu Asa\", dan menjadi kawasan abu-abu yang dipenuhi kejahatan."
    },
    "10411": {
        "id": "10411",
        "title": "Bar \"Ujung Dunia\"",
        "desc": "Sebuah sudut di \"Ujung Dunia,\" tempat berkumpulnya para Masked Fool.\nGerbangnya terhubung ke banyak dunia dan hanya terbuka untuk pelanggan dengan selera \"Elation\"."
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "Seorang streamer populer dari Planarcadia dan salah satu Penghadap dalam Permainan Bulan Imajinasi.\nAvatar virtual yang awalnya dibuat untuk Sparkle. Memiliki hasrat akan perhatian yang nyaris bersifat obsesif."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "Seorang gadis yang tinggal di dekat Panarch Elwood, penggemar berat komik \"Bululu Melintasi Biru Angkasa\".\nDengan kemampuan melukis yang luar biasa, dia membuatkanmu topeng yang memungkinkanmu ikut serta dalam Permainan Bulan Imajinasi."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "Jenderal Arbiter yang memerintah Xianzhou \"Yuque\", orang-orang menyebutnya \"Seer Strategist\".\nDatang ke \"Planarcadia\" untuk urusan resmi. Meramalkan adanya bencana besar yang akan melanda segenap makhluk di tempat tersebut melalui \"Mata Īśvara\"."
    },
    "10415": {
        "id": "10415",
        "title": "Pearl",
        "desc": "Manajer tingkat tinggi di \"Departemen Investasi Strategis\" IPC. Salah satu dari \"Sepuluh Orang Berhati Batu\", Batu Landasannya adalah \"Mutiara Refleksi\".\nCEO Planarcadia saat ini, terobsesi dengan meneliti esensi seni."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Kepala Agensi Detektif Abu.\nBerpegang teguh pada keadilan, dia menerima berbagai jenis tugas penyelidikan, dan menangani kasus-kasus tersebut bersama asistennya, \"Narator\"."
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "Leluhur Planarcadia, pelukis generasi pertama yang menyegel dunia ke dalam lukisan.\nKarya peninggalannya, \"Ombak Pemecah Dunia\", diwariskan untuk dunia."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "Seorang petugas keamanan dari Departemen Pertahanan Anomali.\nSosok yang ramah dan jujur, dengan wawasan dan selera makanan yang unik."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "Mantan presdir sebuah majalah gosip, \"Mingguan Rakun\".\nKeberadaannya tak dapat diprediksi, sudah lama tidak muncul, dan dikeluhkan oleh para reporter rakun karena menunggak pembayaran gaji."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "Kepala sekolah Akademi Graphia saat ini.\nSekaligus kepala keluarga Graphia saat ini, yang mengaku sebagai ayah Himeko."
    },
    "20000": {
        "id": "20000",
        "title": "Sedang kembali ke sudut pandang Trailblazer ....",
        "desc": "Saat kamu berkesempatan untuk membuat keputusan, putuskanlah sesuatu yang tidak akan kamu sesali."
    },
    "20002": {
        "id": "20002",
        "title": "Sedang berganti ke sudut pandang \"Aventurine\" ....",
        "desc": "Aventurine sudah punya petunjuk tentang situasi saat ini. Dia memutuskan untuk bertemu dengan kepala Oak Family, untuk mengambil kembali barangnya yang hilang dan kekuatan yang sepadan dengan barang tersebut ...."
    },
    "20003": {
        "id": "20003",
        "title": "Sedang berganti ke sudut pandang \"Aventurine\" ....",
        "desc": "Sepertinya Aventurine sudah kalah, tapi dia tetap memutuskan untuk membagikan hadiah emas dan permata di jalanan, untuk memanfaatkan semuanya dengan sebaik mungkin. Sebenarnya apa tujuannya ...."
    },
    "20004": {
        "id": "20004",
        "title": "Sedang berganti ke sudut pandang \"Acheron\" ....",
        "desc": "Acheron dan Welt sepakat untuk memusatkan perhatian mereka pada Family. Apa yang akan mereka temukan di Dewlight Pavilion?"
    },
    "20005": {
        "id": "20005",
        "title": "Sedang berganti ke sudut pandang \"Aventurine\" ....",
        "desc": "Aventurine sepertinya yakin kalau dia sudah punya petunjuk penting dan pasti akan menang ... Tapi apa dia benar-benar bisa bertahan sampai detik-detik terakhir naik ke panggung Clock Studios Theme Park?"
    },
    "20006": {
        "id": "20006",
        "title": "Sedang berganti ke sudut pandang \"Topaz\" ....",
        "desc": "Di saat bersamaan, Topaz naik ke salah satu kapal terbang mewah di Penacony. Dia sedang menunggu pertemuan yang penting untuk dimulai ...."
    },
    "20007": {
        "id": "20007",
        "title": "Sedang berganti ke sudut pandang \"Jade\" ....",
        "desc": "Pertemuan dengan Oti Alfalfa tidak berjalan mulus. Jade dan Topaz saat ini sedang mendiskusikan strategi untuk negosiasi babak kedua di Radiant Feldspar ...."
    },
    "20008": {
        "id": "20008",
        "title": "Sedang berganti ke sudut pandang \"Firefly\" ....",
        "desc": "Pada saat ini, seorang \"penyelundup\" yang lincah juga naik ke Radiant Feldspar ...."
    },
    "20011": {
        "id": "20011",
        "title": "Sedang berganti ke sudut pandang \"March 7th\" ....",
        "desc": "Di bawah dorongan dari Jenderal Huaiyan, March 7th secara tidak sengaja mempelajari ilmu pedang Xianzhou dan mendapat kesempatan tampil di Ritual Bela Diri ...."
    },
    "20012": {
        "id": "20012",
        "title": "Sedang berganti ke sudut pandang \"Jiaoqiu\" ....",
        "desc": "Atas perintah Jenderal Yaoqing, Jiaoqiu dan Moze memasuki Shackling Prison untuk mengunjungi Hoolay, Warhead Borisin yang ditahan di sini ...."
    },
    "20013": {
        "id": "20013",
        "title": "Sedang meminta bantuan Dr. Ratio ....",
        "desc": "Tanpa berkata-kata, Dr. Ratio meninggalkan miniatur tanpa menoleh ke belakang. Baik sekali dia!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "Manajer tingkat tinggi di \"Departemen Investasi Strategis\" IPC. Salah satu dari \"Sepuluh Orang Berhati Batu\", Batu Landasannya adalah \"Jade - Pemberi Pinjaman\"."
    },
    "20015": {
        "id": "20015",
        "title": "Dewlight Pavilion",
        "desc": "Tempat yang disepakati oleh setiap kepala Family untuk membahas rencana pengembangan Penacony, yang secara tertulis dimiliki oleh Sunday.\nTamu-tamu biasa tidak akan mengetahui keberadaan Dewlight Pavilion, apalagi cara menuju ke sini."
    },
    "20016": {
        "id": "20016",
        "title": "Moment of Morning Dew",
        "desc": "Saat-saat yang paling sunyi, salah satu dari dua belas dunia mimpi di Penacony.\n\"Dewlight Pavilion\" — kediaman dan kantor Family, terletak di sini."
    },
    "20017": {
        "id": "20017",
        "title": "Clock Studios Theme Park",
        "desc": "Taman hiburan bertema perfilman yang dibangun oleh Family seputar karakter-karakter kartun yang populer di Penacony.\nSecara tertulis milik \"Clock Studios\", namun merupakan properti milik taipan legendaris \"Watchmaker\"."
    },
    "20018": {
        "id": "20018",
        "title": "Self-Annihilator",
        "desc": "Orang yang tidak sengaja melangkah masuk ke dalam bayang-bayang \"Nihility\" Ⅸ dan kehilangan makna keberadaan diri mereka karenanya.\nSelf-Annihilator yang kesepian berjalan sendirian di alam semesta. Sebagian besar dari mereka akan berakhir dengan penghancuran yang tidak berarti."
    },
    "20019": {
        "id": "20019",
        "title": "Batu Landasan",
        "desc": "Batu suci yang menyegel kekuatan Emanator \"Preservation\", masing-masing dari \"Sepuluh Orang Berhati Batu\" punya satu."
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "Pengelana yang dingin dan jarang bicara, seorang \"Self-Annihilator\" yang kembali dari bayang-bayang \"Nihility\" Ⅸ. \nDalam perlawanannya terhadap takdir, dia terus mengayunkan pedangnya, berusaha memutuskan jalur-jalur Path."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "Bartender lokal Penacony yang tidak terlalu peduli dengan penampilannya sendiri ini juga bekerja sebagai petugas keamanan di Bloodhound Family.\nDicurigai sebagai Pathstrider \"Enigmata\" dan berhubungan erat dengan Memory Zone Meme \"Something Unto Death\"."
    },
    "20024": {
        "id": "20024",
        "title": "\"Watchmaker\"",
        "desc": "Taipan legendaris Penacony, dijuluki \"Bapak Penacony\".\nNama aslinya adalah Mikhail, dan kini dia dianggap sebagai pengkhianat oleh Family di Penacony."
    },
    "20025": {
        "id": "20025",
        "title": "Firefly",
        "desc": "Mengaku sebagai seniman baru Iris Family, namun sebenarnya adalah anggota \"Stellaron Hunter\".\nTidak ragu untuk mempertaruhkan nyawanya demi membuat \"semua kru Astral Express melacak 'warisan agung'\", dan pada akhirnya \"bangkit dari kematian\"."
    },
    "20026": {
        "id": "20026",
        "title": "Sedang berganti ke sudut pandang \"Robin\" ...?",
        "desc": "Penacony jatuh ke dalam kekacauan karena masalah di taman hiburan, Robin (?) memutuskan mengambil kesempatan ini untuk membagikan hadiah kecil ...."
    },
    "20027": {
        "id": "20027",
        "title": "Sedang berganti ke sudut pandang \"Boothill\" ....",
        "desc": "Boothill dan Dan Heng mencapai kesepakatan. Sekarang, mereka harus mencari cara untuk menyelinap ke mimpi indah dan menyelamatkan rekan-rekannya ...."
    },
    "20028": {
        "id": "20028",
        "title": "Sedang berganti ke sudut pandang \"Robin\" ....",
        "desc": "Robin dan Sunday memutuskan untuk meyakinkan Tuan Gopher Wood, sang \"Pemilik Mimpi\" dan penyelamat mereka sebelumnya. Semoga semuanya berjalan lancar ...."
    },
    "20051": {
        "id": "20051",
        "title": "Sedang berganti ke sudut pandang \"Lingsha\"",
        "desc": "Di Shackling Prison, Lingsha, Dan Heng, dan Jing Yuan sedang mencoba mencari petunjuk dari serangan Borisin ...."
    },
    "20052": {
        "id": "20052",
        "title": "Sedang berganti ke sudut pandang \"Jiaoqiu\"",
        "desc": "Setelah jatuh ke tangan Borisin, Jiaoqiu mencoba mencari kesempatan untuk bertahan hidup ... tapi bukan kesempatan bertahan hidup untuk dirinya sendiri."
    },
    "20053": {
        "id": "20053",
        "title": "Sedang berganti ke sudut pandang \"March 7th\"",
        "desc": "Atas perintah Huaiyan, March 7th dan Yunli naik ke atas Skysplitter untuk mengikuti Ritual Bela Diri ...."
    },
    "20054": {
        "id": "20054",
        "title": "Sedang berganti ke sudut pandang \"Feixiao\"",
        "desc": "\"Tutup semua jalan tapi biarkan satu sisi terbuka\". Merlin's Claw mulai berburu kawanan serigala ...."
    },
    "20055": {
        "id": "20055",
        "title": "Sedang berganti ke sudut pandang \"Yunli\"",
        "desc": "Di atas Skysplitter, atmosfer badai yang datang membuat Yunli jadi cemas ...."
    },
    "20056": {
        "id": "20056",
        "title": "Sedang berganti ke sudut pandang \"March 7th\"",
        "desc": "March 7th bisa merasakan tanda-tanda krisis yang akan datang, momen untuk mencoba ilmu pedangnya akhirnya tiba ...."
    },
    "20057": {
        "id": "20057",
        "title": "Sedang berganti ke sudut pandang \"Lingsha\"",
        "desc": "Di Scalegorge Waterscape, Dan Heng dan Lingsha bertemu dengan sesepuh Vidyadhara ...."
    },
    "20058": {
        "id": "20058",
        "title": "Sedang berganti ke sudut pandang \"Boothill\" ....",
        "desc": "Semua orang tidak tahu bahwa koboi luar angkasa yang tidak bisa dihubungi kini sedang bersembunyi dalam bayangan dunia mimpi ...."
    },
    "20059": {
        "id": "20059",
        "title": "Sedang berganti ke sudut pandang \"Sunday\" ....",
        "desc": "Dan di dalam mimpi indah ini, yang pergi dan datang kembali bukan hanya para pengunjung, tapi juga sang \"pemilik\" ...."
    },
    "20060": {
        "id": "20060",
        "title": "Sedang berganti ke sudut pandang \"Sunday\" ....",
        "desc": "Sang petapa masih memandang jiwa masa lalunya, sementara keberadaan yang paling penting di antaranya, juga akan menyambut perpisahan ...."
    },
    "20061": {
        "id": "20061",
        "title": "Sedang berganti ke sudut pandang \"Aglaea\" ....",
        "desc": "Mengetahui bahwa mungkin ada yang \"menyusup\" ke Okhema, Aglaea pun secara pribadi melakukan penyelidikan untuk mengungkap kotoran yang tersembunyi di sudut dan celah kota ...."
    },
    "20062": {
        "id": "20062",
        "title": "Sedang berganti ke sudut pandang \"Herta\" ....",
        "desc": "Herta sedang bersiap-siap untuk bertemu dengan Aeon \"Nous\" di Stasiun Luar Angkasa, tapi sepertinya tidak begitu lancar?"
    },
    "20063": {
        "id": "20063",
        "title": "Sedang berganti ke sudut pandang \"Mydei\" ....",
        "desc": "Rakyat Mydei, orang-orang Kremnos, sepertinya memiliki niat lain terhadap kuasa ilahi \"Pertikaian\". Sebelum melewati ujian, dia harus terlebih dulu mendapatkan kepercayaan dari rakyatnya sendiri ...."
    },
    "20064": {
        "id": "20064",
        "title": "Sedang berganti ke sudut pandang \"Tribbie\" ....",
        "desc": "Tribbie menyadari Trianne yang pergi jauh ke Grove of Epiphany membuka \"Gerbang Ratusan Dunia\" lagi. Dia merasa sangat cemas ...."
    },
    "20065": {
        "id": "20065",
        "title": "Sedang berganti ke sudut pandang \"Tribbie\" ....",
        "desc": "Demi mengembalikan perdamaian antara orang Kremnos dengan orang Okhema, Tribbie, Trianne, dan Trinnon memutuskan untuk menghadap Titan dan mencari kembali ingatan mereka ...."
    },
    "20066": {
        "id": "20066",
        "title": "Sedang berganti ke sudut pandang \"Mydei\" ....",
        "desc": "Mydei telah menyelesaikan segala yang perlu diurus: Saatnya kembali ke kampung halaman ...."
    },
    "20067": {
        "id": "20067",
        "title": "Sedang berganti ke sudut pandang \"Anaxa\" ....",
        "desc": "Perjalanan mengejar pengetahuan harus mengikuti beberapa prinsip sederhana, seperti \"manfaatkan potensi setiap orang dan benda secara optimal\" ...."
    },
    "20068": {
        "id": "20068",
        "title": "Sedang berganti ke sudut pandang \"Anaxa\" ....",
        "desc": "Pengetahuan adalah matahari kedua bagi orang berpendidikan, dan para pelajar tidak akan ragu menyinari semua orang bodoh di depan mereka ...."
    },
    "20069": {
        "id": "20069",
        "title": "Sedang berganti ke sudut pandang \"Dan Heng\" ....",
        "desc": "Cara paling efisien untuk memelihara arsip adalah dengan mengakses arsip lokal. Dan Heng sangat ahli dalam hal ini ...."
    },
    "20070": {
        "id": "20070",
        "title": "Sedang berganti ke sudut pandang \"Herta\" ....",
        "desc": "Amphoreus mengajukan \"pertanyaan\" yang menarik — cukup untuk membuat orang jenius itu bertindak ...."
    },
    "20071": {
        "id": "20071",
        "title": "Sedang berganti ke sudut pandang \"Castorice\" ....",
        "desc": "Anaxa menunjukkan memori yang terkubur di dalam jiwa Titan kepada Castorice — itu adalah kelanjutan ilusi di jalan setapak pegunungan ...."
    },
    "20072": {
        "id": "20072",
        "title": "Sedang berganti ke sudut pandang \"Castorice\" ....",
        "desc": "Wajah-wajah asing membicarakan ujian dari Perjalanan Pengejaran Api — Kapan dan di mana hal itu terjadi ...?"
    },
    "20073": {
        "id": "20073",
        "title": "Sedang berganti ke sudut pandang \"Castorice\" ....",
        "desc": "Seorang pejuang bernama Gnaeus membelah jiwanya — itu adalah ... masa lalu Nikador ...."
    },
    "20074": {
        "id": "20074",
        "title": "Sedang berganti ke sudut pandang \"Castorice\" ....",
        "desc": "Akhir dari takdir Polyxia dan \"Castorice\" akan mengungkap keberadaan Thanatos ...."
    },
    "20075": {
        "id": "20075",
        "title": "Sedang berganti ke sudut pandang \"Cipher\" ....",
        "desc": "Pada saat yang sama, Cipher sedang berpegangan pada \"Roh Pencuri\" Bartholos, bersama-sama sibuk mengais harta karun di Nethershore ...."
    },
    "20076": {
        "id": "20076",
        "title": "Sedang berganti ke sudut pandang \"Cipher\" ....",
        "desc": "Untuk menepati janjinya, beberapa waktu lalu Cipher bergegas menuju Nethershore, menghadapi musuh yang mengincar benih api itu seorang diri ...."
    },
    "20077": {
        "id": "20077",
        "title": "Sedang berganti ke sudut pandang \"Hyacine\" ....",
        "desc": "Mereka yang ingin menyentuh langit, harus terlebih dahulu mendapatkan restu dari langit ...."
    },
    "20078": {
        "id": "20078",
        "title": "Memori \"Khaslana\" datang menerjang seperti gelombang pasang ....",
        "desc": "Atas nama \"Penopang Dunia\", Kephale tidak akan pernah melupakan."
    },
    "20079": {
        "id": "20079",
        "title": "Memori \"Robin\" perlahan muncul ....",
        "desc": "Itu adalah pertama kalinya kamu masuk ke dalam mimpi, dan Robin yang menyambutmu sedang risau karena suaranya hilang ...."
    },
    "20080": {
        "id": "20080",
        "title": "Sedang berganti ke sudut pandang \"Dan Heng\" ....",
        "desc": "Dan Heng kembali ke Astral Express dengan menggunakan \"Lompatan Mental\", tapi selama itu ada begitu banyak hal yang terjadi ...."
    },
    "20081": {
        "id": "20081",
        "title": "Sedang berganti ke sudut pandang \"Black Swan\" ....",
        "desc": "Bersama dengan \"Evernight\", Black Swan akan menyaksikan bagaimana \"Remembrance\" terlibat dalam jalinan takdir Amphoreus ...."
    },
    "20082": {
        "id": "20082",
        "title": "Sedang berganti ke sudut pandang \"Black Swan\" ....",
        "desc": "Dengan memanfaatkan pertemuan singkat antara Evernight dan Sunday, Black Swan pun berenang melawan arus sungai Path ...."
    },
    "20083": {
        "id": "20083",
        "title": "Sedang berganti ke sudut pandang \"Dan Heng\" ....",
        "desc": "Dan Heng telah kembali ke Amphoreus. Dia bertekad untuk menemukan {NICKNAME} dan berkumpul kembali dengan March 7th ...."
    },
    "20084": {
        "id": "20084",
        "title": "Memori \"Robin\" perlahan muncul ....",
        "desc": "Kembali ke sudut pandang Robin. Sebuah konspirasi yang tersembunyi di dalam sejarah Dreamflux Reef menanti untuk diungkap olehnya ...."
    },
    "20085": {
        "id": "20085",
        "title": "Memori \"The Dahlia\" perlahan muncul ....",
        "desc": "Di dunia mimpi aneh yang belum pernah kamu kunjungi, The Dahlia akan memperlihatkan \"wujud aslinya\" ...."
    },
    "20088": {
        "id": "20088",
        "title": "Memori \"Firefly\" perlahan muncul ....",
        "desc": "Dengan bantuan Silver Wolf, Firefly sedang bersiap untuk menyusup ke Penacony ...."
    },
    "20089": {
        "id": "20089",
        "title": "Memori \"Firefly\" perlahan muncul ....",
        "desc": "Kamu dan Firefly terpisah akibat serangan \"Kematian\". Saat ini, dia bertemu dengan rekannya yang lain ...."
    },
    "20090": {
        "id": "20090",
        "title": "Memori \"Firefly\" perlahan muncul ....",
        "desc": "Kembali ke sudut pandang Firefly. Tanpa sengaja, dia sedang memasuki akhir dari konspirasi Pemilik Mimpi ...."
    },
    "20091": {
        "id": "20091",
        "title": "Sedang berganti ke sudut pandang \"Himeko\" ....",
        "desc": "Para Kru Express bersiap memasuki Amphoreus ...."
    },
    "20092": {
        "id": "20092",
        "title": "Sedang berganti ke sudut pandang \"Herta\" ....",
        "desc": "Herta dan Screwllum sedang menuju lapisan inti Tongkat Kuasa ...."
    },
    "20093": {
        "id": "20093",
        "title": "Kisah \"Cyrene\" masih belum berakhir ....",
        "desc": "Irontomb telah terdiam, namun kisahnya belum berakhir ...."
    },
    "20094": {
        "id": "20094",
        "title": "Memori \"Firefly\" mulai bermunculan ....",
        "desc": "Malam panjang akan segera berakhir, bagai ngengat yang terbang menuju api."
    },
    "20095": {
        "id": "20095",
        "title": "Memori \"Robin\" perlahan muncul ....",
        "desc": "Kembali ke sudut pandang Robin. Setelah berhasil melepaskan diri dari Mimpi Ena, krisis yang dihadapinya belum berakhir ...."
    },
    "20096": {
        "id": "20096",
        "title": "Sedang berganti ke sudut pandang \"Himeko\" ....",
        "desc": "Saat rombongan {NICKNAME} menjelajahi Kota Dua Dimensi, dua anggota Kru Express sedang disambut Pearl ...."
    },
    "20097": {
        "id": "20097",
        "title": "Sedang berganti ke sudut pandang \"Fugue\" ....",
        "desc": "Saat rombongan {NICKNAME} sedang berurusan dengan Sparxie, Tingyun terpaksa pergi ke Distrik Dovebrook untuk menjalankan misi berbahaya ...."
    },
    "20098": {
        "id": "20098",
        "title": "Sedang berganti ke sudut pandang \"Silver Wolf\" ....",
        "desc": "Tingyun berhasil merampas topeng. Tak lama kemudian, seorang korban malang yang kehilangan topengnya juga tiba di Distrik Dovebrook ...."
    }
}