{
    "Physical": {
        "id": "Physical",
        "name": "Physical",
        "desc": "Saat menggunakan Physical untuk mengakibatkan Weakness Break, akan mengakibatkan Physical DMG dan status Bleed pada musuh, mengakibatkan Physical DoT.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Fire",
        "desc": "Saat menggunakan Fire untuk mengakibatkan Weakness Break, akan mengakibatkan Fire DMG dan status Burn pada musuh, mengakibatkan Fire DoT.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Ice",
        "desc": "Menggunakan Ice untuk mengakibatkan Weakness Break, akan mengakibatkan Ice DMG dan status Frozen pada musuh. Frozen membuat musuh tidak dapat beraksi dan menerima Ice DMG tambahan.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Lightning",
        "desc": "Saat menggunakan Lightning untuk mengakibatkan Weakness Break, akan mengakibatkan Lightning DMG dan status Shock pada musuh, mengakibatkan Lightning DoT.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Wind",
        "desc": "Saat menggunakan Wind untuk mengakibatkan Weakness Break, akan mengakibatkan Wind DMG dan status Wind Shear pada musuh, mengakibatkan Wind DoT.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Quantum",
        "desc": "Menggunakan serangan Quantum untuk memicu Weakness Break akan mengakibatkan Quantum DMG dan status Entanglement pada musuh, menunda aksi musuh. Mengakibatkan Quantum DMG tambahan pada saat giliran berikutnya. Saat musuh tersebut terkena serangan, DMG tambahan ini akan meningkat.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Imaginary",
        "desc": "Saat menggunakan Imaginary untuk mengakibatkan Weakness Break, akan mengakibatkan Imaginary DMG dan status Imprisonment. Imprisonment akan menunda aksi musuh dan di saat bersamaan mengurangi SPD.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}