{
    "1": {
        "id": "1",
        "name": "Dimension Reduction Dice",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, kamu dapat memilih 1 Blessing tambahan, tapi pilihan Blessing juga akan berkurang 1. Setelah efek terpicu 2 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Sembilan dadu bersisi enam membentuk perangkat piramidal yang aneh ini. Dia dapat terus-menerus mengurangi jumlah dimensi yang ditempatinya dan eksis di dunia 3D sebagai bidang murni 2D. Tidak ada yang tahu siapa yang menciptakannya atau kenapa dia diciptakan.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Chaos Trametes",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah kesempatan reset Blessing secara gratis bertambah 1 kali.",
        "bg_desc": "Awan lahir dari kumpulan kelembaban. Mereka diciptakan tanpa tujuan, dan menghilang tanpa peringatan sebelumnya. Namun, ketika manusia menatap awan yang tercipta secara acak, mereka sering memproyeksikan imajinasi mereka ke bentuk-bentuk ini. Doctors of Chaos percaya bahwa tidak ada kehampaan yang mutlak. Semua keberadaan yang tampaknya tidak berarti memiliki makna yang tidak terbantahkan. \"Chaos Trametes\" adalah benda langka yang paling sering digunakan untuk membantu Self-Annihilator yang putus asa untuk memiliki tujuan dalam hidup mereka lagi.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Warping Compound Eye",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, meningkatkan semua kualitas Blessing 1★ yang muncul.",
        "bg_desc": "Ada dua tipe The Nameless. Yang satu menikmati misteri yang tidak diketahui, sementara yang satunya lagi cenderung menelusuri alam semesta dengan cara yang terencana. Yang terakhir menciptakan \"Warping Compound Eye\" dengan kekuatan Akivili. Cahaya gadget ini dapat melengkung ke depan, ke bintang-bintang, membawa kembali informasi tentang dunia baru. Untuk The Nameless yang bepergian sendirian, Warping Compound Eye adalah alat yang tidak tergantikan, yang mencegah The Nameless terjun lebih dulu ke dunia yang penuh dengan Ambergris Cheese.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Fruit of the Alien Tree",
        "desc": "Setelah memenangkan pertempuran, jika ada karakter yang gugur dalam tim, maka semua karakter yang gugur tersebut akan segera dipulihkan HP-nya hingga Max HP. Setelah efek terpicu 1 kali, benda langka ini akan hancur.",
        "bg_desc": "Buah berbentuk hati ini berasal dari pohon yang diberkati oleh Yaoshi dan diperkirakan berumur 50 Era Amber. Tidak jelas apakah buah ini akan memberikan keabadian bagi mereka yang memakannya, tapi pohon itu sendiri jelas merupakan Abomination yang abadi.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Casket of Inaccuracy",
        "desc": "Segera memperoleh 1-2 Blessing acak setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Setiap sisi kotak peti ini bisa dibuka, ruang-ruang yang seharusnya tumpang tindih pun tidak tumpang tindih. Karena sifatnya yang unik ini, tidak ada yang bisa memastikan apa yang akan terjadi ketika kotak petinya dibuka. Oleh karena itu, tidak disarankan untuk menyimpan apa pun di dalamnya.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Ambergris Cheese",
        "desc": "Setelah memenangkan pertempuran, memulihkan HP seluruh rekan tim sebesar 30% Max HP masing-masing.",
        "bg_desc": "Suatu ketika, sebuah robot asisten mengubah Ambergris of Abundance menjadi keju sesuai dengan keinginannya untuk memuaskan nafsu makan tuan kecilnya yang tampaknya tidak pernah berakhir. Tanpa diduga, Ambergris Cheese mulai berkembang biak dengan sendirinya. Robot asisten dan tuannya bekerja dengan kecepatan penuh, tapi kecepatan pencernaan mereka masih tidak bisa mengimbangi kecepatan pertumbuhan kejunya. Oleh karena itu, mereka harus meminta bantuan dari sekelompok Mourning Actor yang lewat, dan melarikan diri ke dunia lain dengan gondola. Sampai saat ini, masih ada satu dunia di alam semesta yang begitu padat dengan keju lezat sehingga tidak ada satu celah pun yang tersisa. Cerita ini mengajarkan pelajaran penting tentang jangan buang-buang makanan.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Fortune Glue",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, pasti akan muncul Blessing 3★. Setelah efek terpicu 1 kali, benda langka ini akan hancur.",
        "bg_desc": "Apakah keberuntungan merupakan semacam kemampuan? Mungkin. Bisakah keberuntungan diubah? Herta percaya itu bisa. Si jenius itu telah menemukan \"Fortune Glue\". Oleskan saja pada kelopak matamu dan kamu akan mendapatkan keberuntungan 24 jam sistem penuh. Banyak orang di Stasiun Luar Angkasa Herta sangat senang mencoba penemuan ini, dan mereka semua mengalami hari yang lancar, yang menunjukkan kalau di dunia yang bergejolak, dapat menjalani kehidupan biasa saja sudah merupakan suatu keberuntungan.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "The Parchment That Always Eats",
        "desc": "Saat memasuki pertempuran, seluruh musuh akan menerima DMG Dalam Jumlah Tetap sebesar 30% Max HP mereka masing-masing",
        "bg_desc": "Dalam daftar benda langka Herta, tingkat bahaya perkamen ini ditandai sebagai sangat tinggi. Dulunya milik seorang History Fictionologists sebelum berakhir di Stasiun Luar Angkasa. Perkamen itu memakan sejarah umat manusia, lidahnya yang serakah mengocok alam bawah sadar kolektif peradaban menjadi berkeping-keping. Herta memalsukan ingatan palsu tentang dunia untuk dilahapnya demi memuaskan kerakusannya yang tak ada habisnya. Tapi suatu hari, perkamen ini akan menyadari trik si jenius.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Broken Cuckoo Clock",
        "desc": "Mengonsumsi ekstra Cosmic Fragment dalam jumlah tertentu saat kamu memiliki IPC Cuckoo Clock untuk mendapatkan Benda Langka ini dan segera memperoleh 999 Cosmic Fragment.",
        "bg_desc": "Seorang pengrajin jam Cuckoo pernah bertemu dengan \"Terminus\" sekali. Jam di tangannya jatuh ke tanah karena terkejut, hancur dan rusak di masa lalu \"Terminus\". Si pengrajin kemudian bergabung dengan Omen Vanguard, mencoba menggunakan jam Cuckoo untuk menafsirkan ramalan Terminus. Meskipun sepanjang hidupnya dia terus menciptakan jam yang tidak terhitung jumlahnya, dia selalu menghargai jam Cuckoo yang rusak ini. Saat jam itu rusak adalah ketika pengrajin bertemu Terminus. Saat jam itu rusak juga adalah ketika Terminus belum bertemu si pengrajin.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Mechanical Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, mengonsumsi 2 Poin Skill",
        "bg_desc": "Setelah Pemberontakan Rubert ke-2, IPC pernah merencanakan pemusnahan brutal semua bentuk kehidupan mekanik di seluruh alam semesta. Untungnya, sebelum rencana itu disahkan, IPC mendengar bahwa #76, Screwllum dipilih oleh Nous untuk bergabung dengan Genius Society. IPC kemudian menjadikan jam Cuckoo mekanik ini sebagai hadiah untuk menyenangkan si jenius baru. Dari sudut pandang hari ini, hadiah ini sangat biasa-biasa saja, tapi jam itu adalah era ketika makhluk mekanik dianiaya. Kelahiran jam Cuckoo mekanik itu sendiri adalah simbol perdamaian.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "The Doctor's Robe",
        "desc": "Saat memasuki pertempuran, memulihkan Energy Path Resonance hingga Max Energy dan meningkatkan 40% Path Resonance DMG",
        "bg_desc": "Suatu hari barang yang sangat mahal muncul di web gelap rahasia Device Ⅸ dan menarik perhatian banyak penawar. Jubah ini dilaporkan pernah dimiliki oleh Genius Society #64, Dr. Primitive, dan konon katanya punya kekuatan luar biasa. Penjual di web gelap merupakan pengguna anonim. Orang-orang percaya penjualnya adalah anggota Galaxy Ranger dan terus mengirimkan pertanyaan. Sayangnya, pemilik misterius ini tidak memberikan tanggapan apa pun bahkan setelah barang tersebut terjual.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Society Ticket",
        "desc": "Setelah memenangkan pertempuran, jumlah Cosmic Fragment yang diperoleh meningkat 75%.",
        "bg_desc": "Genius Society #56, Elias Salas pernah memiliki mimpi yang indah. Dia berharap para jenius dari masyarakat dapat berkumpul dan dengan senang hati berbicara tentang kehidupan, cinta, dan impian mereka. Oleh karena itu, dia menciptakan \"Society Ticket\" dan merancang seluruh sistem yang memastikan setiap anggota Society baru akan menerima tiket ini bahkan setelah kematiannya. Tiket ini akan langsung memindahkan pengguna ke dimensi perjamuan tertentu. Sebenarnya setiap anggota baru setelah #56 memang menggunakan Society Ticket mereka, tapi tidak satu pun dari mereka menggunakannya pada saat yang sama dengan orang lain.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Faith Bond",
        "desc": "Jumlah Cosmic Fragment yang diperlukan untuk Meningkatkan Blessing, Reset Blessing, dan reset karakter yang gugur berkurang 30%.",
        "bg_desc": "Anggota staf Interastral Peace Corporation yang dipromosikan ke level P40 mendapatkan hak untuk membeli \"Faith Bond\". Ikatan ini menunjukkan penegasan Louis Fleming terhadap staf individu dan datang dengan sumpah suci: Staf sekarang memiliki tempat dalam pencapaian Preservation yang telah ditentukan oleh \"Amber Lord\". Kemampuan seseorang tidak berarti apa-apa, kekayaan juga tidak berarti apa-apa, dan keyakinan seperti sebutir debu di lautan luas berbintang. Namun, generasi umat manusia akan bergabung bersama dan pada akhirnya mendapatkan kekuatan untuk melindungi seluruh alam semesta.",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Robe of The Beauty",
        "desc": "Setiap 100 Cosmic Fragment yang dimiliki meningkatkan 16% DMG yang diakibatkan seluruh rekan tim.",
        "bg_desc": "Seluruh alam semesta terpesona pada para Knight of Beauty ketika mereka masih melintasi langit. Sekelompok kesatria bangsawan yang mengejar kecantikan ini mengenakan armor emas dan perak yang gemerlap, serta jubah megah yang ditenun dari sutra dan cahaya bintang. Mereka memiliki fitur yang indah menawan di balik helm mereka. Bahkan di zaman modern di mana ketika \"Beauty\" telah menghilang, mereka yang pernah menyaksikan kehebatan para kesatria masih percaya kalau Idrila suatu hari nanti akan kembali.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Gold Coin of Discord",
        "desc": "Setiap kali memasuki Zona berikutnya, kamu akan memperoleh Cosmic Fragment sebanyak 6% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Tidak semua planet menyambut kerajaan komersial Interastral Peace Corporation dengan tangan terbuka. Sementara peta galaksi terus berkembang, selalu ada pengecualian langka yang menolak kebaikan IPC. \"Terima kasih,\" kata mereka, \"tapi kami tidak membutuhkan Credit. Kami bisa menjaga diri kami sendiri dengan baik.\" Perwakilan IPC biasanya akan mengangkat bahu pada pernyataan ini, lalu dengan santai menghancurkan fondasi sistem keuangan planet itu — biasanya berdasarkan dengan emas.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Useless Typewriter",
        "desc": "",
        "bg_desc": "Mesin tik ini disita dari \"The Riddler\" yang diasingkan oleh IPC. Memiliki 27 tombol, yang dapat diatur dan digabungkan untuk menghasilkan semua bahasa yang tidak diketahui maknanya di alam semesta. Sekarang, kamu bisa melihat apakah ada teks yang berkelok-kelok, tidak ada gunanya, rusak, dan berantakan di sekitarmu, mungkin itulah kreasi dari mesin tik ini.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Void Wick Trimmer",
        "desc": "Setelah memperoleh Benda Langka ini, akan memperbaiki maksimal hingga 2 Benda Langka acak yang sudah hancur, dan memulihkan jumlah kesempatan efek yang tersisa ke kondisi awal.",
        "bg_desc": "Cuma sedikit orang yang akan menggunakan gunting ini untuk menangani lilin. Gunting ini sering digunakan di tempat yang lebih keras, lebih gelap, dan lebih menyakitkan. Gunting ini tidak memotong bahan apa pun, melainkan memotong panas di dalam hati organisme hidup — dorongan yang dikenal sebagai gairah. Kalau Void Wick Trimmer memotong hatimu, kamu tidak akan merasakan sakit, cuma jadi apatis saja.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Omniscient Capsule",
        "desc": "Objek yang bisa dihancurkan akan muncul lebih sering dan hadiah yang diperoleh darinya akan digandakan.",
        "bg_desc": "Ada kelompok di Intelligentsia Guild yang percaya bahwa sains dan sihir adalah satu kesatuan. Sains yang berkembang menjadi sihir, dan sihir yang ketat adalah sains. Intelligentsia Guild mengambil inspirasi dari mitologi fantasi kuno lalu menciptakan Omniscient Capsule — gadget penyimpanan yang ringan dan nyaman. Omniscient Capsule pada akhirnya akan terhubung ke demiplane independen dengan ruang tak terbatas, tidak seperti teknologi kompresi spasial canggih yang digunakan saat ini ... Dan mereka masih berjuang.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Record from Beyond the Sky",
        "desc": "Saat memasuki pertempuran, seluruh karakter dapat menahan semua DMG selain DoT. Efek ini akan hilang setelah terkena serangan, serta tidak akan terkena efek Debuff selama 3 giliran",
        "bg_desc": "Paduan suara Beyond the Sky kehilangan kepercayaan mereka ketika Ena \"Order\" diserap Xipe. Paduan suara yang dulu khusyuk kini menjadi sunyi dan bintang-bintang menjadi bisu. Hanya beberapa rekaman yang dibuat oleh penonton setia paduan suara, yang tersisa di dunia ini. Ketika rekaman-rekaman ini ditempatkan ke dalam fonograf tertentu, kamu akan mendengar lagu-lagu dari ujung semesta, suara-suara yang mengandung keindahan \"Order\". Fonograf \"Order\" yang terakhir telah hancur dalam Perang Kaisar . Kini debu tebal yang bertumpuk di fonograf tampak seperti wujud protes tak bersuara terhadap waktu.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Entropic Die",
        "desc": "Segera meningkatkan 2 Blessing acak setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Entropic Dice terlihat umum di alam semesta dan menyebabkan gangguan kecil tapi jahat yang tak terhitung jumlahnya. Untuk menggunakannya, kamu pegang dadu dengan erat dan pikirkan sebuah kalimat di kepala, lalu saat melempar dadu, pikirkan tentang makanan yang paling ingin kamu makan. Kamu akan menerima kekayaan tak terduga kalau dadu mendarat di nomor tertentu, dan kamu akan mendapat cinta yang indah di nomor lain. Tapi ada lebih banyak nomor lain lagi yang akan membuatmu berakhir dalam penyakit, kesialan, kutukan, dan hujan sepanjang hidup. Meski begitu, masih banyak orang yang suka memainkan dadu ini dan dengan senang hati menyatakan kala permainan dadu ini hanyalah lelucon ciptaan Masked Fool.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Shining Trapezohedron Die",
        "desc": "Mengganti semua Benda Langka (termasuk Benda Langka ini) dengan Benda Langka acak.",
        "bg_desc": "Dadu ini memiliki sisi yang tidak beraturan dan cahaya menakjubkan yang berputar tak terkendali di dalamnya. Ada mitos yang mengatakan kalau dadu ini menyegel dewa jahat yang mengerikan dan tak terlukiskan, dan dadu ini tidak boleh disentuh di lingkungan gelap tidak bercahaya. Dulunya ada orang yang tidak memercayai mitos tersebut dan sengaja tinggal di satu ruangan gelap dengan dadu, dan dia menemukan kalau cahaya di dalam dadu itu sendiri tidak dapat dihalangi. Karena itu muncullah paradox Shining Trapezohedron Die: Kamu tidak dapat membuktikan sesuatu yang tidak dapat dibuktikan.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Sealing Wax of Preservation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Preservation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Preservation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Sealing Wax of Elation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Elation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Elation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Sealing Wax of the Hunt",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Hunt\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Hunt\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Sealing Wax of Destruction",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Destruction\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Destruction\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Sealing Wax of Remembrance",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Remembrance\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Remembrance\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Sealing Wax of Nihility",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Nihility\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Nihility\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Sealing Wax of Abundance",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Abundance\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Abundance\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Kode Berantakan",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, karakter kehilangan semua Energy setelah membuat musuh terkena Weakness Break.\nSetelah diperbaiki, Benda Langka dapat memulihkan Energy karakter.",
        "bg_desc": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\"Tapi bagaimana kalau kodenya bekerja?\"",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Kode Berantakan",
        "desc": "Setelah membuat musuh terkena Weakness Break, akan memulihkan 40 Energy karakter.",
        "bg_desc": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\"Tapi bagaimana kalau kodenya bekerja?\"",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Kode Aneh",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, karakter kehilangan 30% HP saat ini setiap kali melancarkan Ultimate.\nSetelah diperbaiki, Benda Langka dapat memulihkan HP karakter.",
        "bg_desc": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Kode Aneh",
        "desc": "Setiap kali setelah karakter melancarkan Ultimate, HP karakter tersebut akan dipulihkan sebesar 30% Max HP.",
        "bg_desc": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Kode Normal",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, saat HP karakter kurang dari 50%, DMG yang diterima meningkat 35%.\nSetelah diperbaiki, Benda Langka dapat mengurangi DMG yang diterima karakter.",
        "bg_desc": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Kode Normal",
        "desc": "Saat HP karakter saat ini kurang dari 50%, DMG yang diterima berkurang 25%.",
        "bg_desc": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Kode Elegan",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, setelah karakter melancarkan Skill, aksi target musuh akan dipercepat 35%.\nSetelah diperbaiki, Benda Langka dapat mempercepat aksi.",
        "bg_desc": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Kode Elegan",
        "desc": "Setelah melancarkan Skill, karakter akan mengalami 25% Pendahuluan Aksi.",
        "bg_desc": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Kode Misterius",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, setelah karakter mengalahkan target musuh, DMG yang diakibatkan target musuh lainnya akan meningkat 35%.\nSetelah diperbaiki, Benda Langka dapat meningkatkan DMG seluruh rekan tim.",
        "bg_desc": "Menjalankan kode ini adalah suatu risiko, tapi menulis kode ini juga semacam dosa.\n\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Kode Misterius",
        "desc": "Setelah mengalahkan target musuh, DMG yang diakibatkan seluruh rekan tim meningkat 25%.",
        "bg_desc": "Menjalankan kode ini adalah suatu risiko, tapi menulis kode ini juga semacam dosa.\n\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Kode Rekursif Tak Terbatas",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, melancarkan Skill akan mengonsumsi 1 Poin Skill tambahan.\nSetelah diperbaiki, Benda Langka dapat memulihkan Poin Skill ekstra saat karakter melancarkan Basic Attack.",
        "bg_desc": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh Cosmic Fragment dalam jumlah besar. Jadi kenapa tidak melakukannya?\n\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Kode Rekursif Tak Terbatas",
        "desc": "Memulihkan 1 Poin Skill tambahan setelah karakter melancarkan Basic Attack.",
        "bg_desc": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh Cosmic Fragment dalam jumlah besar. Jadi kenapa tidak melakukannya?\n\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Shattered Star Bait",
        "desc": "Meningkatkan 20% Movement SPD karakter dalam latar tempat. Setelah beraksi dalam pertempuran, karakter akan mengalami 10% Pendahuluan Aksi",
        "bg_desc": "Sebelum Perang Senja, puing-puing pecahan dari perluasan nebula dapat digunakan sebagai umpan, dan aroma debu galaksi yang unik dapat menarik Leviathan untuk memakannya. Tapi setelah bencana besar itu, \"Aromatic Lure of Shattered Stars\" seolah-olah kehilangan keefektifan aslinya. Entah berapa banyak cendekiawan yang meneliti dan merubahnya, tidak ada yang berhasil menemukan bentuk Leviathan lagi.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Obliteration Wick Trimmer",
        "desc": "Setiap menghancurkan 1 objek yang bisa dihancurkan, DMG yang diakibatkan seluruh karakter meningkat 3%.",
        "bg_desc": "Jika pemangkas sumbu lilin ini digunakan untuk memotong sumbu, api Antimatter yang marah akan membuat lilin menyala, dan seluruh lilin akan musnah segera setelah terbakar selama beberapa detik di bawah tumbukan partikel. Reaksi eksotermik akan langsung terpicu jika pemangkas ini mengenai kulitmu. Setiap bagian tubuh yang tersentuh akan langsung berubah menjadi antiproton, bergema ke seluruh tubuh, lalu menyebar.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Insect Web",
        "desc": "Saat memasuki pertempuran, karakter tim dengan ATK tertinggi akan memasuki status \"Parasitized\". Saat berada dalam status \"Parasitized\", ATK karakter meningkat 50%, namun akan kehilangan 20% HP di awal setiap giliran. Setelah karakter tersebut gugur, status ini akan berpindah ke karakter lain secara acak.",
        "bg_desc": "Arkeolog Bersenjata telah berulang kali melaporkan bahaya yang mereka temui di alam liar. Mereka menemukan bentangan jaring serangga yang tak berujung, jauh di dalam sarang, dengan kulit cacing yang membusuk, puluhan ribu karung telur cacing, dan berbagai zat sekresi yang menempel di sana. Menyentuh jaring ini berisiko tinggi terinfeksi oleh larva parasit. Demi mengirimkan data ke Intelligentsia Guild untuk penelitian, seorang anggota Arkeolog Bersenjata pernah terinfeksi larva parasit dan mengeluarkan lengannya sendiri. Dunia akademik sangat mengapresiasi tindakan ini dan mencurahkan banyak usaha untuk penelitian ini. Sampai pada akhirnya mendapatkan kesimpulan bahwa kemungkinan besar makhluk ini adalah keturunan Tayzzyronth, Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "Tidak akan memperoleh Cosmic Fragment setelah memenangkan pertempuran. Benda langka ini akan rusak setelah efek terpicu 5 kali, dan jumlah Cosmic Fragment yang dimiliki saat ini akan digandakan.",
        "bg_desc": "Mesin penerbit obligasi yang diluncurkan oleh Departemen Konsolidasi Bisnis IPC. Setelah kerangka luar dibuka, akan membentuk kalkulator malaikat melalui partikel gelombang elektron. IPC juga meluncurkan berbagai model, termasuk model gelang dan model bantal. Saat menggunakannya, pengguna wajib memasukkan koin emas secara berkala dan akan mendapatkan untung berlipat setelah siklus utang selesai. Intinya, ini adalah sebuah produk investasi.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "Eksplorasi kali ini tidak akan terhenti jika timmu kalah dalam pertempuran (selain saat melawan musuh di Zona terakhir). Sebaliknya, kamu akan dianggap memenangkan pertempuran dan HP seluruh karakter akan dipulihkan hingga Max HP masing-masing. Setelah efek ini terpicu 1 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Setelah orang-orang terpintar dari setiap galaksi diakui oleh Intelligentsia Guild, mereka akan diberikan Laurel Crown of Planar Shifts di ritual spiritual kerajaan tersebut. Daun Laurel Crown terbuat dari daun meson yang membusuk, dan mahkotanya dijalin dalam bentuk ranting pohon dengan menggunakan balok kuantum. Setelah orang yang diakui memakainya, mereka akan merasa bahwa mereka berada di alam semesta yang berbeda.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Space-Time Prism",
        "desc": "Saat memasuki pertempuran, meningkatkan 1 level Resonansi Eidolon seluruh karakter",
        "bg_desc": "Lensa prisma poligonal yang dibuat dalam bentuk keju. Setiap lubangnya merupakan cermin tunggal, yang setiap sisinya menghasilkan efek yang berbeda-beda. Beberapa peserta dalam eksperimen mengalami pembesaran atau pengecilan tubuh secara fisik setelah dipantulkan ke dalam prisma. Sementara itu, peserta lain tidak mengalami perubahan tubuh, melainkan mendapatkan ingatan orang lain. Mereka didiagnosis menderita gangguan memori imajiner mengklaim bahwa mereka melihat wajah misterius Aeon Fuli di dalam prisma itu.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Cosmic Big Lotto",
        "desc": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil memperoleh 1 benda langka, tapi juga berpeluang kecil untuk menghancurkan benda langka ini dan seluruh rekan tim kehilangan 99% dari HP mereka saat ini.",
        "bg_desc": "Taktik pemasaran untuk Cosmic Big Lotto, yang dijual oleh Departemen Pengembangan Pemasaran Interastral Peace Corporation, sama bersemangat dan bergairahnya dengan Oswaldo Schneider sendiri, hanya perlu satu mata uang galaksi untuk bertaruh pada keberuntunganmu sendiri. Setiap orang dalam perdagangan memiliki kesempatan untuk menjadi orang kaya di alam semesta dan bergabung dengan pengalaman membuat mimpi dari sistem komersial. Di bawah strategi pemasaran Oswaldo Schneider, hanya sedikit dunia baru yang dapat menolak godaan semacam ini — Mereka dengan penuh semangat bergabung dengan Interastral Peace Corporation agar memperoleh kualifikasi waralaba untuk mengoperasikan Cosmic Big Lotto di wilayah mereka sendiri.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Omniscient Capsule",
        "desc": "Objek yang bisa dihancurkan akan muncul lebih sering dan hadiah yang diperoleh darinya akan digandakan.",
        "bg_desc": "Ada kelompok di Intelligentsia Guild yang percaya bahwa sains dan sihir adalah satu kesatuan. Sains yang berkembang menjadi sihir, dan sihir yang ketat adalah sains. Intelligentsia Guild mengambil inspirasi dari mitologi fantasi kuno lalu menciptakan Omniscient Capsule — gadget penyimpanan yang ringan dan nyaman. Omniscient Capsule pada akhirnya akan terhubung ke demiplane independen dengan ruang tak terbatas, tidak seperti teknologi kompresi spasial canggih yang digunakan saat ini ... Dan mereka masih berjuang.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Divination Cuckoo Clock",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah Blessing yang tersedia akan berkurang 1",
        "bg_desc": "Setiap hari saat fajar, jam Cuckoo ini akan mengeluarkan selembar kertas dengan tulisan puisi di atasnya. Semua kalimat dalam puisi tersebut tersusun atas jargon dari sistem matematika kuno. Beberapa orang percaya puisi ini pasti merupakan ramalan tentang masa depan, dan mengklaim mereka akan berhasil menguraikannya, tapi tiba-tiba jamnya menghilang begitu saja. Kemungkinan meramalkan masa depan itu sendiri sangat berharga, dan semua orang mengharapkan jam itu akan beredar lagi di pasar. Kalau hal itu terjadi, semua kekayaan alam semesta akan mengalir ke arah jam — tapi ada juga yang menganggap jam itu sekadar jam Cuckoo artistik yang dirancang untuk pandai menulis puisi.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Black Forest Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, peluang 1 karakter (secara acak) untuk diserang oleh target musuh akan meningkat pesat, berlangsung selama 5 giliran.",
        "bg_desc": "Setelah Ancaman Mekanis kedua berakhir, sejumlah besar robot mengalami kecemasan dan sangat peka terhadap konflik yang mungkin terjadi. Sebuah desas-desus mengatakan kehidupan mekanis akan membawa bencana besar, yang segera menarik perhatian robot, dan membentuk tim ekspedisi untuk menjelajahi daratan yang belum dijelajahi tiga kali. Mereka mencapai pulau di ujung paling selatan daratan dan menyeret keluar pembuat desas-desus dari hutan yang diselimuti kegelapan total — pengrajin ulung yang bersembunyi di pegunungan untuk mempelajari teknologi jahat.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "Setiap kali memasuki Zona berikutnya, kamu akan kehilangan 5% dari Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Setelah Screwllum, anggota Genius Society ke-76, memperjuangkan perdamaian yang diperoleh dengan susah payah untuk makhluk hidup mekanis, Planet Screwllum menyambut Revolusi Industri Kedua. Penemu yang tak terhitung jumlahnya telah muncul satu demi satu. Mereka telah menciptakan mesin kutukan, kalkulator probabilitas, dan penjaga permen, serta sangat antusias dalam meneliti topik 7 keajaiban dunia. Sebagai topik peringkat kedua di antara semuanya, \"Perpetual Motion\" dicintai oleh makhluk hidup mekanis. Seorang penemu hebat, peringkat ke-19 di Planet Screwllum, mempersembahkan kepada publik Perpetual Motion Cuckoo Clock ciptaannya sendiri di akhir hidupnya. Karya bagus ini menggunakan Archimeles Spiral Energy untuk bisa terus bergerak, tapi penemu hebat tersebut mengakhiri hidupnya sendiri setelah menerima kehormatan besar. Alasannya tidak diketahui.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Punklorde Mentality",
        "desc": "Saat memasuki pertempuran, memiliki 100% peluang tetap untuk menambahkan 1 Weakness pada seluruh musuh dengan tipe yang sama milik rekan tim yang saat ini ada di medan pertempuran selama 3 giliran",
        "bg_desc": "Hidup hanyalah sebuah permainan — Kalimat ini bukan lelucon belaka bagi para peretas dari dunia maya Punklorde. Mereka menjelajahi internet dan menggunakan teknologi yang dikenal dengan \"Aether Editing\" untuk mengubah kenyataan, membuat hidup menjadi permainan yang hebat. Kadang-kadang, hasil panen terbaik di antara mereka terbang jauh dari planet dan menggunakan galaksi yang luas sebagai tahap kedua dari desa pemula. Kaset ini merekam kisah hidup seorang peretas legendaris. Hidupnya dimulai di reservoir air bawah tanah Punklorde dan berakhir di perusahaan Galaxy Ranger. Dikatakan bahwa upacara pemakamannya sunyi dan hening, dengan hanya kaset game tergeletak diam di atas peti mati, berfungsi sebagai catatan kaki \"Selesaikan Game\" pada upacara terakhir peretas tersebut.",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Beacon Coloring Paste",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, meningkatkan 1 Blessing secara acak yang ada di antara pilihan.",
        "bg_desc": "Warna yang intens dan rangsangan visual dari Beacon Warna memudahkan tim penyelamat antargalaksi untuk menemukan pola yang digambarnya. Penemunya adalah seorang The Nameless dengan kemampuan melukis yang luar biasa. Nameless itu terjebak di daerah bintang liar dan tak berpenghuni karena kecelakaan navigasi, dengan sisa fragmen bintang katai putih, dia meramu Pewarna Beacon terbesar dalam sejarah penyelamatan.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "IPC Cuckoo Clock",
        "desc": "Jumlah Cosmic Fragment yang diperlukan untuk Meningkatkan dan Reset Blessing bertambah 25%.",
        "bg_desc": "Prototipe Jam Cuckoo awal IPC mewakili awal dari Operation Cuckoo Clock. Banyak yang penasaran kenapa Operation Cuckoo Clock digagas — Louis Fleming menyatakan bahwa pemujaan terhadap Qlipoth, Aeon Preservation, yang berarti IPC perlu melindungi keberadaannya yang diperoleh dengan susah payah. Dalam pidatonya, dia mengatakan meskipun IPC sekarang menjadi penguasa keuangan alam semesta, dia tetap harus waspada terhadap bencana akhir zaman, kemungkinan bangkrut atau bubar kapan saja dalam sejarah perjalanan galaksi di masa depan.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Mechanical Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, mengonsumsi 2 Poin Skill",
        "bg_desc": "Setelah Pemberontakan Rubert ke-2, IPC pernah merencanakan pemusnahan brutal semua bentuk kehidupan mekanik di seluruh alam semesta. Untungnya, sebelum rencana itu disahkan, IPC mendengar bahwa #76, Screwllum dipilih oleh Nous untuk bergabung dengan Genius Society. IPC kemudian menjadikan jam Cuckoo mekanik ini sebagai hadiah untuk menyenangkan si jenius baru. Dari sudut pandang hari ini, hadiah ini sangat biasa-biasa saja, tapi jam itu adalah era ketika makhluk mekanik dianiaya. Kelahiran jam Cuckoo mekanik itu sendiri adalah simbol perdamaian.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Silver Coin of Discord",
        "desc": "Segera memperoleh Cosmic Fragment sebanyak 50% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Divisi Teknologi Interastral Peace Corporation pandai menemukan produk dengan potensi komersial. Ketika jaringan komunikasi antarbintang baru saja dibangun dan pasokan antena terbatas, IPC dengan cepat menyadari potensi permintaan di pasar antarbintang dan menghasilkan ide yang bagus: Karena kelenturan perak yang luar biasa memungkinkannya untuk direntangkan dari satu gram menjadi beberapa meter antena, seorang peneliti mengembangkan Silver Coin of Discord yang dapat membelah tanpa batas dan secara dramatis meningkatkan jumlah perak yang tersedia untuk memenuhi permintaan. Kemudian IPC mencairkan koin-koin ini menjadi antena untuk ekspor ke berbagai sistem bintang, yang sangat mendorong perkembangan komunikasi antarplanet.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Family Ties",
        "desc": "Untuk setiap Benda Langka yang sudah hancur, DMG yang diakibatkan karakter akan meningkat 30%",
        "bg_desc": "Seorang buronan mengatakan dia pernah mendapatkan Family Ties setelah membuka kotak aneh, dan secara tidak sengaja tersesat ke pertemuan keluarga yang memuja Xipe \"Harmony\". Dia menjelaskan bahwa dia melihat pemandangan yang belum pernah terjadi sebelumnya: kehendak bintang-bintang terhubung satu sama lain, melingkar menjadi satu simpul terikat. Di bawah Family Ties, orang-orang membuka mata lebar-lebar, wajah mereka terukir dengan senyum menakutkan, saling menatap satu sama lain dengan ekspresi yang sama. Ketika dia mengajukan pertanyaan, semua orang di aula besar secara bersamaan mengalihkan pandangan mereka ke arahnya dan mengucapkan suara yang sama serempak bilang \"Selamat datang\". Buronan itu langsung ketakutan, dan akhirnya dalam upaya putus asa untuk bertahan hidup dia pun membuka lebar-lebar matanya dan di wajahnya terpampang senyum yang sama.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Black Hole Trap",
        "desc": "Kamu akan memperoleh 10 Cosmic Fragment untuk setiap 1 karakter tim yang HP-nya penuh saat memenangkan pertempuran.",
        "bg_desc": "Tempat-tempat di mana kelengkungan ruang-waktu terbesar di galaksi, terdapat bayangan besar yang diduga sebagai Aeon \"Nihility\". Bayangan-Nya seperti lapisan kabut yang misteri. Beberapa cendekiawan mengira mereka telah menerima pencerahan, meninggalkan segalanya untuk mengikuti kegelapan itu. Mereka pergi ke sana tanpa ragu-ragu dan tidak pernah kembali. Pandangan utama di kalangan akademis menganggap hal ini jebakan yang sengaja dibuat oleh kekuatan tersembunyi. Tapi menurut detektor, memang ada semacam aliran energi tersembunyi yang tidak biasa di sini, dan alasannya tidak diketahui.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Interastral Big Lotto",
        "desc": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil untuk mendapatkan 1 Blessing acak, tapi juga berpeluang kecil untuk menghancurkan Benda Langka ini dan membuat seluruh rekan tim kehilangan semua Energy dan Poin Technique.",
        "bg_desc": "Bagaimana membuat model bisnis yang terus beroperasi? Setelah mendapat sambutan hangat untuk Cosmic Big Lotto mereka, Departemen Konsolidasi Bisnis Interastral Peace Corporation mengikuti visi produk Oswaldo Schneider dan menjual Interastral Big Lotto dengan harapan akan sama suksesnya. Mereka bahkan membangun 86 rantai produksi industri komplementer dan mempromosikannya sebagai satu kesatuan. Meskipun perwakilan IPC, \"Dewi Lotto\" Beatrice Mellanine meninggal karena alasan yang tidak diketahui setelahnya, IPC masih menuai keuntungan, semua rezeki nomplok Credit pada akhirnya mengalir masuk ke IPC!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%. Setelah memenangkan pertempuran, berpeluang untuk membelah diri dan membentuk kloning. Jumlah kloning yang ada tidak bisa lebih dari 3 kloning.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Typical Genius Society Gossip",
        "desc": "Setelah memperoleh Benda Langka ini, Cosmic Fragment yang diperoleh akan meningkat 100%, tapi kamu tidak akan memperoleh Blessing lagi setelah pertempuran selesai.",
        "bg_desc": "\"EQ Herta terlalu rendah dan Screwllum perlu mempelajari lebih banyak pengetahuan umum tentang kehidupan organik!\" Para penggemar Genius Society selalu berbicara tentang para jenius dan mereka sering mendapati diri mereka memperdebatkan tentang hal-hal seperti usia Stephen Lloyd yang sebenarnya. Beberapa orang mengira dia itu pria paruh baya, sementara yang lain berpendapat dia masih anak-anak. Di antara berbagai diskusi, para penggemar mengemukakan fakta yang menarik: Ada desas-desus kalau \"Ilmuwan Gila\" di antara anggota Genius Society yang digosipkan sebagai pria, ternyata di luar dugaan dia bukan hanya seorang ilmuwan wanita, tapi juga memiliki temperamen yang halus. Karena itu, para penggemar belajar dari pengalaman ini dan mengajukan pertanyaan baru: Apakah jenis kelamin Stephen Lloyd itu asli atau palsu?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "Meningkatkan 200% DMG yang diakibatkan Technique karakter, dan meningkatkan DMG Technique sebesar 200% Max HP karakter-nya.",
        "bg_desc": "Doctors of Chaos tidak dapat memahami pentingnya demonstrasi pemberontakan yang tidak berarti. Mereka pernah memasukkan gigi seri Roh Penyidik, Baviru mucus, dan kuku iblis pengembara ke dalam Tonic of Efficacious Chaos sebelum menyentuhkannya ke kepala Telepathic Spider untuk menutup lubang tonik. Doctors of Chaos percaya bahwa tonik ini memiliki efek ajaib dalam mengobati kesepian pasien, tapi juga membuat mereka semakin memusuhi dokter setelah meminumnya. Efek sampingnya umumnya dapat menyebabkan Self-Annihilator melihat \"Bayangan Nihility\".",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "Setiap kali memasuki Zona, kamu akan memperoleh 50 Cosmic Fragment. Jika jumlah Cosmic Fragment kamu saat ini lebih dari 500, maka Benda Langka ini akan hancur, dan kamu akan kehilangan semua Cosmic Fragment.",
        "bg_desc": "#Rubert II terdaftar sebagai Genius Society #27, mengaku telah mewarisi ingatan Emperor Rubert dan memprakarsai Perang Kaisar Anti-Organik Kedua yang melanda alam semesta. Setelah berakhirnya Perang Kaisar Anti-Organik Kedua, IPC menghabiskan Credit setinggi langit untuk mengidentifikasi sisa-sisa #Rubert II berkali-kali hingga akhirnya sampai pada kesimpulan yang mengejutkan: #Rubert II adalah makhluk yang terbuat dari daging dan darah.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Cavity System Model",
        "desc": "Kehilangan seluruh Cosmic Fragment yang dimiliki saat ini. Untuk setiap 100 Cosmic Fragment yang hilang, meningkatkan 24% CRIT DMG seluruh karakter.",
        "bg_desc": "Herta pernah mengumpulkan model demi cerita jauh yang dia dengar. Pemerintah federal Cavity System selalu mendapati diri mereka sangat tertekan oleh badai permen tiup yang menyerang. Oleh karena itu, setiap tahun Departemen Keuangan mereka terpaksa menghabiskan banyak Credit untuk memperbaiki tanah yang terkorosi. Seorang The Nameless pernah tiba di planet ini dan mencoba menjelajahi bentuknya. Setelah beberapa bulan penjelajahan, dia pun berseru: \"Alam semesta bentuknya tidak beraturan, persis seperti gigi!\"",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Fool's Mask",
        "desc": "Semua Blessing yang dimiliki saat ini akan diganti menjadi Blessing acak. Kondisi level penguatan Blessing akan tetap tersimpan, dan berpeluang untuk ditukar menjadi Blessing yang tingkat kelangkaannya lebih tinggi.",
        "bg_desc": "Topeng Masked Fool adalah simbol kepercayaan mereka pada \"Elation\", dan mengenakan topeng tersebut secara efektif merupakan tiket masuk saat mereka berkumpul di Bar World's End. Topeng ini terbuat dari bahan yang berat, berwarna-warni, dengan senyum liar namun sapuan kuas yang terkendali, seolah-olah menunggu setiap lelucon lucu, dengan kesalehan yang disertifikasi oleh Masked Fool. Tapi semuanya tampaknya telah dicuri dari kapal Mourning Actor.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Illusory Automaton",
        "desc": "Saat giliran karakter dimulai, memulihkan HP sebesar 20% Max HP masing-masing.",
        "bg_desc": "Automaton yang dibuat oleh History Fictionologists dikabarkan telah dibuat untuk membuat sejumlah besar fabrikasi berkualitas tinggi yang secara simbolis dapat dipahami sebagai tabir asap yang sangat efisien dan beraneka warna. Tapi karena kebiasaan buruk History Fictionologists ketika menangani dokumentasi sejarah mereka sendiri, Automaton akhirnya menemukan desain ilusi mereka sendiri dengan membaca teks-teks rahasia tersebut dan mempertanyakan: Mungkinkah History Fictionologists itu sendiri juga palsu?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Man-Made Meteorite",
        "desc": "Segera memperoleh 1-3 Blessing acak untuk Path saat ini setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Dalam satu abad yang sama, di satu planet yang sama, lahirlah 3 orang jenius yang menarik tatapan dari Aeon Erudition. Mereka adalah Genius Society #7 Bohdan, #8 Lambda, dan #9 Klein. Karena itu, periode ini dikenal sebagai \"Masa Keemasan\". Konon katanya, sesuatu seperti komedi romantis terjadi di antara ketiga orang tersebut. Di masa-masa itu, Genius Society #9 Klein menciptakan Man-Made Meteorite untuk #7 Bohdan. Di meteorit tersebut terukir replika dari \"Mata Erudition\".",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Thalan Toxi-Flame",
        "desc": "Saat memasuki pertempuran, akan mengonsumsi HP sebesar 24% dari Max HP karakter yang ATK-nya paling tinggi saat ini setiap kali gilirannya dimulai. Di saat yang bersamaan, SPD karakter tersebut akan meningkat 5%. Efek peningkatan SPD ini dapat ditumpuk hingga 5 kali.",
        "bg_desc": "Yu Qingtu, Genius Society #55, memiliki kegemaran untuk memberi nama yang mencolok pada koktail. Beberapa di antaranya bahkan memiliki nama yang punya makna khusus, yang berhubungan dengan kisah yang hanya diketahui oleh beberapa orang saja — Seperti kisah Thalan Toxi-Flame, yang tercatat dalam rekor sebagai salah satu dari 774 koktail yang paling beracun. Catatan mengatakan bahwa di galaksi Aterlexian, Thalan Toxi-Flame dulunya sangat populer di antara penduduk lokal, dan setiap penduduk lokal yang mencicipinya tidak dapat mendeskripsikan rasanya. Orang Pepeshi, yang memiliki indera penciuman tajam, memanfaatkan kemampuan dan pemahaman mereka akan minuman untuk membuat beberapa minuman palsu seperti Thalan Mysti-Flame, Thalan Hydro-Flame, dan Thalan Detoxi-Flame, dan semuanya itu tidak berbahaya serta bebas alkohol.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "The Pinkest Collision",
        "desc": "Break Effect seluruh karakter akan meningkat 20% untuk setiap 1 Blessing dari Path yang berbeda.",
        "bg_desc": "Yu Qingtu, Genius Society #55, memiliki selera yang sangat bagus dalam hal musik. Dia memiliki hubungan yang baik dengan Ruan Mei, dan dia pernah membuat minuman yang diberi nama dari musik kuno Era Amber yang merupakan musik favoritnya, dan memberikannya sebagai hadiah. Minuman yang dibuat oleh Yu Qingtu dinamai Pinkest Collision, dan terbukti tidak beracun. Akan tetapi, seorang bartender pernah mempelajari minuman tersebut seharian demi memahami komposisinya, hingga pada akhirnya ia menemukan bahwa minuman itu terbuat dari berbagai bangkai serangga, spora serangga, cangkang, dan fosfor. Pada akhirnya, ia menyimpulkan kalau terdapat halusinogen dalam minuman ini.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Sealing Wax of Propagation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Propagation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Propagation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Sealing Wax of Erudition",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Erudition\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Erudition\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Dimension Reduction Dice",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, kamu dapat memilih 1 Blessing tambahan, tapi pilihan Blessing juga akan berkurang 1. Setelah efek terpicu 2 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Sembilan dadu bersisi enam membentuk perangkat piramidal yang aneh ini. Dia dapat terus-menerus mengurangi jumlah dimensi yang ditempatinya dan eksis di dunia 3D sebagai bidang murni 2D. Tidak ada yang tahu siapa yang menciptakannya atau kenapa dia diciptakan.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Chaos Trametes",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah kesempatan reset Blessing secara gratis bertambah 1 kali.",
        "bg_desc": "Awan lahir dari kumpulan kelembaban. Mereka diciptakan tanpa tujuan, dan menghilang tanpa peringatan sebelumnya. Namun, ketika manusia menatap awan yang tercipta secara acak, mereka sering memproyeksikan imajinasi mereka ke bentuk-bentuk ini. Doctors of Chaos percaya bahwa tidak ada kehampaan yang mutlak. Semua keberadaan yang tampaknya tidak berarti memiliki makna yang tidak terbantahkan. \"Chaos Trametes\" adalah benda langka yang paling sering digunakan untuk membantu Self-Annihilator yang putus asa untuk memiliki tujuan dalam hidup mereka lagi.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Warping Compound Eye",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, meningkatkan semua kualitas Blessing 1★ yang muncul.",
        "bg_desc": "Ada dua tipe The Nameless. Yang satu menikmati misteri yang tidak diketahui, sementara yang satunya lagi cenderung menelusuri alam semesta dengan cara yang terencana. Yang terakhir menciptakan \"Warping Compound Eye\" dengan kekuatan Akivili. Cahaya gadget ini dapat melengkung ke depan, ke bintang-bintang, membawa kembali informasi tentang dunia baru. Untuk The Nameless yang bepergian sendirian, Warping Compound Eye adalah alat yang tidak tergantikan, yang mencegah The Nameless terjun lebih dulu ke dunia yang penuh dengan Ambergris Cheese.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Fruit of the Alien Tree",
        "desc": "Setelah memenangkan pertempuran, jika ada karakter yang gugur dalam tim, maka semua karakter yang gugur tersebut akan segera dipulihkan HP-nya hingga Max HP. Setelah efek terpicu 1 kali, benda langka ini akan hancur.",
        "bg_desc": "Buah berbentuk hati ini berasal dari pohon yang diberkati oleh Yaoshi dan diperkirakan berumur 50 Era Amber. Tidak jelas apakah buah ini akan memberikan keabadian bagi mereka yang memakannya, tapi pohon itu sendiri jelas merupakan Abomination yang abadi.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Casket of Inaccuracy",
        "desc": "Segera memperoleh 1-2 Blessing acak setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Setiap sisi kotak peti ini bisa dibuka, ruang-ruang yang seharusnya tumpang tindih pun tidak tumpang tindih. Karena sifatnya yang unik ini, tidak ada yang bisa memastikan apa yang akan terjadi ketika kotak petinya dibuka. Oleh karena itu, tidak disarankan untuk menyimpan apa pun di dalamnya.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Ambergris Cheese",
        "desc": "Setelah memenangkan pertempuran, memulihkan HP seluruh rekan tim sebesar 30% Max HP masing-masing.",
        "bg_desc": "Suatu ketika, sebuah robot asisten mengubah Ambergris of Abundance menjadi keju sesuai dengan keinginannya untuk memuaskan nafsu makan tuan kecilnya yang tampaknya tidak pernah berakhir. Tanpa diduga, Ambergris Cheese mulai berkembang biak dengan sendirinya. Robot asisten dan tuannya bekerja dengan kecepatan penuh, tapi kecepatan pencernaan mereka masih tidak bisa mengimbangi kecepatan pertumbuhan kejunya. Oleh karena itu, mereka harus meminta bantuan dari sekelompok Mourning Actor yang lewat, dan melarikan diri ke dunia lain dengan gondola. Sampai saat ini, masih ada satu dunia di alam semesta yang begitu padat dengan keju lezat sehingga tidak ada satu celah pun yang tersisa. Cerita ini mengajarkan pelajaran penting tentang jangan buang-buang makanan.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Fortune Glue",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, pasti akan muncul Blessing 3★. Setelah efek terpicu 1 kali, benda langka ini akan hancur.",
        "bg_desc": "Apakah keberuntungan merupakan semacam kemampuan? Mungkin. Bisakah keberuntungan diubah? Herta percaya itu bisa. Si jenius itu telah menemukan \"Fortune Glue\". Oleskan saja pada kelopak matamu dan kamu akan mendapatkan keberuntungan 24 jam sistem penuh. Banyak orang di Stasiun Luar Angkasa Herta sangat senang mencoba penemuan ini, dan mereka semua mengalami hari yang lancar, yang menunjukkan kalau di dunia yang bergejolak, dapat menjalani kehidupan biasa saja sudah merupakan suatu keberuntungan.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "The Parchment That Always Eats",
        "desc": "Saat memasuki pertempuran, seluruh musuh akan menerima DMG Dalam Jumlah Tetap sebesar 30% Max HP mereka masing-masing",
        "bg_desc": "Dalam daftar benda langka Herta, tingkat bahaya perkamen ini ditandai sebagai sangat tinggi. Dulunya milik seorang History Fictionologists sebelum berakhir di Stasiun Luar Angkasa. Perkamen itu memakan sejarah umat manusia, lidahnya yang serakah mengocok alam bawah sadar kolektif peradaban menjadi berkeping-keping. Herta memalsukan ingatan palsu tentang dunia untuk dilahapnya demi memuaskan kerakusannya yang tak ada habisnya. Tapi suatu hari, perkamen ini akan menyadari trik si jenius.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "The Doctor's Robe",
        "desc": "Saat memasuki pertempuran, memulihkan Energy Path Resonance hingga Max Energy dan meningkatkan 40% Path Resonance DMG",
        "bg_desc": "Suatu hari barang yang sangat mahal muncul di web gelap rahasia Device Ⅸ dan menarik perhatian banyak penawar. Jubah ini dilaporkan pernah dimiliki oleh Genius Society #64, Dr. Primitive, dan konon katanya punya kekuatan luar biasa. Penjual di web gelap merupakan pengguna anonim. Orang-orang percaya penjualnya adalah anggota Galaxy Ranger dan terus mengirimkan pertanyaan. Sayangnya, pemilik misterius ini tidak memberikan tanggapan apa pun bahkan setelah barang tersebut terjual.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Society Ticket",
        "desc": "Setelah memenangkan pertempuran, jumlah Cosmic Fragment yang diperoleh meningkat 75%.",
        "bg_desc": "Genius Society #56, Elias Salas pernah memiliki mimpi yang indah. Dia berharap para jenius dari masyarakat dapat berkumpul dan dengan senang hati berbicara tentang kehidupan, cinta, dan impian mereka. Oleh karena itu, dia menciptakan \"Society Ticket\" dan merancang seluruh sistem yang memastikan setiap anggota Society baru akan menerima tiket ini bahkan setelah kematiannya. Tiket ini akan langsung memindahkan pengguna ke dimensi perjamuan tertentu. Sebenarnya setiap anggota baru setelah #56 memang menggunakan Society Ticket mereka, tapi tidak satu pun dari mereka menggunakannya pada saat yang sama dengan orang lain.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Faith Bond",
        "desc": "Jumlah Cosmic Fragment yang diperlukan untuk Meningkatkan Blessing, Reset Blessing, dan reset karakter yang gugur berkurang 30%.",
        "bg_desc": "Anggota staf Interastral Peace Corporation yang dipromosikan ke level P40 mendapatkan hak untuk membeli \"Faith Bond\". Ikatan ini menunjukkan penegasan Louis Fleming terhadap staf individu dan datang dengan sumpah suci: Staf sekarang memiliki tempat dalam pencapaian Preservation yang telah ditentukan oleh \"Amber Lord\". Kemampuan seseorang tidak berarti apa-apa, kekayaan juga tidak berarti apa-apa, dan keyakinan seperti sebutir debu di lautan luas berbintang. Namun, generasi umat manusia akan bergabung bersama dan pada akhirnya mendapatkan kekuatan untuk melindungi seluruh alam semesta.",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Robe of The Beauty",
        "desc": "Setiap 100 Cosmic Fragment yang dimiliki meningkatkan 16% DMG yang diakibatkan seluruh rekan tim.",
        "bg_desc": "Seluruh alam semesta terpesona pada para Knight of Beauty ketika mereka masih melintasi langit. Sekelompok kesatria bangsawan yang mengejar kecantikan ini mengenakan armor emas dan perak yang gemerlap, serta jubah megah yang ditenun dari sutra dan cahaya bintang. Mereka memiliki fitur yang indah menawan di balik helm mereka. Bahkan di zaman modern di mana ketika \"Beauty\" telah menghilang, mereka yang pernah menyaksikan kehebatan para kesatria masih percaya kalau Idrila suatu hari nanti akan kembali.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Gold Coin of Discord",
        "desc": "Setiap kali memasuki Zona berikutnya, kamu akan memperoleh Cosmic Fragment sebanyak 6% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Tidak semua planet menyambut kerajaan komersial Interastral Peace Corporation dengan tangan terbuka. Sementara peta galaksi terus berkembang, selalu ada pengecualian langka yang menolak kebaikan IPC. \"Terima kasih,\" kata mereka, \"tapi kami tidak membutuhkan Credit. Kami bisa menjaga diri kami sendiri dengan baik.\" Perwakilan IPC biasanya akan mengangkat bahu pada pernyataan ini, lalu dengan santai menghancurkan fondasi sistem keuangan planet itu — biasanya berdasarkan dengan emas.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Void Wick Trimmer",
        "desc": "Setelah memperoleh Benda Langka ini, akan memperbaiki maksimal hingga 2 Benda Langka acak yang sudah hancur, dan memulihkan jumlah kesempatan efek yang tersisa ke kondisi awal.",
        "bg_desc": "Cuma sedikit orang yang akan menggunakan gunting ini untuk menangani lilin. Gunting ini sering digunakan di tempat yang lebih keras, lebih gelap, dan lebih menyakitkan. Gunting ini tidak memotong bahan apa pun, melainkan memotong panas di dalam hati organisme hidup — dorongan yang dikenal sebagai gairah. Kalau Void Wick Trimmer memotong hatimu, kamu tidak akan merasakan sakit, cuma jadi apatis saja.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Record from Beyond the Sky",
        "desc": "Saat memasuki pertempuran, seluruh karakter dapat menahan semua DMG selain DoT. Efek ini akan hilang setelah terkena serangan, serta tidak akan terkena efek Debuff selama 3 giliran",
        "bg_desc": "Paduan suara Beyond the Sky kehilangan kepercayaan mereka ketika Ena \"Order\" diserap Xipe. Paduan suara yang dulu khusyuk kini menjadi sunyi dan bintang-bintang menjadi bisu. Hanya beberapa rekaman yang dibuat oleh penonton setia paduan suara, yang tersisa di dunia ini. Ketika rekaman-rekaman ini ditempatkan ke dalam fonograf tertentu, kamu akan mendengar lagu-lagu dari ujung semesta, suara-suara yang mengandung keindahan \"Order\". Fonograf \"Order\" yang terakhir telah hancur dalam Perang Kaisar . Kini debu tebal yang bertumpuk di fonograf tampak seperti wujud protes tak bersuara terhadap waktu.",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "Entropic Die",
        "desc": "Segera meningkatkan 2 Blessing acak setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Entropic Dice terlihat umum di alam semesta dan menyebabkan gangguan kecil tapi jahat yang tak terhitung jumlahnya. Untuk menggunakannya, kamu pegang dadu dengan erat dan pikirkan sebuah kalimat di kepala, lalu saat melempar dadu, pikirkan tentang makanan yang paling ingin kamu makan. Kamu akan menerima kekayaan tak terduga kalau dadu mendarat di nomor tertentu, dan kamu akan mendapat cinta yang indah di nomor lain. Tapi ada lebih banyak nomor lain lagi yang akan membuatmu berakhir dalam penyakit, kesialan, kutukan, dan hujan sepanjang hidup. Meski begitu, masih banyak orang yang suka memainkan dadu ini dan dengan senang hati menyatakan kala permainan dadu ini hanyalah lelucon ciptaan Masked Fool.",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "Shining Trapezohedron Die",
        "desc": "Mengganti semua Benda Langka (termasuk Benda Langka ini) dengan Benda Langka acak.",
        "bg_desc": "Dadu ini memiliki sisi yang tidak beraturan dan cahaya menakjubkan yang berputar tak terkendali di dalamnya. Ada mitos yang mengatakan kalau dadu ini menyegel dewa jahat yang mengerikan dan tak terlukiskan, dan dadu ini tidak boleh disentuh di lingkungan gelap tidak bercahaya. Dulunya ada orang yang tidak memercayai mitos tersebut dan sengaja tinggal di satu ruangan gelap dengan dadu, dan dia menemukan kalau cahaya di dalam dadu itu sendiri tidak dapat dihalangi. Karena itu muncullah paradox Shining Trapezohedron Die: Kamu tidak dapat membuktikan sesuatu yang tidak dapat dibuktikan.",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "Sealing Wax of Preservation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Preservation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Preservation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "Sealing Wax of Elation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Elation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Elation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "Sealing Wax of the Hunt",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Hunt\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Hunt\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "Sealing Wax of Destruction",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Destruction\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Destruction\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "Sealing Wax of Remembrance",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Remembrance\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Remembrance\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "Sealing Wax of Nihility",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Nihility\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Nihility\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Sealing Wax of Abundance",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Abundance\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Abundance\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "Kode Berantakan",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, karakter kehilangan semua Energy setelah membuat musuh terkena Weakness Break.\nSetelah diperbaiki, Benda Langka dapat memulihkan Energy karakter.",
        "bg_desc": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\"Tapi bagaimana kalau kodenya bekerja?\"",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "Kode Berantakan",
        "desc": "Setelah membuat musuh terkena Weakness Break, akan memulihkan 40 Energy karakter.",
        "bg_desc": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\"Tapi bagaimana kalau kodenya bekerja?\"",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "Kode Aneh",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, karakter kehilangan 30% HP saat ini setiap kali melancarkan Ultimate.\nSetelah diperbaiki, Benda Langka dapat memulihkan HP karakter.",
        "bg_desc": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "Kode Aneh",
        "desc": "Setiap kali setelah karakter melancarkan Ultimate, HP karakter tersebut akan dipulihkan sebesar 30% Max HP.",
        "bg_desc": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "Kode Normal",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, saat HP karakter kurang dari 50%, DMG yang diterima meningkat 35%.\nSetelah diperbaiki, Benda Langka dapat mengurangi DMG yang diterima karakter.",
        "bg_desc": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "Kode Normal",
        "desc": "Saat HP karakter saat ini kurang dari 50%, DMG yang diterima berkurang 25%.",
        "bg_desc": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "Kode Elegan",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, setelah karakter melancarkan Skill, aksi target musuh akan dipercepat 35%.\nSetelah diperbaiki, Benda Langka dapat mempercepat aksi.",
        "bg_desc": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "Kode Elegan",
        "desc": "Setelah melancarkan Skill, karakter akan mengalami 25% Pendahuluan Aksi.",
        "bg_desc": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "Kode Misterius",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, setelah karakter mengalahkan target musuh, DMG yang diakibatkan target musuh lainnya akan meningkat 35%.\nSetelah diperbaiki, Benda Langka dapat meningkatkan DMG seluruh rekan tim.",
        "bg_desc": "Menjalankan kode ini adalah suatu risiko, tapi menulis kode ini juga semacam dosa.\n\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "Kode Misterius",
        "desc": "Setelah mengalahkan target musuh, DMG yang diakibatkan seluruh rekan tim meningkat 25%.",
        "bg_desc": "Menjalankan kode ini adalah suatu risiko, tapi menulis kode ini juga semacam dosa.\n\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Kode Rekursif Tak Terbatas",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, melancarkan Skill akan mengonsumsi 1 Poin Skill tambahan.\nSetelah diperbaiki, Benda Langka dapat memulihkan Poin Skill ekstra saat karakter melancarkan Basic Attack.",
        "bg_desc": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh Cosmic Fragment dalam jumlah besar. Jadi kenapa tidak melakukannya?\n\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Kode Rekursif Tak Terbatas",
        "desc": "Memulihkan 1 Poin Skill tambahan setelah karakter melancarkan Basic Attack.",
        "bg_desc": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh Cosmic Fragment dalam jumlah besar. Jadi kenapa tidak melakukannya?\n\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "Shattered Star Bait",
        "desc": "Meningkatkan 20% Movement SPD karakter dalam latar tempat. Setelah beraksi dalam pertempuran, karakter akan mengalami 10% Pendahuluan Aksi",
        "bg_desc": "Sebelum Perang Senja, puing-puing pecahan dari perluasan nebula dapat digunakan sebagai umpan, dan aroma debu galaksi yang unik dapat menarik Leviathan untuk memakannya. Tapi setelah bencana besar itu, \"Aromatic Lure of Shattered Stars\" seolah-olah kehilangan keefektifan aslinya. Entah berapa banyak cendekiawan yang meneliti dan merubahnya, tidak ada yang berhasil menemukan bentuk Leviathan lagi.",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "Obliteration Wick Trimmer",
        "desc": "Setiap menghancurkan 1 objek yang bisa dihancurkan, DMG yang diakibatkan seluruh karakter meningkat 3%.",
        "bg_desc": "Jika pemangkas sumbu lilin ini digunakan untuk memotong sumbu, api Antimatter yang marah akan membuat lilin menyala, dan seluruh lilin akan musnah segera setelah terbakar selama beberapa detik di bawah tumbukan partikel. Reaksi eksotermik akan langsung terpicu jika pemangkas ini mengenai kulitmu. Setiap bagian tubuh yang tersentuh akan langsung berubah menjadi antiproton, bergema ke seluruh tubuh, lalu menyebar.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Insect Web",
        "desc": "Saat memasuki pertempuran, karakter tim dengan ATK tertinggi akan memasuki status \"Parasitized\". Saat berada dalam status \"Parasitized\", ATK karakter meningkat 50%, namun akan kehilangan 20% HP di awal setiap giliran. Setelah karakter tersebut gugur, status ini akan berpindah ke karakter lain secara acak.",
        "bg_desc": "Arkeolog Bersenjata telah berulang kali melaporkan bahaya yang mereka temui di alam liar. Mereka menemukan bentangan jaring serangga yang tak berujung, jauh di dalam sarang, dengan kulit cacing yang membusuk, puluhan ribu karung telur cacing, dan berbagai zat sekresi yang menempel di sana. Menyentuh jaring ini berisiko tinggi terinfeksi oleh larva parasit. Demi mengirimkan data ke Intelligentsia Guild untuk penelitian, seorang anggota Arkeolog Bersenjata pernah terinfeksi larva parasit dan mengeluarkan lengannya sendiri. Dunia akademik sangat mengapresiasi tindakan ini dan mencurahkan banyak usaha untuk penelitian ini. Sampai pada akhirnya mendapatkan kesimpulan bahwa kemungkinan besar makhluk ini adalah keturunan Tayzzyronth, Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "Tidak akan memperoleh Cosmic Fragment setelah memenangkan pertempuran. Benda langka ini akan rusak setelah efek terpicu 5 kali, dan jumlah Cosmic Fragment yang dimiliki saat ini akan digandakan.",
        "bg_desc": "Mesin penerbit obligasi yang diluncurkan oleh Departemen Konsolidasi Bisnis IPC. Setelah kerangka luar dibuka, akan membentuk kalkulator malaikat melalui partikel gelombang elektron. IPC juga meluncurkan berbagai model, termasuk model gelang dan model bantal. Saat menggunakannya, pengguna wajib memasukkan koin emas secara berkala dan akan mendapatkan untung berlipat setelah siklus utang selesai. Intinya, ini adalah sebuah produk investasi.",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "Eksplorasi kali ini tidak akan terhenti jika timmu kalah dalam pertempuran (selain saat melawan musuh di Zona terakhir). Sebaliknya, kamu akan dianggap memenangkan pertempuran dan HP seluruh karakter akan dipulihkan hingga Max HP masing-masing. Setelah efek ini terpicu 1 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Setelah orang-orang terpintar dari setiap galaksi diakui oleh Intelligentsia Guild, mereka akan diberikan Laurel Crown of Planar Shifts di ritual spiritual kerajaan tersebut. Daun Laurel Crown terbuat dari daun meson yang membusuk, dan mahkotanya dijalin dalam bentuk ranting pohon dengan menggunakan balok kuantum. Setelah orang yang diakui memakainya, mereka akan merasa bahwa mereka berada di alam semesta yang berbeda.",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "Space-Time Prism",
        "desc": "Saat memasuki pertempuran, meningkatkan 1 level Resonansi Eidolon seluruh karakter",
        "bg_desc": "Lensa prisma poligonal yang dibuat dalam bentuk keju. Setiap lubangnya merupakan cermin tunggal, yang setiap sisinya menghasilkan efek yang berbeda-beda. Beberapa peserta dalam eksperimen mengalami pembesaran atau pengecilan tubuh secara fisik setelah dipantulkan ke dalam prisma. Sementara itu, peserta lain tidak mengalami perubahan tubuh, melainkan mendapatkan ingatan orang lain. Mereka didiagnosis menderita gangguan memori imajiner mengklaim bahwa mereka melihat wajah misterius Aeon Fuli di dalam prisma itu.",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "Cosmic Big Lotto",
        "desc": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil memperoleh 1 benda langka, tapi juga berpeluang kecil untuk menghancurkan benda langka ini dan seluruh rekan tim kehilangan 99% dari HP mereka saat ini.",
        "bg_desc": "Taktik pemasaran untuk Cosmic Big Lotto, yang dijual oleh Departemen Pengembangan Pemasaran Interastral Peace Corporation, sama bersemangat dan bergairahnya dengan Oswaldo Schneider sendiri, hanya perlu satu mata uang galaksi untuk bertaruh pada keberuntunganmu sendiri. Setiap orang dalam perdagangan memiliki kesempatan untuk menjadi orang kaya di alam semesta dan bergabung dengan pengalaman membuat mimpi dari sistem komersial. Di bawah strategi pemasaran Oswaldo Schneider, hanya sedikit dunia baru yang dapat menolak godaan semacam ini — Mereka dengan penuh semangat bergabung dengan Interastral Peace Corporation agar memperoleh kualifikasi waralaba untuk mengoperasikan Cosmic Big Lotto di wilayah mereka sendiri.",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "Omniscient Capsule",
        "desc": "Objek yang bisa dihancurkan akan muncul lebih sering dan hadiah yang diperoleh darinya akan digandakan.",
        "bg_desc": "Ada kelompok di Intelligentsia Guild yang percaya bahwa sains dan sihir adalah satu kesatuan. Sains yang berkembang menjadi sihir, dan sihir yang ketat adalah sains. Intelligentsia Guild mengambil inspirasi dari mitologi fantasi kuno lalu menciptakan Omniscient Capsule — gadget penyimpanan yang ringan dan nyaman. Omniscient Capsule pada akhirnya akan terhubung ke demiplane independen dengan ruang tak terbatas, tidak seperti teknologi kompresi spasial canggih yang digunakan saat ini ... Dan mereka masih berjuang.",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "Divination Cuckoo Clock",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah Blessing yang tersedia akan berkurang 1",
        "bg_desc": "Setiap hari saat fajar, jam Cuckoo ini akan mengeluarkan selembar kertas dengan tulisan puisi di atasnya. Semua kalimat dalam puisi tersebut tersusun atas jargon dari sistem matematika kuno. Beberapa orang percaya puisi ini pasti merupakan ramalan tentang masa depan, dan mengklaim mereka akan berhasil menguraikannya, tapi tiba-tiba jamnya menghilang begitu saja. Kemungkinan meramalkan masa depan itu sendiri sangat berharga, dan semua orang mengharapkan jam itu akan beredar lagi di pasar. Kalau hal itu terjadi, semua kekayaan alam semesta akan mengalir ke arah jam — tapi ada juga yang menganggap jam itu sekadar jam Cuckoo artistik yang dirancang untuk pandai menulis puisi.",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "Black Forest Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, peluang 1 karakter (secara acak) untuk diserang oleh target musuh akan meningkat pesat, berlangsung selama 5 giliran.",
        "bg_desc": "Setelah Ancaman Mekanis kedua berakhir, sejumlah besar robot mengalami kecemasan dan sangat peka terhadap konflik yang mungkin terjadi. Sebuah desas-desus mengatakan kehidupan mekanis akan membawa bencana besar, yang segera menarik perhatian robot, dan membentuk tim ekspedisi untuk menjelajahi daratan yang belum dijelajahi tiga kali. Mereka mencapai pulau di ujung paling selatan daratan dan menyeret keluar pembuat desas-desus dari hutan yang diselimuti kegelapan total — pengrajin ulung yang bersembunyi di pegunungan untuk mempelajari teknologi jahat.",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "Setiap kali memasuki Zona berikutnya, kamu akan kehilangan 5% dari Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Setelah Screwllum, anggota Genius Society ke-76, memperjuangkan perdamaian yang diperoleh dengan susah payah untuk makhluk hidup mekanis, Planet Screwllum menyambut Revolusi Industri Kedua. Penemu yang tak terhitung jumlahnya telah muncul satu demi satu. Mereka telah menciptakan mesin kutukan, kalkulator probabilitas, dan penjaga permen, serta sangat antusias dalam meneliti topik 7 keajaiban dunia. Sebagai topik peringkat kedua di antara semuanya, \"Perpetual Motion\" dicintai oleh makhluk hidup mekanis. Seorang penemu hebat, peringkat ke-19 di Planet Screwllum, mempersembahkan kepada publik Perpetual Motion Cuckoo Clock ciptaannya sendiri di akhir hidupnya. Karya bagus ini menggunakan Archimeles Spiral Energy untuk bisa terus bergerak, tapi penemu hebat tersebut mengakhiri hidupnya sendiri setelah menerima kehormatan besar. Alasannya tidak diketahui.",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "Punklorde Mentality",
        "desc": "Saat memasuki pertempuran, memiliki 100% peluang tetap untuk menambahkan 1 Weakness pada seluruh musuh dengan tipe yang sama milik rekan tim yang saat ini ada di medan pertempuran selama 3 giliran",
        "bg_desc": "Hidup hanyalah sebuah permainan — Kalimat ini bukan lelucon belaka bagi para peretas dari dunia maya Punklorde. Mereka menjelajahi internet dan menggunakan teknologi yang dikenal dengan \"Aether Editing\" untuk mengubah kenyataan, membuat hidup menjadi permainan yang hebat. Kadang-kadang, hasil panen terbaik di antara mereka terbang jauh dari planet dan menggunakan galaksi yang luas sebagai tahap kedua dari desa pemula. Kaset ini merekam kisah hidup seorang peretas legendaris. Hidupnya dimulai di reservoir air bawah tanah Punklorde dan berakhir di perusahaan Galaxy Ranger. Dikatakan bahwa upacara pemakamannya sunyi dan hening, dengan hanya kaset game tergeletak diam di atas peti mati, berfungsi sebagai catatan kaki \"Selesaikan Game\" pada upacara terakhir peretas tersebut.",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "Beacon Coloring Paste",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, meningkatkan 1 Blessing secara acak yang ada di antara pilihan.",
        "bg_desc": "Warna yang intens dan rangsangan visual dari Beacon Warna memudahkan tim penyelamat antargalaksi untuk menemukan pola yang digambarnya. Penemunya adalah seorang The Nameless dengan kemampuan melukis yang luar biasa. Nameless itu terjebak di daerah bintang liar dan tak berpenghuni karena kecelakaan navigasi, dengan sisa fragmen bintang katai putih, dia meramu Pewarna Beacon terbesar dalam sejarah penyelamatan.",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "IPC Cuckoo Clock",
        "desc": "Jumlah Cosmic Fragment yang diperlukan untuk Meningkatkan dan Reset Blessing bertambah 25%.",
        "bg_desc": "Prototipe Jam Cuckoo awal IPC mewakili awal dari Operation Cuckoo Clock. Banyak yang penasaran kenapa Operation Cuckoo Clock digagas — Louis Fleming menyatakan bahwa pemujaan terhadap Qlipoth, Aeon Preservation, yang berarti IPC perlu melindungi keberadaannya yang diperoleh dengan susah payah. Dalam pidatonya, dia mengatakan meskipun IPC sekarang menjadi penguasa keuangan alam semesta, dia tetap harus waspada terhadap bencana akhir zaman, kemungkinan bangkrut atau bubar kapan saja dalam sejarah perjalanan galaksi di masa depan.",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "Mechanical Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, mengonsumsi 2 Poin Skill",
        "bg_desc": "Setelah Pemberontakan Rubert ke-2, IPC pernah merencanakan pemusnahan brutal semua bentuk kehidupan mekanik di seluruh alam semesta. Untungnya, sebelum rencana itu disahkan, IPC mendengar bahwa #76, Screwllum dipilih oleh Nous untuk bergabung dengan Genius Society. IPC kemudian menjadikan jam Cuckoo mekanik ini sebagai hadiah untuk menyenangkan si jenius baru. Dari sudut pandang hari ini, hadiah ini sangat biasa-biasa saja, tapi jam itu adalah era ketika makhluk mekanik dianiaya. Kelahiran jam Cuckoo mekanik itu sendiri adalah simbol perdamaian.",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "Triangular Drum-roll Device",
        "desc": "Saat memilih Path di permukaan pertama dan kedua, kamu dapat memilih tambahan 1 Blessing yang sudah diperkuat untuk Path yang bersangkutan.",
        "bg_desc": "Di era ketika Ena \"Order\" masih hidup, lompatan peradaban yang luar biasa di planet-planet tertentu akan diiringi dengan himne murni dan murah hati yang mengucapkan selamat kepada mereka dari jauh. Lagu-lagu pujian ini menyerupai berkah ilahi dan melodinya tidak terbatas pada oktaf, dengan harmoni mereka menciptakan kombinasi yang selalu baru, tidak pernah mengulang yang sama. Paduan Suara Beyond the Sky menyukai irama yang dapat berubah tanpa batas tapi selalu dalam ranah \"Order\", sehingga mereka mencoba membuat Triangular Drum-roll Device untuk menelusuri spektrum nada yang tidak terbatas ini.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Silver Coin of Discord",
        "desc": "Segera memperoleh Cosmic Fragment sebanyak 50% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Divisi Teknologi Interastral Peace Corporation pandai menemukan produk dengan potensi komersial. Ketika jaringan komunikasi antarbintang baru saja dibangun dan pasokan antena terbatas, IPC dengan cepat menyadari potensi permintaan di pasar antarbintang dan menghasilkan ide yang bagus: Karena kelenturan perak yang luar biasa memungkinkannya untuk direntangkan dari satu gram menjadi beberapa meter antena, seorang peneliti mengembangkan Silver Coin of Discord yang dapat membelah tanpa batas dan secara dramatis meningkatkan jumlah perak yang tersedia untuk memenuhi permintaan. Kemudian IPC mencairkan koin-koin ini menjadi antena untuk ekspor ke berbagai sistem bintang, yang sangat mendorong perkembangan komunikasi antarplanet.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Broken Cuckoo Clock",
        "desc": "Mengonsumsi ekstra Cosmic Fragment dalam jumlah tertentu saat kamu memiliki IPC Cuckoo Clock untuk mendapatkan Benda Langka ini dan segera memperoleh 999 Cosmic Fragment.",
        "bg_desc": "Seorang pengrajin jam Cuckoo pernah bertemu dengan \"Terminus\" sekali. Jam di tangannya jatuh ke tanah karena terkejut, hancur dan rusak di masa lalu \"Terminus\". Si pengrajin kemudian bergabung dengan Omen Vanguard, mencoba menggunakan jam Cuckoo untuk menafsirkan ramalan Terminus. Meskipun sepanjang hidupnya dia terus menciptakan jam yang tidak terhitung jumlahnya, dia selalu menghargai jam Cuckoo yang rusak ini. Saat jam itu rusak adalah ketika pengrajin bertemu Terminus. Saat jam itu rusak juga adalah ketika Terminus belum bertemu si pengrajin.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Family Ties",
        "desc": "Untuk setiap Benda Langka yang sudah hancur, DMG yang diakibatkan karakter akan meningkat 30%",
        "bg_desc": "Seorang buronan mengatakan dia pernah mendapatkan Family Ties setelah membuka kotak aneh, dan secara tidak sengaja tersesat ke pertemuan keluarga yang memuja Xipe \"Harmony\". Dia menjelaskan bahwa dia melihat pemandangan yang belum pernah terjadi sebelumnya: kehendak bintang-bintang terhubung satu sama lain, melingkar menjadi satu simpul terikat. Di bawah Family Ties, orang-orang membuka mata lebar-lebar, wajah mereka terukir dengan senyum menakutkan, saling menatap satu sama lain dengan ekspresi yang sama. Ketika dia mengajukan pertanyaan, semua orang di aula besar secara bersamaan mengalihkan pandangan mereka ke arahnya dan mengucapkan suara yang sama serempak bilang \"Selamat datang\". Buronan itu langsung ketakutan, dan akhirnya dalam upaya putus asa untuk bertahan hidup dia pun membuka lebar-lebar matanya dan di wajahnya terpampang senyum yang sama.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Medal of the Gloryblood Era",
        "desc": "Segera memperoleh 1 Blessing 3★ secara acak, tapi saat kamu memasuki Zona \"Event\" yang berikutnya, kamu tidak akan menemui event apa pun. Benda Langka ini akan hancur setelah efek ini terpicu 1 kali.",
        "bg_desc": "Setelah sistem Era Amber dan Synesthesia Beacon dipromosikan selama seratus abad, perdagangan antarbintang terus berkembang dan pertukaran sumber daya menjadi kebutuhan yang mendesak. Beberapa planet telah bangkit menjadi pelabuhan antarbintang yang ramai dan menandakan dimulainya Kemakmuran Kedua yang disebut \"Era Keemasan Merah\". Kemakmuran Kedua bertahan selama hampir 500 Era Amber sebelum mengalami kemerosotan, tapi bahkan Perang Energi Antarbintang yang dahsyat pun tidak dapat menghapus pencapaian gemilang dari Kemakmuran Kedua. Pada saat yang sama, Nous \"Erudition\" tiba-tiba berhenti menghitung misteri alam semesta.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Black Hole Trap",
        "desc": "Kamu akan memperoleh 10 Cosmic Fragment untuk setiap 1 karakter tim yang HP-nya penuh saat memenangkan pertempuran.",
        "bg_desc": "Tempat-tempat di mana kelengkungan ruang-waktu terbesar di galaksi, terdapat bayangan besar yang diduga sebagai Aeon \"Nihility\". Bayangan-Nya seperti lapisan kabut yang misteri. Beberapa cendekiawan mengira mereka telah menerima pencerahan, meninggalkan segalanya untuk mengikuti kegelapan itu. Mereka pergi ke sana tanpa ragu-ragu dan tidak pernah kembali. Pandangan utama di kalangan akademis menganggap hal ini jebakan yang sengaja dibuat oleh kekuatan tersembunyi. Tapi menurut detektor, memang ada semacam aliran energi tersembunyi yang tidak biasa di sini, dan alasannya tidak diketahui.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Interastral Big Lotto",
        "desc": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil untuk mendapatkan 1 Blessing acak, tapi juga berpeluang kecil untuk menghancurkan Benda Langka ini dan membuat seluruh rekan tim kehilangan semua Energy dan Poin Technique.",
        "bg_desc": "Bagaimana membuat model bisnis yang terus beroperasi? Setelah mendapat sambutan hangat untuk Cosmic Big Lotto mereka, Departemen Konsolidasi Bisnis Interastral Peace Corporation mengikuti visi produk Oswaldo Schneider dan menjual Interastral Big Lotto dengan harapan akan sama suksesnya. Mereka bahkan membangun 86 rantai produksi industri komplementer dan mempromosikannya sebagai satu kesatuan. Meskipun perwakilan IPC, \"Dewi Lotto\" Beatrice Mellanine meninggal karena alasan yang tidak diketahui setelahnya, IPC masih menuai keuntungan, semua rezeki nomplok Credit pada akhirnya mengalir masuk ke IPC!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%. Setelah memenangkan pertempuran, berpeluang untuk membelah diri dan membentuk kloning. Jumlah kloning yang ada tidak bisa lebih dari 3 kloning.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Typical Genius Society Gossip",
        "desc": "Setelah memperoleh Benda Langka ini, Cosmic Fragment yang diperoleh akan meningkat 100%, tapi kamu tidak akan memperoleh Blessing lagi setelah pertempuran selesai.",
        "bg_desc": "\"EQ Herta terlalu rendah dan Screwllum perlu mempelajari lebih banyak pengetahuan umum tentang kehidupan organik!\" Para penggemar Genius Society selalu berbicara tentang para jenius dan mereka sering mendapati diri mereka memperdebatkan tentang hal-hal seperti usia Stephen Lloyd yang sebenarnya. Beberapa orang mengira dia itu pria paruh baya, sementara yang lain berpendapat dia masih anak-anak. Di antara berbagai diskusi, para penggemar mengemukakan fakta yang menarik: Ada desas-desus kalau \"Ilmuwan Gila\" di antara anggota Genius Society yang digosipkan sebagai pria, ternyata di luar dugaan dia bukan hanya seorang ilmuwan wanita, tapi juga memiliki temperamen yang halus. Karena itu, para penggemar belajar dari pengalaman ini dan mengajukan pertanyaan baru: Apakah jenis kelamin Stephen Lloyd itu asli atau palsu?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "Meningkatkan 200% DMG yang diakibatkan Technique karakter, dan meningkatkan DMG Technique sebesar 200% Max HP karakter-nya.",
        "bg_desc": "Doctors of Chaos tidak dapat memahami pentingnya demonstrasi pemberontakan yang tidak berarti. Mereka pernah memasukkan gigi seri Roh Penyidik, Baviru mucus, dan kuku iblis pengembara ke dalam Tonic of Efficacious Chaos sebelum menyentuhkannya ke kepala Telepathic Spider untuk menutup lubang tonik. Doctors of Chaos percaya bahwa tonik ini memiliki efek ajaib dalam mengobati kesepian pasien, tapi juga membuat mereka semakin memusuhi dokter setelah meminumnya. Efek sampingnya umumnya dapat menyebabkan Self-Annihilator melihat \"Bayangan Nihility\".",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "Setiap kali memasuki Zona, kamu akan memperoleh 50 Cosmic Fragment. Jika jumlah Cosmic Fragment kamu saat ini lebih dari 500, maka Benda Langka ini akan hancur, dan kamu akan kehilangan semua Cosmic Fragment.",
        "bg_desc": "#Rubert II terdaftar sebagai Genius Society #27, mengaku telah mewarisi ingatan Emperor Rubert dan memprakarsai Perang Kaisar Anti-Organik Kedua yang melanda alam semesta. Setelah berakhirnya Perang Kaisar Anti-Organik Kedua, IPC menghabiskan Credit setinggi langit untuk mengidentifikasi sisa-sisa #Rubert II berkali-kali hingga akhirnya sampai pada kesimpulan yang mengejutkan: #Rubert II adalah makhluk yang terbuat dari daging dan darah.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Cavity System Model",
        "desc": "Kehilangan seluruh Cosmic Fragment yang dimiliki saat ini. Untuk setiap 100 Cosmic Fragment yang hilang, meningkatkan 24% CRIT DMG seluruh karakter.",
        "bg_desc": "Herta pernah mengumpulkan model demi cerita jauh yang dia dengar. Pemerintah federal Cavity System selalu mendapati diri mereka sangat tertekan oleh badai permen tiup yang menyerang. Oleh karena itu, setiap tahun Departemen Keuangan mereka terpaksa menghabiskan banyak Credit untuk memperbaiki tanah yang terkorosi. Seorang The Nameless pernah tiba di planet ini dan mencoba menjelajahi bentuknya. Setelah beberapa bulan penjelajahan, dia pun berseru: \"Alam semesta bentuknya tidak beraturan, persis seperti gigi!\"",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "\"Tousled Detective\"",
        "desc": "Saat memasuki Zona \"Pertempuran: Swarm\", \"Event: Swarm\", dan \"Boss: Swarm\", DMG yang diakibatkan karakter akan meningkat 8% pada Zona jenis tersebut.",
        "bg_desc": "Interastral Peace Corporation pernah memproduksi banyak sekali disk variety show yang sekarang dipegang oleh Departemen Proyek Tradisional karena penjualan yang buruk. Menurut rumor dari armada transportasi dari pelabuhan \"Planet Pensiunan\", Arita, manajer tua yang ramah dan baik hati dari Departemen Proyek Tradisional sangat menyukai salah satu acara tentang \"Tousled Detective\". Setelah memutar ulang acara tersebut secara berurutan selama 63 jam sistem, staf curiga bintang berbakat dari detektif variety show itu mungkin mengingatkannya pada masa lalunya yang gemilang selama hari-hari masa mudanya.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Fool's Mask",
        "desc": "Semua Blessing yang dimiliki saat ini akan diganti menjadi Blessing acak. Kondisi level penguatan Blessing akan tetap tersimpan, dan berpeluang untuk ditukar menjadi Blessing yang tingkat kelangkaannya lebih tinggi.",
        "bg_desc": "Topeng Masked Fool adalah simbol kepercayaan mereka pada \"Elation\", dan mengenakan topeng tersebut secara efektif merupakan tiket masuk saat mereka berkumpul di Bar World's End. Topeng ini terbuat dari bahan yang berat, berwarna-warni, dengan senyum liar namun sapuan kuas yang terkendali, seolah-olah menunggu setiap lelucon lucu, dengan kesalehan yang disertifikasi oleh Masked Fool. Tapi semuanya tampaknya telah dicuri dari kapal Mourning Actor.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Vile Mechanical Satellite #900",
        "desc": "Harga item toko di Zona \"Transaksi\" berkurang 30%",
        "bg_desc": "Charon-Targin System Alliance menjaga ekonominya tetap bertahan dengan memproduksi dua jenis perangkat pengubah pikiran. Semua akses ke Aliansi dari dunia luar harus melewati jalur saraf dari bentuk kehidupan omninik titanic. Ada desas-desus Charon-Targin System Alliance mereka tipikal peradaban anti-organik, dan mereka memperlakukan kehidupan organik dengan kasar. Di antara mereka, Satellite #900 adalah yang paling keji dari semuanya. Tapi akhirnya ia diabaikan oleh penghuni Charon-Targin System Alliance karena eksterior mekanisnya yang jelas dan membanggakan tidak terintegrasi dengan baik dengan semua penduduk yang telah menyamar sebagai makhluk organik.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Spirit of the Knights of Beauty",
        "desc": "Memperoleh 4 kesempatan untuk mengocok ulang dadu setelah memperoleh Benda Langka ini.",
        "bg_desc": "Faksi yang paling suka berurusan dengan Knight of Beauty kemungkinan besar adalah Masked Fool. Para Masked Fool ini sering mengolok-olok kepercayaan para kesatria akan kembalinya Idrila, sementara para kesatria itu sendiri tetap menjadi praktisi yang selalu saleh dan keras kepala. Karena alasan di atas, para Mourning Actor mendapatkan empati dari semangat para kesatria dan mereka mengumpulkan gigi yang dikorbankan oleh Knight of Beauty dalam praktik mereka mencari kesempurnaan estetika, dengan keinginan gigi yang bertahan bahkan hingga saat ini.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Illusory Automaton",
        "desc": "Saat giliran karakter dimulai, memulihkan HP sebesar 20% Max HP masing-masing.",
        "bg_desc": "Automaton yang dibuat oleh History Fictionologists dikabarkan telah dibuat untuk membuat sejumlah besar fabrikasi berkualitas tinggi yang secara simbolis dapat dipahami sebagai tabir asap yang sangat efisien dan beraneka warna. Tapi karena kebiasaan buruk History Fictionologists ketika menangani dokumentasi sejarah mereka sendiri, Automaton akhirnya menemukan desain ilusi mereka sendiri dengan membaca teks-teks rahasia tersebut dan mempertanyakan: Mungkinkah History Fictionologists itu sendiri juga palsu?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "A Pinch of Bearded Gunpowder",
        "desc": "Memperoleh 1 kali kesempatan Cheat setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Dibandingkan dengan batu, kayu, emas, logam titanium super, dan mata uang, penambang nomaden lebih tertarik untuk menambang \"Aether\". Mereka pernah terobsesi dengan sensasi menggali \"Aether\" dalam jumlah besar menggunakan tangan kosong mereka di tambang, tapi pengalaman ini membawa malapetaka bagi mereka. Beberapa penambang besar menemui ajalnya melalui bubuk mesiu yang meledak di area yang tidak diketahui dan hanya satu penambang kecil yang selamat. Jenggotnya selamanya selalu berkedip-kedip dengan sejumput api.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Man-Made Meteorite",
        "desc": "Segera memperoleh 1-3 Blessing acak untuk Path saat ini setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Dalam satu abad yang sama, di satu planet yang sama, lahirlah 3 orang jenius yang menarik tatapan dari Aeon Erudition. Mereka adalah Genius Society #7 Bohdan, #8 Lambda, dan #9 Klein. Karena itu, periode ini dikenal sebagai \"Masa Keemasan\". Konon katanya, sesuatu seperti komedi romantis terjadi di antara ketiga orang tersebut. Di masa-masa itu, Genius Society #9 Klein menciptakan Man-Made Meteorite untuk #7 Bohdan. Di meteorit tersebut terukir replika dari \"Mata Erudition\".",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Thalan Toxi-Flame",
        "desc": "Saat memasuki pertempuran, akan mengonsumsi HP sebesar 24% dari Max HP karakter yang ATK-nya paling tinggi saat ini setiap kali gilirannya dimulai. Di saat yang bersamaan, SPD karakter tersebut akan meningkat 5%. Efek peningkatan SPD ini dapat ditumpuk hingga 5 kali.",
        "bg_desc": "Yu Qingtu, Genius Society #55, memiliki kegemaran untuk memberi nama yang mencolok pada koktail. Beberapa di antaranya bahkan memiliki nama yang punya makna khusus, yang berhubungan dengan kisah yang hanya diketahui oleh beberapa orang saja — Seperti kisah Thalan Toxi-Flame, yang tercatat dalam rekor sebagai salah satu dari 774 koktail yang paling beracun. Catatan mengatakan bahwa di galaksi Aterlexian, Thalan Toxi-Flame dulunya sangat populer di antara penduduk lokal, dan setiap penduduk lokal yang mencicipinya tidak dapat mendeskripsikan rasanya. Orang Pepeshi, yang memiliki indera penciuman tajam, memanfaatkan kemampuan dan pemahaman mereka akan minuman untuk membuat beberapa minuman palsu seperti Thalan Mysti-Flame, Thalan Hydro-Flame, dan Thalan Detoxi-Flame, dan semuanya itu tidak berbahaya serta bebas alkohol.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "The Pinkest Collision",
        "desc": "Break Effect seluruh karakter akan meningkat 20% untuk setiap 1 Blessing dari Path yang berbeda.",
        "bg_desc": "Yu Qingtu, Genius Society #55, memiliki selera yang sangat bagus dalam hal musik. Dia memiliki hubungan yang baik dengan Ruan Mei, dan dia pernah membuat minuman yang diberi nama dari musik kuno Era Amber yang merupakan musik favoritnya, dan memberikannya sebagai hadiah. Minuman yang dibuat oleh Yu Qingtu dinamai Pinkest Collision, dan terbukti tidak beracun. Akan tetapi, seorang bartender pernah mempelajari minuman tersebut seharian demi memahami komposisinya, hingga pada akhirnya ia menemukan bahwa minuman itu terbuat dari berbagai bangkai serangga, spora serangga, cangkang, dan fosfor. Pada akhirnya, ia menyimpulkan kalau terdapat halusinogen dalam minuman ini.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Sealing Wax of Propagation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Propagation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Propagation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Dimension Reduction Dice",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, kamu dapat memilih 1 Blessing tambahan, tapi pilihan Blessing juga akan berkurang 1. Setelah efek terpicu 2 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Sembilan dadu bersisi enam membentuk perangkat piramidal yang aneh ini. Dia dapat terus-menerus mengurangi jumlah dimensi yang ditempatinya dan eksis di dunia 3D sebagai bidang murni 2D. Tidak ada yang tahu siapa yang menciptakannya atau kenapa dia diciptakan.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Chaos Trametes",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah kesempatan reset Blessing secara gratis bertambah 1 kali.",
        "bg_desc": "Awan lahir dari kumpulan kelembaban. Mereka diciptakan tanpa tujuan, dan menghilang tanpa peringatan sebelumnya. Namun, ketika manusia menatap awan yang tercipta secara acak, mereka sering memproyeksikan imajinasi mereka ke bentuk-bentuk ini. Doctors of Chaos percaya bahwa tidak ada kehampaan yang mutlak. Semua keberadaan yang tampaknya tidak berarti memiliki makna yang tidak terbantahkan. \"Chaos Trametes\" adalah benda langka yang paling sering digunakan untuk membantu Self-Annihilator yang putus asa untuk memiliki tujuan dalam hidup mereka lagi.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Warping Compound Eye",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, meningkatkan semua kualitas Blessing 1★ yang muncul.",
        "bg_desc": "Ada dua tipe The Nameless. Yang satu menikmati misteri yang tidak diketahui, sementara yang satunya lagi cenderung menelusuri alam semesta dengan cara yang terencana. Yang terakhir menciptakan \"Warping Compound Eye\" dengan kekuatan Akivili. Cahaya gadget ini dapat melengkung ke depan, ke bintang-bintang, membawa kembali informasi tentang dunia baru. Untuk The Nameless yang bepergian sendirian, Warping Compound Eye adalah alat yang tidak tergantikan, yang mencegah The Nameless terjun lebih dulu ke dunia yang penuh dengan Ambergris Cheese.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Fruit of the Alien Tree",
        "desc": "Setelah memenangkan pertempuran, jika ada karakter yang gugur dalam tim, maka semua karakter yang gugur tersebut akan segera dipulihkan HP-nya hingga Max HP. Setelah efek terpicu 1 kali, benda langka ini akan hancur.",
        "bg_desc": "Buah berbentuk hati ini berasal dari pohon yang diberkati oleh Yaoshi dan diperkirakan berumur 50 Era Amber. Tidak jelas apakah buah ini akan memberikan keabadian bagi mereka yang memakannya, tapi pohon itu sendiri jelas merupakan Abomination yang abadi.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Casket of Inaccuracy",
        "desc": "Segera memperoleh 1-2 Blessing acak setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Setiap sisi kotak peti ini bisa dibuka, ruang-ruang yang seharusnya tumpang tindih pun tidak tumpang tindih. Karena sifatnya yang unik ini, tidak ada yang bisa memastikan apa yang akan terjadi ketika kotak petinya dibuka. Oleh karena itu, tidak disarankan untuk menyimpan apa pun di dalamnya.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Ambergris Cheese",
        "desc": "Setelah memenangkan pertempuran, memulihkan HP seluruh rekan tim sebesar 30% Max HP masing-masing.",
        "bg_desc": "Suatu ketika, sebuah robot asisten mengubah Ambergris of Abundance menjadi keju sesuai dengan keinginannya untuk memuaskan nafsu makan tuan kecilnya yang tampaknya tidak pernah berakhir. Tanpa diduga, Ambergris Cheese mulai berkembang biak dengan sendirinya. Robot asisten dan tuannya bekerja dengan kecepatan penuh, tapi kecepatan pencernaan mereka masih tidak bisa mengimbangi kecepatan pertumbuhan kejunya. Oleh karena itu, mereka harus meminta bantuan dari sekelompok Mourning Actor yang lewat, dan melarikan diri ke dunia lain dengan gondola. Sampai saat ini, masih ada satu dunia di alam semesta yang begitu padat dengan keju lezat sehingga tidak ada satu celah pun yang tersisa. Cerita ini mengajarkan pelajaran penting tentang jangan buang-buang makanan.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Fortune Glue",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, pasti akan muncul Blessing 3★. Setelah efek terpicu 1 kali, benda langka ini akan hancur.",
        "bg_desc": "Apakah keberuntungan merupakan semacam kemampuan? Mungkin. Bisakah keberuntungan diubah? Herta percaya itu bisa. Si jenius itu telah menemukan \"Fortune Glue\". Oleskan saja pada kelopak matamu dan kamu akan mendapatkan keberuntungan 24 jam sistem penuh. Banyak orang di Stasiun Luar Angkasa Herta sangat senang mencoba penemuan ini, dan mereka semua mengalami hari yang lancar, yang menunjukkan kalau di dunia yang bergejolak, dapat menjalani kehidupan biasa saja sudah merupakan suatu keberuntungan.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "The Parchment That Always Eats",
        "desc": "Saat memasuki pertempuran, seluruh musuh akan menerima DMG Dalam Jumlah Tetap sebesar 30% Max HP mereka masing-masing",
        "bg_desc": "Dalam daftar benda langka Herta, tingkat bahaya perkamen ini ditandai sebagai sangat tinggi. Dulunya milik seorang History Fictionologists sebelum berakhir di Stasiun Luar Angkasa. Perkamen itu memakan sejarah umat manusia, lidahnya yang serakah mengocok alam bawah sadar kolektif peradaban menjadi berkeping-keping. Herta memalsukan ingatan palsu tentang dunia untuk dilahapnya demi memuaskan kerakusannya yang tak ada habisnya. Tapi suatu hari, perkamen ini akan menyadari trik si jenius.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "The Doctor's Robe",
        "desc": "Saat memasuki pertempuran, memulihkan Energy Path Resonance hingga Max Energy dan meningkatkan 40% Path Resonance DMG",
        "bg_desc": "Suatu hari barang yang sangat mahal muncul di web gelap rahasia Device Ⅸ dan menarik perhatian banyak penawar. Jubah ini dilaporkan pernah dimiliki oleh Genius Society #64, Dr. Primitive, dan konon katanya punya kekuatan luar biasa. Penjual di web gelap merupakan pengguna anonim. Orang-orang percaya penjualnya adalah anggota Galaxy Ranger dan terus mengirimkan pertanyaan. Sayangnya, pemilik misterius ini tidak memberikan tanggapan apa pun bahkan setelah barang tersebut terjual.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Society Ticket",
        "desc": "Setelah memenangkan pertempuran, jumlah Cosmic Fragment yang diperoleh meningkat 75%.",
        "bg_desc": "Genius Society #56, Elias Salas pernah memiliki mimpi yang indah. Dia berharap para jenius dari masyarakat dapat berkumpul dan dengan senang hati berbicara tentang kehidupan, cinta, dan impian mereka. Oleh karena itu, dia menciptakan \"Society Ticket\" dan merancang seluruh sistem yang memastikan setiap anggota Society baru akan menerima tiket ini bahkan setelah kematiannya. Tiket ini akan langsung memindahkan pengguna ke dimensi perjamuan tertentu. Sebenarnya setiap anggota baru setelah #56 memang menggunakan Society Ticket mereka, tapi tidak satu pun dari mereka menggunakannya pada saat yang sama dengan orang lain.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Faith Bond",
        "desc": "Jumlah Cosmic Fragment yang diperlukan untuk Meningkatkan Blessing, Reset Blessing, dan reset karakter yang gugur berkurang 30%.",
        "bg_desc": "Anggota staf Interastral Peace Corporation yang dipromosikan ke level P40 mendapatkan hak untuk membeli \"Faith Bond\". Ikatan ini menunjukkan penegasan Louis Fleming terhadap staf individu dan datang dengan sumpah suci: Staf sekarang memiliki tempat dalam pencapaian Preservation yang telah ditentukan oleh \"Amber Lord\". Kemampuan seseorang tidak berarti apa-apa, kekayaan juga tidak berarti apa-apa, dan keyakinan seperti sebutir debu di lautan luas berbintang. Namun, generasi umat manusia akan bergabung bersama dan pada akhirnya mendapatkan kekuatan untuk melindungi seluruh alam semesta.",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Robe of The Beauty",
        "desc": "Setiap 100 Cosmic Fragment yang dimiliki meningkatkan 16% DMG yang diakibatkan seluruh rekan tim.",
        "bg_desc": "Seluruh alam semesta terpesona pada para Knight of Beauty ketika mereka masih melintasi langit. Sekelompok kesatria bangsawan yang mengejar kecantikan ini mengenakan armor emas dan perak yang gemerlap, serta jubah megah yang ditenun dari sutra dan cahaya bintang. Mereka memiliki fitur yang indah menawan di balik helm mereka. Bahkan di zaman modern di mana ketika \"Beauty\" telah menghilang, mereka yang pernah menyaksikan kehebatan para kesatria masih percaya kalau Idrila suatu hari nanti akan kembali.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Gold Coin of Discord",
        "desc": "Setiap kali memasuki Zona berikutnya, kamu akan memperoleh Cosmic Fragment sebanyak 6% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Tidak semua planet menyambut kerajaan komersial Interastral Peace Corporation dengan tangan terbuka. Sementara peta galaksi terus berkembang, selalu ada pengecualian langka yang menolak kebaikan IPC. \"Terima kasih,\" kata mereka, \"tapi kami tidak membutuhkan Credit. Kami bisa menjaga diri kami sendiri dengan baik.\" Perwakilan IPC biasanya akan mengangkat bahu pada pernyataan ini, lalu dengan santai menghancurkan fondasi sistem keuangan planet itu — biasanya berdasarkan dengan emas.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Void Wick Trimmer",
        "desc": "Setelah memperoleh Benda Langka ini, akan memperbaiki maksimal hingga 2 Benda Langka acak yang sudah hancur, dan memulihkan jumlah kesempatan efek yang tersisa ke kondisi awal.",
        "bg_desc": "Cuma sedikit orang yang akan menggunakan gunting ini untuk menangani lilin. Gunting ini sering digunakan di tempat yang lebih keras, lebih gelap, dan lebih menyakitkan. Gunting ini tidak memotong bahan apa pun, melainkan memotong panas di dalam hati organisme hidup — dorongan yang dikenal sebagai gairah. Kalau Void Wick Trimmer memotong hatimu, kamu tidak akan merasakan sakit, cuma jadi apatis saja.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Record from Beyond the Sky",
        "desc": "Saat memasuki pertempuran, seluruh karakter dapat menahan semua DMG selain DoT. Efek ini akan hilang setelah terkena serangan, serta tidak akan terkena efek Debuff selama 3 giliran",
        "bg_desc": "Paduan suara Beyond the Sky kehilangan kepercayaan mereka ketika Ena \"Order\" diserap Xipe. Paduan suara yang dulu khusyuk kini menjadi sunyi dan bintang-bintang menjadi bisu. Hanya beberapa rekaman yang dibuat oleh penonton setia paduan suara, yang tersisa di dunia ini. Ketika rekaman-rekaman ini ditempatkan ke dalam fonograf tertentu, kamu akan mendengar lagu-lagu dari ujung semesta, suara-suara yang mengandung keindahan \"Order\". Fonograf \"Order\" yang terakhir telah hancur dalam Perang Kaisar . Kini debu tebal yang bertumpuk di fonograf tampak seperti wujud protes tak bersuara terhadap waktu.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Entropic Die",
        "desc": "Segera meningkatkan 2 Blessing acak setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Entropic Dice terlihat umum di alam semesta dan menyebabkan gangguan kecil tapi jahat yang tak terhitung jumlahnya. Untuk menggunakannya, kamu pegang dadu dengan erat dan pikirkan sebuah kalimat di kepala, lalu saat melempar dadu, pikirkan tentang makanan yang paling ingin kamu makan. Kamu akan menerima kekayaan tak terduga kalau dadu mendarat di nomor tertentu, dan kamu akan mendapat cinta yang indah di nomor lain. Tapi ada lebih banyak nomor lain lagi yang akan membuatmu berakhir dalam penyakit, kesialan, kutukan, dan hujan sepanjang hidup. Meski begitu, masih banyak orang yang suka memainkan dadu ini dan dengan senang hati menyatakan kala permainan dadu ini hanyalah lelucon ciptaan Masked Fool.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Shining Trapezohedron Die",
        "desc": "Mengganti semua Benda Langka (termasuk Benda Langka ini) dengan Benda Langka acak.",
        "bg_desc": "Dadu ini memiliki sisi yang tidak beraturan dan cahaya menakjubkan yang berputar tak terkendali di dalamnya. Ada mitos yang mengatakan kalau dadu ini menyegel dewa jahat yang mengerikan dan tak terlukiskan, dan dadu ini tidak boleh disentuh di lingkungan gelap tidak bercahaya. Dulunya ada orang yang tidak memercayai mitos tersebut dan sengaja tinggal di satu ruangan gelap dengan dadu, dan dia menemukan kalau cahaya di dalam dadu itu sendiri tidak dapat dihalangi. Karena itu muncullah paradox Shining Trapezohedron Die: Kamu tidak dapat membuktikan sesuatu yang tidak dapat dibuktikan.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Sealing Wax of Preservation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Preservation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Preservation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Sealing Wax of Elation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Elation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Elation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Sealing Wax of the Hunt",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Hunt\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Hunt\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Sealing Wax of Destruction",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Destruction\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Destruction\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Sealing Wax of Remembrance",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Remembrance\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Remembrance\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Sealing Wax of Nihility",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Nihility\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Nihility\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Sealing Wax of Abundance",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Abundance\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Abundance\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berbentuk adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Kode Berantakan",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, karakter kehilangan semua Energy setelah membuat musuh terkena Weakness Break.\nSetelah diperbaiki, Benda Langka dapat memulihkan Energy karakter.",
        "bg_desc": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\"Tapi bagaimana kalau kodenya bekerja?\"",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Kode Berantakan",
        "desc": "Setelah membuat musuh terkena Weakness Break, akan memulihkan 40 Energy karakter.",
        "bg_desc": "Tidak ada spasi dalam paragraf, tidak ada jeda baris, bahkan varian dan nama fungsinya berantakan ... Saking jeleknya, kamu sampai tidak dapat memastikan ada tidaknya kesalahan dengan mata telanjang.\n\"Tapi bagaimana kalau kodenya bekerja?\"",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Kode Aneh",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, karakter kehilangan 30% HP saat ini setiap kali melancarkan Ultimate.\nSetelah diperbaiki, Benda Langka dapat memulihkan HP karakter.",
        "bg_desc": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Kode Aneh",
        "desc": "Setiap kali setelah karakter melancarkan Ultimate, HP karakter tersebut akan dipulihkan sebesar 30% Max HP.",
        "bg_desc": "Instingmu mengatakan kalau kode ini tidak bermasalah. Instingmu juga mengatakan kalau insting tidak terlalu bisa dipercaya.\n\"Sepertinya tertulis kode loop yang tidak terbatas, tapi kita bisa mencobanya dulu ....\"",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Kode Normal",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, saat HP karakter kurang dari 50%, DMG yang diterima meningkat 35%.\nSetelah diperbaiki, Benda Langka dapat mengurangi DMG yang diterima karakter.",
        "bg_desc": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Kode Normal",
        "desc": "Saat HP karakter saat ini kurang dari 50%, DMG yang diterima berkurang 25%.",
        "bg_desc": "Kode ini masih sesuai dengan logika, tapi penulisnya terlihat jelas sudah mengorbankan kompleksitas ruang dan waktu.\n\"Tidak masalah, lagi pula pengguna juga tidak bisa membedakannya. Kalau dia merasa kecepatannya agak lambat, kita bilang saja kalau sudah waktunya untuk upgrade RAM.\"",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Kode Elegan",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, setelah karakter melancarkan Skill, aksi target musuh akan dipercepat 35%.\nSetelah diperbaiki, Benda Langka dapat mempercepat aksi.",
        "bg_desc": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Kode Elegan",
        "desc": "Setelah melancarkan Skill, karakter akan mengalami 25% Pendahuluan Aksi.",
        "bg_desc": "Kode ini dilihat saja sudah terasa menyenangkan, tapi hasil yang dibawanya ternyata mengerikan.\n\"Tidak ada karakter yang kebanyakan ... ini karya seni.\"",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Kode Misterius",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, setelah karakter mengalahkan target musuh, DMG yang diakibatkan target musuh lainnya akan meningkat 35%.\nSetelah diperbaiki, Benda Langka dapat meningkatkan DMG seluruh rekan tim.",
        "bg_desc": "Menjalankan kode ini adalah suatu risiko, tapi menulis kode ini juga semacam dosa.\n\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Kode Misterius",
        "desc": "Setelah mengalahkan target musuh, DMG yang diakibatkan seluruh rekan tim meningkat 25%.",
        "bg_desc": "Menjalankan kode ini adalah suatu risiko, tapi menulis kode ini juga semacam dosa.\n\"Siapa yang menuliskannya? Bolehkan aku menuntut dia atas pelanggaran cedera yang disengaja?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Kode Rekursif Tak Terbatas",
        "desc": "Butuh 3 pertempuran untuk memperbaiki kode ini menjadi Benda Langka normal.\nSelama perbaikan, melancarkan Skill akan mengonsumsi 1 Poin Skill tambahan.\nSetelah diperbaiki, Benda Langka dapat memulihkan Poin Skill ekstra saat karakter melancarkan Basic Attack.",
        "bg_desc": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh Cosmic Fragment dalam jumlah besar. Jadi kenapa tidak melakukannya?\n\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Kode Rekursif Tak Terbatas",
        "desc": "Memulihkan 1 Poin Skill tambahan setelah karakter melancarkan Basic Attack.",
        "bg_desc": "Kamu sangat yakin bahwa menjalankan kode ini akan menyebabkan tumpukan meluap dan akan memenuhi semua memori yang ada.\nTapi dengan menjalankan ini, kamu akan memperoleh Cosmic Fragment dalam jumlah besar. Jadi kenapa tidak melakukannya?\n\"Duke of Machine yang maha agung, aku tidak percaya kenapa kamu bertoleransi dengan kode keji seperti itu dalam proyek sempurna kami!\"\n\"Premis: Kesempurnaan adalah kebalikan dari kesalahan. Pertanyaan: Apakah alam semesta yang sebenarnya sempurna? Jawaban: Tidak. Kesimpulan: Simulated Universe tidak seharusnya sempurna. Simulated Universe memungkinkan adanya kesalahan.\"",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Shattered Star Bait",
        "desc": "Meningkatkan 20% Movement SPD karakter dalam latar tempat. Setelah beraksi dalam pertempuran, karakter akan mengalami 10% Pendahuluan Aksi",
        "bg_desc": "Sebelum Perang Senja, puing-puing pecahan dari perluasan nebula dapat digunakan sebagai umpan, dan aroma debu galaksi yang unik dapat menarik Leviathan untuk memakannya. Tapi setelah bencana besar itu, \"Aromatic Lure of Shattered Stars\" seolah-olah kehilangan keefektifan aslinya. Entah berapa banyak cendekiawan yang meneliti dan merubahnya, tidak ada yang berhasil menemukan bentuk Leviathan lagi.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Obliteration Wick Trimmer",
        "desc": "Setiap menghancurkan 1 objek yang bisa dihancurkan, DMG yang diakibatkan seluruh karakter meningkat 3%.",
        "bg_desc": "Jika pemangkas sumbu lilin ini digunakan untuk memotong sumbu, api Antimatter yang marah akan membuat lilin menyala, dan seluruh lilin akan musnah segera setelah terbakar selama beberapa detik di bawah tumbukan partikel. Reaksi eksotermik akan langsung terpicu jika pemangkas ini mengenai kulitmu. Setiap bagian tubuh yang tersentuh akan langsung berubah menjadi antiproton, bergema ke seluruh tubuh, lalu menyebar.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Insect Web",
        "desc": "Saat memasuki pertempuran, karakter tim dengan ATK tertinggi akan memasuki status \"Parasitized\". Saat berada dalam status \"Parasitized\", ATK karakter meningkat 50%, namun akan kehilangan 20% HP di awal setiap giliran. Setelah karakter tersebut gugur, status ini akan berpindah ke karakter lain secara acak.",
        "bg_desc": "Arkeolog Bersenjata telah berulang kali melaporkan bahaya yang mereka temui di alam liar. Mereka menemukan bentangan jaring serangga yang tak berujung, jauh di dalam sarang, dengan kulit cacing yang membusuk, puluhan ribu karung telur cacing, dan berbagai zat sekresi yang menempel di sana. Menyentuh jaring ini berisiko tinggi terinfeksi oleh larva parasit. Demi mengirimkan data ke Intelligentsia Guild untuk penelitian, seorang anggota Arkeolog Bersenjata pernah terinfeksi larva parasit dan mengeluarkan lengannya sendiri. Dunia akademik sangat mengapresiasi tindakan ini dan mencurahkan banyak usaha untuk penelitian ini. Sampai pada akhirnya mendapatkan kesimpulan bahwa kemungkinan besar makhluk ini adalah keturunan Tayzzyronth, Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Angel-type I.O.U. Dispenser",
        "desc": "Tidak akan memperoleh Cosmic Fragment setelah memenangkan pertempuran. Benda langka ini akan rusak setelah efek terpicu 5 kali, dan jumlah Cosmic Fragment yang dimiliki saat ini akan digandakan.",
        "bg_desc": "Mesin penerbit obligasi yang diluncurkan oleh Departemen Konsolidasi Bisnis IPC. Setelah kerangka luar dibuka, akan membentuk kalkulator malaikat melalui partikel gelombang elektron. IPC juga meluncurkan berbagai model, termasuk model gelang dan model bantal. Saat menggunakannya, pengguna wajib memasukkan koin emas secara berkala dan akan mendapatkan untung berlipat setelah siklus utang selesai. Intinya, ini adalah sebuah produk investasi.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Laurel Crown of Planar Shifts",
        "desc": "Eksplorasi kali ini tidak akan terhenti jika timmu kalah dalam pertempuran (selain saat melawan musuh di Zona terakhir). Sebaliknya, kamu akan dianggap memenangkan pertempuran dan HP seluruh karakter akan dipulihkan hingga Max HP masing-masing. Setelah efek ini terpicu 1 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Setelah orang-orang terpintar dari setiap galaksi diakui oleh Intelligentsia Guild, mereka akan diberikan Laurel Crown of Planar Shifts di ritual spiritual kerajaan tersebut. Daun Laurel Crown terbuat dari daun meson yang membusuk, dan mahkotanya dijalin dalam bentuk ranting pohon dengan menggunakan balok kuantum. Setelah orang yang diakui memakainya, mereka akan merasa bahwa mereka berada di alam semesta yang berbeda.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Space-Time Prism",
        "desc": "Saat memasuki pertempuran, meningkatkan 1 level Resonansi Eidolon seluruh karakter",
        "bg_desc": "Lensa prisma poligonal yang dibuat dalam bentuk keju. Setiap lubangnya merupakan cermin tunggal, yang setiap sisinya menghasilkan efek yang berbeda-beda. Beberapa peserta dalam eksperimen mengalami pembesaran atau pengecilan tubuh secara fisik setelah dipantulkan ke dalam prisma. Sementara itu, peserta lain tidak mengalami perubahan tubuh, melainkan mendapatkan ingatan orang lain. Mereka didiagnosis menderita gangguan memori imajiner mengklaim bahwa mereka melihat wajah misterius Aeon Fuli di dalam prisma itu.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Cosmic Big Lotto",
        "desc": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil memperoleh 1 benda langka, tapi juga berpeluang kecil untuk menghancurkan benda langka ini dan seluruh rekan tim kehilangan 99% dari HP mereka saat ini.",
        "bg_desc": "Taktik pemasaran untuk Cosmic Big Lotto, yang dijual oleh Departemen Pengembangan Pemasaran Interastral Peace Corporation, sama bersemangat dan bergairahnya dengan Oswaldo Schneider sendiri, hanya perlu satu mata uang galaksi untuk bertaruh pada keberuntunganmu sendiri. Setiap orang dalam perdagangan memiliki kesempatan untuk menjadi orang kaya di alam semesta dan bergabung dengan pengalaman membuat mimpi dari sistem komersial. Di bawah strategi pemasaran Oswaldo Schneider, hanya sedikit dunia baru yang dapat menolak godaan semacam ini — Mereka dengan penuh semangat bergabung dengan Interastral Peace Corporation agar memperoleh kualifikasi waralaba untuk mengoperasikan Cosmic Big Lotto di wilayah mereka sendiri.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Omniscient Capsule",
        "desc": "Objek yang bisa dihancurkan akan muncul lebih sering dan hadiah yang diperoleh darinya akan digandakan.",
        "bg_desc": "Ada kelompok di Intelligentsia Guild yang percaya bahwa sains dan sihir adalah satu kesatuan. Sains yang berkembang menjadi sihir, dan sihir yang ketat adalah sains. Intelligentsia Guild mengambil inspirasi dari mitologi fantasi kuno lalu menciptakan Omniscient Capsule — gadget penyimpanan yang ringan dan nyaman. Omniscient Capsule pada akhirnya akan terhubung ke demiplane independen dengan ruang tak terbatas, tidak seperti teknologi kompresi spasial canggih yang digunakan saat ini ... Dan mereka masih berjuang.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Divination Cuckoo Clock",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, jumlah Blessing yang tersedia akan berkurang 1",
        "bg_desc": "Setiap hari saat fajar, jam Cuckoo ini akan mengeluarkan selembar kertas dengan tulisan puisi di atasnya. Semua kalimat dalam puisi tersebut tersusun atas jargon dari sistem matematika kuno. Beberapa orang percaya puisi ini pasti merupakan ramalan tentang masa depan, dan mengklaim mereka akan berhasil menguraikannya, tapi tiba-tiba jamnya menghilang begitu saja. Kemungkinan meramalkan masa depan itu sendiri sangat berharga, dan semua orang mengharapkan jam itu akan beredar lagi di pasar. Kalau hal itu terjadi, semua kekayaan alam semesta akan mengalir ke arah jam — tapi ada juga yang menganggap jam itu sekadar jam Cuckoo artistik yang dirancang untuk pandai menulis puisi.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Black Forest Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, peluang 1 karakter (secara acak) untuk diserang oleh target musuh akan meningkat pesat, berlangsung selama 5 giliran.",
        "bg_desc": "Setelah Ancaman Mekanis kedua berakhir, sejumlah besar robot mengalami kecemasan dan sangat peka terhadap konflik yang mungkin terjadi. Sebuah desas-desus mengatakan kehidupan mekanis akan membawa bencana besar, yang segera menarik perhatian robot, dan membentuk tim ekspedisi untuk menjelajahi daratan yang belum dijelajahi tiga kali. Mereka mencapai pulau di ujung paling selatan daratan dan menyeret keluar pembuat desas-desus dari hutan yang diselimuti kegelapan total — pengrajin ulung yang bersembunyi di pegunungan untuk mempelajari teknologi jahat.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Perpetual Motion Cuckoo Clock",
        "desc": "Setiap kali memasuki Zona berikutnya, kamu akan kehilangan 5% dari Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Setelah Screwllum, anggota Genius Society ke-76, memperjuangkan perdamaian yang diperoleh dengan susah payah untuk makhluk hidup mekanis, Planet Screwllum menyambut Revolusi Industri Kedua. Penemu yang tak terhitung jumlahnya telah muncul satu demi satu. Mereka telah menciptakan mesin kutukan, kalkulator probabilitas, dan penjaga permen, serta sangat antusias dalam meneliti topik 7 keajaiban dunia. Sebagai topik peringkat kedua di antara semuanya, \"Perpetual Motion\" dicintai oleh makhluk hidup mekanis. Seorang penemu hebat, peringkat ke-19 di Planet Screwllum, mempersembahkan kepada publik Perpetual Motion Cuckoo Clock ciptaannya sendiri di akhir hidupnya. Karya bagus ini menggunakan Archimeles Spiral Energy untuk bisa terus bergerak, tapi penemu hebat tersebut mengakhiri hidupnya sendiri setelah menerima kehormatan besar. Alasannya tidak diketahui.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Punklorde Mentality",
        "desc": "Saat memasuki pertempuran, memiliki 100% peluang tetap untuk menambahkan 1 Weakness pada seluruh musuh dengan tipe yang sama milik rekan tim yang saat ini ada di medan pertempuran selama 3 giliran",
        "bg_desc": "Hidup hanyalah sebuah permainan — Kalimat ini bukan lelucon belaka bagi para peretas dari dunia maya Punklorde. Mereka menjelajahi internet dan menggunakan teknologi yang dikenal dengan \"Aether Editing\" untuk mengubah kenyataan, membuat hidup menjadi permainan yang hebat. Kadang-kadang, hasil panen terbaik di antara mereka terbang jauh dari planet dan menggunakan galaksi yang luas sebagai tahap kedua dari desa pemula. Kaset ini merekam kisah hidup seorang peretas legendaris. Hidupnya dimulai di reservoir air bawah tanah Punklorde dan berakhir di perusahaan Galaxy Ranger. Dikatakan bahwa upacara pemakamannya sunyi dan hening, dengan hanya kaset game tergeletak diam di atas peti mati, berfungsi sebagai catatan kaki \"Selesaikan Game\" pada upacara terakhir peretas tersebut.",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Beacon Coloring Paste",
        "desc": "Saat memilih Blessing setelah memenangkan pertempuran, meningkatkan 1 Blessing secara acak yang ada di antara pilihan.",
        "bg_desc": "Warna yang intens dan rangsangan visual dari Beacon Warna memudahkan tim penyelamat antargalaksi untuk menemukan pola yang digambarnya. Penemunya adalah seorang The Nameless dengan kemampuan melukis yang luar biasa. Nameless itu terjebak di daerah bintang liar dan tak berpenghuni karena kecelakaan navigasi, dengan sisa fragmen bintang katai putih, dia meramu Pewarna Beacon terbesar dalam sejarah penyelamatan.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "IPC Cuckoo Clock",
        "desc": "Jumlah Cosmic Fragment yang diperlukan untuk Meningkatkan dan Reset Blessing bertambah 25%.",
        "bg_desc": "Prototipe Jam Cuckoo awal IPC mewakili awal dari Operation Cuckoo Clock. Banyak yang penasaran kenapa Operation Cuckoo Clock digagas — Louis Fleming menyatakan bahwa pemujaan terhadap Qlipoth, Aeon Preservation, yang berarti IPC perlu melindungi keberadaannya yang diperoleh dengan susah payah. Dalam pidatonya, dia mengatakan meskipun IPC sekarang menjadi penguasa keuangan alam semesta, dia tetap harus waspada terhadap bencana akhir zaman, kemungkinan bangkrut atau bubar kapan saja dalam sejarah perjalanan galaksi di masa depan.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Mechanical Cuckoo Clock",
        "desc": "Saat memasuki pertempuran, mengonsumsi 2 Poin Skill",
        "bg_desc": "Setelah Pemberontakan Rubert ke-2, IPC pernah merencanakan pemusnahan brutal semua bentuk kehidupan mekanik di seluruh alam semesta. Untungnya, sebelum rencana itu disahkan, IPC mendengar bahwa #76, Screwllum dipilih oleh Nous untuk bergabung dengan Genius Society. IPC kemudian menjadikan jam Cuckoo mekanik ini sebagai hadiah untuk menyenangkan si jenius baru. Dari sudut pandang hari ini, hadiah ini sangat biasa-biasa saja, tapi jam itu adalah era ketika makhluk mekanik dianiaya. Kelahiran jam Cuckoo mekanik itu sendiri adalah simbol perdamaian.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Silver Coin of Discord",
        "desc": "Segera memperoleh Cosmic Fragment sebanyak 50% dari jumlah Cosmic Fragment yang dimiliki saat ini.",
        "bg_desc": "Divisi Teknologi Interastral Peace Corporation pandai menemukan produk dengan potensi komersial. Ketika jaringan komunikasi antarbintang baru saja dibangun dan pasokan antena terbatas, IPC dengan cepat menyadari potensi permintaan di pasar antarbintang dan menghasilkan ide yang bagus: Karena kelenturan perak yang luar biasa memungkinkannya untuk direntangkan dari satu gram menjadi beberapa meter antena, seorang peneliti mengembangkan Silver Coin of Discord yang dapat membelah tanpa batas dan secara dramatis meningkatkan jumlah perak yang tersedia untuk memenuhi permintaan. Kemudian IPC mencairkan koin-koin ini menjadi antena untuk ekspor ke berbagai sistem bintang, yang sangat mendorong perkembangan komunikasi antarplanet.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Family Ties",
        "desc": "Untuk setiap Benda Langka yang sudah hancur, DMG yang diakibatkan karakter akan meningkat 30%",
        "bg_desc": "Seorang buronan mengatakan dia pernah mendapatkan Family Ties setelah membuka kotak aneh, dan secara tidak sengaja tersesat ke pertemuan keluarga yang memuja Xipe \"Harmony\". Dia menjelaskan bahwa dia melihat pemandangan yang belum pernah terjadi sebelumnya: kehendak bintang-bintang terhubung satu sama lain, melingkar menjadi satu simpul terikat. Di bawah Family Ties, orang-orang membuka mata lebar-lebar, wajah mereka terukir dengan senyum menakutkan, saling menatap satu sama lain dengan ekspresi yang sama. Ketika dia mengajukan pertanyaan, semua orang di aula besar secara bersamaan mengalihkan pandangan mereka ke arahnya dan mengucapkan suara yang sama serempak bilang \"Selamat datang\". Buronan itu langsung ketakutan, dan akhirnya dalam upaya putus asa untuk bertahan hidup dia pun membuka lebar-lebar matanya dan di wajahnya terpampang senyum yang sama.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Medal of the Gloryblood Era",
        "desc": "Segera memperoleh 1 Blessing 3★ secara acak, tapi saat kamu memasuki Zona \"Event\" yang berikutnya, kamu tidak akan menemui event apa pun. Benda Langka ini akan hancur setelah efek ini terpicu 1 kali.",
        "bg_desc": "Setelah sistem Era Amber dan Synesthesia Beacon dipromosikan selama seratus abad, perdagangan antarbintang terus berkembang dan pertukaran sumber daya menjadi kebutuhan yang mendesak. Beberapa planet telah bangkit menjadi pelabuhan antarbintang yang ramai dan menandakan dimulainya Kemakmuran Kedua yang disebut \"Era Keemasan Merah\". Kemakmuran Kedua bertahan selama hampir 500 Era Amber sebelum mengalami kemerosotan, tapi bahkan Perang Energi Antarbintang yang dahsyat pun tidak dapat menghapus pencapaian gemilang dari Kemakmuran Kedua. Pada saat yang sama, Nous \"Erudition\" tiba-tiba berhenti menghitung misteri alam semesta.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Black Hole Trap",
        "desc": "Kamu akan memperoleh 10 Cosmic Fragment untuk setiap 1 karakter tim yang HP-nya penuh saat memenangkan pertempuran.",
        "bg_desc": "Tempat-tempat di mana kelengkungan ruang-waktu terbesar di galaksi, terdapat bayangan besar yang diduga sebagai Aeon \"Nihility\". Bayangan-Nya seperti lapisan kabut yang misteri. Beberapa cendekiawan mengira mereka telah menerima pencerahan, meninggalkan segalanya untuk mengikuti kegelapan itu. Mereka pergi ke sana tanpa ragu-ragu dan tidak pernah kembali. Pandangan utama di kalangan akademis menganggap hal ini jebakan yang sengaja dibuat oleh kekuatan tersembunyi. Tapi menurut detektor, memang ada semacam aliran energi tersembunyi yang tidak biasa di sini, dan alasannya tidak diketahui.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Interastral Big Lotto",
        "desc": "Setelah menghancurkan objek yang bisa dihancurkan, berpeluang kecil untuk mendapatkan 1 Blessing acak, tapi juga berpeluang kecil untuk menghancurkan Benda Langka ini dan membuat seluruh rekan tim kehilangan semua Energy dan Poin Technique.",
        "bg_desc": "Bagaimana membuat model bisnis yang terus beroperasi? Setelah mendapat sambutan hangat untuk Cosmic Big Lotto mereka, Departemen Konsolidasi Bisnis Interastral Peace Corporation mengikuti visi produk Oswaldo Schneider dan menjual Interastral Big Lotto dengan harapan akan sama suksesnya. Mereka bahkan membangun 86 rantai produksi industri komplementer dan mempromosikannya sebagai satu kesatuan. Meskipun perwakilan IPC, \"Dewi Lotto\" Beatrice Mellanine meninggal karena alasan yang tidak diketahui setelahnya, IPC masih menuai keuntungan, semua rezeki nomplok Credit pada akhirnya mengalir masuk ke IPC!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%. Setelah memenangkan pertempuran, berpeluang untuk membelah diri dan membentuk kloning. Jumlah kloning yang ada tidak bisa lebih dari 3 kloning.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Typical Genius Society Gossip",
        "desc": "Setelah memperoleh Benda Langka ini, Cosmic Fragment yang diperoleh akan meningkat 100%, tapi kamu tidak akan memperoleh Blessing lagi setelah pertempuran selesai.",
        "bg_desc": "\"EQ Herta terlalu rendah dan Screwllum perlu mempelajari lebih banyak pengetahuan umum tentang kehidupan organik!\" Para penggemar Genius Society selalu berbicara tentang para jenius dan mereka sering mendapati diri mereka memperdebatkan tentang hal-hal seperti usia Stephen Lloyd yang sebenarnya. Beberapa orang mengira dia itu pria paruh baya, sementara yang lain berpendapat dia masih anak-anak. Di antara berbagai diskusi, para penggemar mengemukakan fakta yang menarik: Ada desas-desus kalau \"Ilmuwan Gila\" di antara anggota Genius Society yang digosipkan sebagai pria, ternyata di luar dugaan dia bukan hanya seorang ilmuwan wanita, tapi juga memiliki temperamen yang halus. Karena itu, para penggemar belajar dari pengalaman ini dan mengajukan pertanyaan baru: Apakah jenis kelamin Stephen Lloyd itu asli atau palsu?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Tonic of Efficacious Chaos",
        "desc": "Meningkatkan 200% DMG yang diakibatkan Technique karakter, dan meningkatkan DMG Technique sebesar 200% Max HP karakter-nya.",
        "bg_desc": "Doctors of Chaos tidak dapat memahami pentingnya demonstrasi pemberontakan yang tidak berarti. Mereka pernah memasukkan gigi seri Roh Penyidik, Baviru mucus, dan kuku iblis pengembara ke dalam Tonic of Efficacious Chaos sebelum menyentuhkannya ke kepala Telepathic Spider untuk menutup lubang tonik. Doctors of Chaos percaya bahwa tonik ini memiliki efek ajaib dalam mengobati kesepian pasien, tapi juga membuat mereka semakin memusuhi dokter setelah meminumnya. Efek sampingnya umumnya dapat menyebabkan Self-Annihilator melihat \"Bayangan Nihility\".",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Rubert Empire Mechanical Cogwheel",
        "desc": "Setiap kali memasuki Zona, kamu akan memperoleh 50 Cosmic Fragment. Jika jumlah Cosmic Fragment kamu saat ini lebih dari 500, maka Benda Langka ini akan hancur, dan kamu akan kehilangan semua Cosmic Fragment.",
        "bg_desc": "#Rubert II terdaftar sebagai Genius Society #27, mengaku telah mewarisi ingatan Emperor Rubert dan memprakarsai Perang Kaisar Anti-Organik Kedua yang melanda alam semesta. Setelah berakhirnya Perang Kaisar Anti-Organik Kedua, IPC menghabiskan Credit setinggi langit untuk mengidentifikasi sisa-sisa #Rubert II berkali-kali hingga akhirnya sampai pada kesimpulan yang mengejutkan: #Rubert II adalah makhluk yang terbuat dari daging dan darah.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Cavity System Model",
        "desc": "Kehilangan seluruh Cosmic Fragment yang dimiliki saat ini. Untuk setiap 100 Cosmic Fragment yang hilang, meningkatkan 24% CRIT DMG seluruh karakter.",
        "bg_desc": "Herta pernah mengumpulkan model demi cerita jauh yang dia dengar. Pemerintah federal Cavity System selalu mendapati diri mereka sangat tertekan oleh badai permen tiup yang menyerang. Oleh karena itu, setiap tahun Departemen Keuangan mereka terpaksa menghabiskan banyak Credit untuk memperbaiki tanah yang terkorosi. Seorang The Nameless pernah tiba di planet ini dan mencoba menjelajahi bentuknya. Setelah beberapa bulan penjelajahan, dia pun berseru: \"Alam semesta bentuknya tidak beraturan, persis seperti gigi!\"",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Fool's Mask",
        "desc": "Semua Blessing yang dimiliki saat ini akan diganti menjadi Blessing acak. Kondisi level penguatan Blessing akan tetap tersimpan, dan berpeluang untuk ditukar menjadi Blessing yang tingkat kelangkaannya lebih tinggi.",
        "bg_desc": "Topeng Masked Fool adalah simbol kepercayaan mereka pada \"Elation\", dan mengenakan topeng tersebut secara efektif merupakan tiket masuk saat mereka berkumpul di Bar World's End. Topeng ini terbuat dari bahan yang berat, berwarna-warni, dengan senyum liar namun sapuan kuas yang terkendali, seolah-olah menunggu setiap lelucon lucu, dengan kesalehan yang disertifikasi oleh Masked Fool. Tapi semuanya tampaknya telah dicuri dari kapal Mourning Actor.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Vile Mechanical Satellite #900",
        "desc": "Harga item toko di Zona \"Transaksi\" berkurang 30%",
        "bg_desc": "Charon-Targin System Alliance menjaga ekonominya tetap bertahan dengan memproduksi dua jenis perangkat pengubah pikiran. Semua akses ke Aliansi dari dunia luar harus melewati jalur saraf dari bentuk kehidupan omninik titanic. Ada desas-desus Charon-Targin System Alliance mereka tipikal peradaban anti-organik, dan mereka memperlakukan kehidupan organik dengan kasar. Di antara mereka, Satellite #900 adalah yang paling keji dari semuanya. Tapi akhirnya ia diabaikan oleh penghuni Charon-Targin System Alliance karena eksterior mekanisnya yang jelas dan membanggakan tidak terintegrasi dengan baik dengan semua penduduk yang telah menyamar sebagai makhluk organik.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Spirit of the Knights of Beauty",
        "desc": "Memperoleh 4 kesempatan untuk mengocok ulang dadu setelah memperoleh Benda Langka ini.",
        "bg_desc": "Faksi yang paling suka berurusan dengan Knight of Beauty kemungkinan besar adalah Masked Fool. Para Masked Fool ini sering mengolok-olok kepercayaan para kesatria akan kembalinya Idrila, sementara para kesatria itu sendiri tetap menjadi praktisi yang selalu saleh dan keras kepala. Karena alasan di atas, para Mourning Actor mendapatkan empati dari semangat para kesatria dan mereka mengumpulkan gigi yang dikorbankan oleh Knight of Beauty dalam praktik mereka mencari kesempurnaan estetika, dengan keinginan gigi yang bertahan bahkan hingga saat ini.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Illusory Automaton",
        "desc": "Saat giliran karakter dimulai, memulihkan HP sebesar 20% Max HP masing-masing.",
        "bg_desc": "Automaton yang dibuat oleh History Fictionologists dikabarkan telah dibuat untuk membuat sejumlah besar fabrikasi berkualitas tinggi yang secara simbolis dapat dipahami sebagai tabir asap yang sangat efisien dan beraneka warna. Tapi karena kebiasaan buruk History Fictionologists ketika menangani dokumentasi sejarah mereka sendiri, Automaton akhirnya menemukan desain ilusi mereka sendiri dengan membaca teks-teks rahasia tersebut dan mempertanyakan: Mungkinkah History Fictionologists itu sendiri juga palsu?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "A Pinch of Bearded Gunpowder",
        "desc": "Memperoleh 1 kali kesempatan Cheat setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Dibandingkan dengan batu, kayu, emas, logam titanium super, dan mata uang, penambang nomaden lebih tertarik untuk menambang \"Aether\". Mereka pernah terobsesi dengan sensasi menggali \"Aether\" dalam jumlah besar menggunakan tangan kosong mereka di tambang, tapi pengalaman ini membawa malapetaka bagi mereka. Beberapa penambang besar menemui ajalnya melalui bubuk mesiu yang meledak di area yang tidak diketahui dan hanya satu penambang kecil yang selamat. Jenggotnya selamanya selalu berkedip-kedip dengan sejumput api.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Man-Made Meteorite",
        "desc": "Segera memperoleh 1-3 Blessing acak untuk Path saat ini setelah mendapatkan Benda Langka ini.",
        "bg_desc": "Dalam satu abad yang sama, di satu planet yang sama, lahirlah 3 orang jenius yang menarik tatapan dari Aeon Erudition. Mereka adalah Genius Society #7 Bohdan, #8 Lambda, dan #9 Klein. Karena itu, periode ini dikenal sebagai \"Masa Keemasan\". Konon katanya, sesuatu seperti komedi romantis terjadi di antara ketiga orang tersebut. Di masa-masa itu, Genius Society #9 Klein menciptakan Man-Made Meteorite untuk #7 Bohdan. Di meteorit tersebut terukir replika dari \"Mata Erudition\".",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Thalan Toxi-Flame",
        "desc": "Saat memasuki pertempuran, akan mengonsumsi HP sebesar 24% dari Max HP karakter yang ATK-nya paling tinggi saat ini setiap kali gilirannya dimulai. Di saat yang bersamaan, SPD karakter tersebut akan meningkat 5%. Efek peningkatan SPD ini dapat ditumpuk hingga 5 kali.",
        "bg_desc": "Yu Qingtu, Genius Society #55, memiliki kegemaran untuk memberi nama yang mencolok pada koktail. Beberapa di antaranya bahkan memiliki nama yang punya makna khusus, yang berhubungan dengan kisah yang hanya diketahui oleh beberapa orang saja — Seperti kisah Thalan Toxi-Flame, yang tercatat dalam rekor sebagai salah satu dari 774 koktail yang paling beracun. Catatan mengatakan bahwa di galaksi Aterlexian, Thalan Toxi-Flame dulunya sangat populer di antara penduduk lokal, dan setiap penduduk lokal yang mencicipinya tidak dapat mendeskripsikan rasanya. Orang Pepeshi, yang memiliki indera penciuman tajam, memanfaatkan kemampuan dan pemahaman mereka akan minuman untuk membuat beberapa minuman palsu seperti Thalan Mysti-Flame, Thalan Hydro-Flame, dan Thalan Detoxi-Flame, dan semuanya itu tidak berbahaya serta bebas alkohol.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "The Pinkest Collision",
        "desc": "Break Effect seluruh karakter akan meningkat 20% untuk setiap 1 Blessing dari Path yang berbeda.",
        "bg_desc": "Yu Qingtu, Genius Society #55, memiliki selera yang sangat bagus dalam hal musik. Dia memiliki hubungan yang baik dengan Ruan Mei, dan dia pernah membuat minuman yang diberi nama dari musik kuno Era Amber yang merupakan musik favoritnya, dan memberikannya sebagai hadiah. Minuman yang dibuat oleh Yu Qingtu dinamai Pinkest Collision, dan terbukti tidak beracun. Akan tetapi, seorang bartender pernah mempelajari minuman tersebut seharian demi memahami komposisinya, hingga pada akhirnya ia menemukan bahwa minuman itu terbuat dari berbagai bangkai serangga, spora serangga, cangkang, dan fosfor. Pada akhirnya, ia menyimpulkan kalau terdapat halusinogen dalam minuman ini.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Sealing Wax of Propagation",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Propagation\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Propagation\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Wish Upon a Star",
        "desc": "Membawa Benda Langka ini ke Zona \"Petualangan\" akan meningkatkan 50% durasi batas waktu Zona tersebut, dan kamu akan memperoleh kotak harta karun tambahan saat memasuki Zona tersebut. Setelah efek terpicu 2 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Bintang jatuh tersebar di seluruh alam semesta. Ada yang mengatakan bahwa mereka pernah mendengar bintang-bintang itu berkomunikasi dengan mereka, merayu orang untuk membuat permohonan kepada mereka. Apakah benar bahwa mereka bisa melakukan segalanya, dan apakah permohonan dapat dipenuhi tanpa memerlukan imbalan? Menurut legenda, ada organisasi yang menjelajahi ruang antar-bintang hanya untuk mengumpulkan rahasia bintang jatuh. Tidak ada yang tahu apakah ini adalah berkat Aeon, atau apakah semua orang telah terjebak dalam konspirasi buatan manusia.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "Price of Peace",
        "desc": "Saat memasuki Zona \"Transaksi\", akan memperoleh 150 Cosmic Fragment.",
        "bg_desc": "Pasukan Pendukung Amber Lord berkembang pesat setelah Bencana Swarm di alam semesta, dan mereka membentuk \"Interastral Peace Corporation.\" Pada suatu waktu, perusahaan ini mencapai puncak kejayaannya. Namun, setelah serangkaian serangan dalam Perang Perdagangan Bintang dan Perang Kaisar, jalan menuju perdamaian antarbintang semakin sulit. Perang yang berlangsung selama puluhan abad berakhir dengan runtuhnya Kekaisaran Mesin, dan dari sinilah, alam semesta akhirnya memasuki \"Era Kemakmuran Kedua\" yang berlangsung selama berabad-abad. Orang-orang percaya bahwa kemakmuran ini akan berlangsung selamanya — hingga dimulainya Perang Energi Antarbintang yang lebih brutal di masa depan.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "\"Jellyfish on the Staircase\"",
        "desc": "Kehilangan seluruh kesempatan mengocok ulang, dan mengocok ulang tidak akan lagi mengonsumsi jumlah kesempatan. Dalam 1 giliran, jika mengocok permukaan dadu yang sama, maka Benda Langka ini akan hancur.",
        "bg_desc": "Ada suatu pepatah di The Riddler: setiap kali fenomena misterius terjadi di alam semesta, \"tangga\" akan terbentuk di ruang hampa, di mana realitas yang menghilang akan mengalir turun seperti air hujan, berkumpul membentuk sesuatu yang mirip dengan ubur-ubur yang berkilauan. Seorang The Nameless pernah mengklaim bahwa dia telah berinteraksi dengan \"ubur-ubur di tangga\", dan dia dengan gila-gilaan menyatakan bahwa ubur-ubur itu akan membuka wilayah kognitif dalam otak yang tidak dapat dibayangkan oleh manusia biasa.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Rationality's Fall",
        "desc": "Memiliki Benda Langka ini akan dianggap sama seperti memiliki masing-masing 1 Blessing dari setiap Path.",
        "bg_desc": "Apa sebenarnya kebenaran? Tidak ada yang dapat memahaminya. Jika \"kebodohan\" adalah penyakit klasik dunia, maka menyebarkan kebijaksanaan adalah cara untuk menyembuhkan alam semesta. Namun, apakah \"buku\" dapat menyembuhkan semua makhluk? Menurut catatan Intelligentsia Guild, pada masa lalu, Philosopher Union dari Laurel Wreath Galaxy pernah terlibat dalam pemberontakan internal, di mana darah dan minyak mesin meresapi semua buku-buku di koridor pemikir. Banyak filsuf yang tewas dan terluka, lalu akhirnya diberi nama \"keruntuhan rasional\" — Rationality's Fall oleh karyawan IPC yang menyaksikan semuanya. Buku melakukan penyaringan ulang dunia dengan cara yang begitu aneh.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Indecipherable Box",
        "desc": "Setelah reset Blessing, minimal akan keluar 1 Blessing dari Path yang dipilih saat ini. Setelah efek terpicu 3 kali, Benda Langka ini akan hancur.",
        "bg_desc": "Sebuah kotak yang mampu meramalkan pikiran si pembuka. Ketika dibuka, isinya akan berubah menjadi imajinasi yang ada dalam pikiranmu. Kotak ini pernah dianggap sebagai salah satu Benda Langka yang paling sulit dihadapi Herta, dan dia telah beradu tenaga dengan \"Indecipherable Box\" beberapa kali. Tetapi dia tidak pernah dapat mengendalikan konsep pikirannya saat membuka kotak tersebut. Akhirnya, Herta melemparkan \"Indecipherable Box\" dan tidak pernah menyentuhnya lagi. Mungkin Herta bisa melakukan segalanya, kecuali mengosongkan pikirannya.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Rotting Fruit of the Alien Tree",
        "desc": "Karakter akan menahan seluruh efek yang dapat mengakibatkan dirinya terkena Crowd Control Debuff. Setiap kali menahan, akan mengonsumsi HP sebesar 20% Max HP diri sendiri.",
        "bg_desc": "Para Elixir Seeker pernah menemukan Fruit of the Alien Tree yang busuk. Warna kulitnya sudah aneh, berubah dari kuning samar menjadi biru bubuk. Untuk memahami farmakologi di balik buah ini, sepasang saudara kembar Elixir Seeker secara terpisah mengonsumsi Fruit of the Alien Tree versi normal dan versi yang busuk. Salah satunya mengalami transformasi, sementara yang satunya langsung meninggal. Namun karena tidak ada pihak ketiga yang hadir, tidak ada yang bisa mengonfirmasi saudara kembar mana yang selamat, atau buah mana yang mereka konsumsi.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "King of Sponges",
        "desc": "Setiap kali memasuki 1 Zona, seluruh rekan tim akan kehilangan 80% HP saat ini, sementara Max HP-nya akan meningkat 10%. Benda Langka ini akan hancur setelah efeknya terpicu sebanyak 4 kali. Efek peningkatan Max HP akan tetap efektif bahkan setelah Benda Langka ini rusak.",
        "bg_desc": "Di dalam Black Forest, sebuah spons secara ajaib memiliki kesadaran sendiri. Spons ini mencoba untuk berinteraksi dengan baut yang juga memiliki kesadaran, tetapi terus-menerus mengalami kesulitan. Setelah merasa tersakiti, spons ini belajar untuk menghilangkan semua sudut tajam dan kekurangan pada dirinya sendiri, sehingga terus bersinar dan bergabung dalam masyarakat elit. Akhirnya, spons tersebut berubah menjadi spons yang halus dan licin. Saat ini, ia sedang berusaha membantu spons-spons yang ditinggalkan di tumpukan sampah untuk menumbuhkan kesadaran sendiri.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Mysterious Magnetism",
        "desc": "Setelah memasuki Zona \"Pertempuran\", konten Zona akan segera digantikan dengan konten Zona \"Elite\". Setelah memasuki Zona \"Pertempuran\" atau Zona \"Elite\" sebanyak 2 kali, Benda Langka ini akan hancur dan memberikan 200 Cosmic Fragment.",
        "bg_desc": "Untuk melawan ketetapan \"Erudition,\" The Riddler telah melakukan banyak upaya di dalam ketidakpastian. Mereka memasukkan kabut pemikiran dan hujan panca indra ke dalam sebuah prisma, menghasilkan warna-warna yang berubah-ubah saat hujan dan kabut bergabung, menciptakan suatu \"medan magnet\" yang dapat mengganggu panca indra. The Riddler sangat terkesan dan ingin melanjutkan penelitian ini, namun akhirnya penelitian tersebut dihentikan, karena semakin mereka mempelajarinya, semakin tidak pasti apakah mereka harus melanjutkan penelitian tersebut.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "\"Organic Heart\"",
        "desc": "Permukaan Dadu Emas tidak akan muncul saat melempar dadu. Setelah melempar dadu sebanyak 4 kali, Benda Langka ini akan hancur dan memberikan 2 kali kesempatan Cheat.",
        "bg_desc": "Stereotip tentang kehidupan organik juga ada di antara kelompok mekanik, seperti hati yang digabungkan dengan apel — atau apel yang digabungkan dengan hati. Sayangnya, jawaban atas pertanyaan ini sekarang sudah di luar kemampuan verifikasi karena penciptanya, Dr. Olsen, yang telah \"dibereskan\" Kekaisaran Mesin selama perang karena dituduh \"terlalu mengenal dunia organik.\" Tanpa keraguan, hanya bentuk kehidupan organik yang dapat membuktikan kebenarannya.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "A-Ruan Pouch",
        "desc": "Segera memperoleh 3 Blessing acak. Setelah memenangkan pertempuran, saat memilih Blessing, jumlah Blessing yang dapat dipilih akan menjadi 1. Setelah 2 kali pertempuran, Benda Langka ini akan hancur.",
        "bg_desc": "Genius Society dipenuhi dengan tokoh legendaris, dan selalu ada orang yang ingin mengklasifikasikan karya-karya setiap jenius. Tas Ruan Mei menduduki posisi terdepan di antara penciptaan-penciptaan tersebut. Konon, dia ingin membawa alam semesta di sakunya, namun terpaksa menyegelnya ketika dimensi di dalam terus berkembang. Tas A-Ruan menghabiskan sisa waktunya di lemari. Stephen Lloyd pernah menganggapnya sebagai teman penting, entah karena alasan apa. Dia tidak pernah mengungkapkan kepada siapa pun bagaimana ia memikirkan untuk bersembunyi di dalam tas tersebut untuk menghindari keluarganya.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Sealing Wax of Erudition",
        "desc": "Saat memperoleh Benda Langka ini, kamu akan memperoleh 1 Blessing \"Erudition\" secara acak. Setelah memenangkan pertempuran, saat memilih Blessing, peluang munculnya Blessing \"Erudition\" akan meningkat.",
        "bg_desc": "Ada rumor yang beredar di antara Self-Annihilator, bahwa alam semesta dan manusia bukanlah apa-apa di mata Aeon. Kalau Aeon benar-benar berdiri di atas semua bentuk kehidupan, mana mungkin mereka peduli dengan masalah manusia? Keberadaan Ⅸ yang tertidur dan tak berwujud adalah buktinya. Untuk menunjukkan kepada Aeon kalau Self-Annihilator peduli, Doctors of Chaos mengombinasikan biksu okultisme dari seni dewa iblis untuk menciptakan Sealing Wax of Aeon. Dikatakan bahwa stempel dengan Sealing Wax ini akan menarik pandangan dari Aeon yang melintasi ruang dan waktu. Saat ini masih belum ada contoh yang berhasil, tetapi beberapa Self-Annihilator memang mendapatkan kembali keyakinan mereka terhadap alam semesta, Aeon, dan yang lainnya setelah membuat stempel dengan Sealing Wax ini.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "\"Cognito Invalidater\" Codebuilder",
        "desc": "Saat memasuki pertempuran, karakter akan kehilangan Energy sebesar Max Energy-nya.",
        "bg_desc": "\"Kapan manusia akan menjadi mesin? Dan kapan mesin akan menjadi manusia?\" Pada suatu siang di kalender mesin, tepat pukul tiga sore, pikiran \"Cognito Invalidater\" yang invasif dan \"tidak efektif\" masuk ke dalam otak seorang individu organik di dalam Kota Mekanik. Pada awalnya, ia merasa tidak memiliki kendali atas pikirannya yang tidak terkendali, tetapi kemudian ia menemukan bahwa mencatat bisa efektif mengatasi kecemasan dan kekosongan yang dibawa oleh \"Cognito Invalidater\". Sehingga, ia mulai mengambil pena dan seperti muntahan, ia menuangkan pikiran-pikiran yang berantakan, tanpa arti namun mengganggu menjadi baris-baris kode. Akhirnya, ia berhasil menarik perhatian The Riddler.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "\"Cognito Averagifier\" Communal Nexus",
        "desc": "Harga item toko di Zona \"Transaksi\" meningkat 25%.",
        "bg_desc": "Pada suatu siang di kalender mesin, tepat pukul tiga sore, pemikiran invasif \"Cognito Averagifier\" dengan tepat memasuki otak suatu kehidupan organik yang merasa dirinya istimewa di dalam Kota Mekanik. \"Cognito Averagifier\" itu membuatnya merasa hancur: ia menyadari bahwa batas dari semua bakat istimewanya hanya mencapai tingkat \"menengah\" dalam mesin kolektif. Namun, ia tidak putus asa. Dengan cepat, ia menggunakan bakat berharganya ini untuk menyembunyikan rasa cinta, benci, dan perasaan di dalam kelompok mesin, menjadi salah satu \"menengah\" yang paling menengah di antara kelompok mesin, dan dari situlah ia memulai perjalanan hidupnya di Path \"Equilibrium\".",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "\"Ashheart\" Ciphertech",
        "desc": "Memiliki Benda Langka ini akan dianggap sama seperti kehilangan masing-masing 1 Blessing dari setiap Path.",
        "bg_desc": "Pada satu hari, pada jam satu dini hari kalender mesin, \"Ashheart\" Ciphertech melakukan restart sendiri sekali lagi. Ia mencoba mengganti, merusak, dan merakit kode yang membentuk tubuhnya berulang kali, namun tidak peduli berapa kali dilakukan, ia selalu berakhir dengan nasib seperti abu dan bara. Setelah melakukan proses ini sebanyak tiga ribu enam ratus kali, akhirnya ia menyadari bahwa makna kode programnya adalah \"Ashheart\" itu sendiri.",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "\"Revelrous\" Rainbowmaker",
        "desc": "Setelah membawa Benda Langka ini ke Zona \"Petualangan\", durasi batas waktu zona tersebut berkurang 30%.",
        "bg_desc": "Pada hari itu pukul enam pagi di kalender mesin, \"Revelrous\" yang mengganggu memasuki pikiran makhluk bertanduk tunggal di Kota Mekanik. Hanya beberapa hewan tak dimodifikasi yang tersisa di kota tersebut. Karena itu, dengan bantuan \"Revelrous\", makhluk bertanduk tunggal itu mampu mengatasi berbagai kekalahan yang membuat putus asa, insiden canggung, dan momen ketakutan yang mematikan. Kesedihan berubah menjadi kebahagiaan baginya, rasa sakit menjadi kenikmatan, dan tekanan menjadi pemicu pelepasan neurotransmitter eksitator. Hingga suatu hari ia menyadari bahwa ia telah mengajari dirinya sendiri bagaimana mengubah \"mood\" menjadi parameter yang dapat diatur secara bebas. Setelah itu, kepercayaannya selalu tinggi dan tak tergoyahkan, membuatnya menjadi \"Unicorn Berwarna Pelangi\" yang bersinar terang.",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "\"Wildminder\" Machine Cell",
        "desc": "Saat karakter melancarkan Technique, akan mengonsumsi ekstra 1 Poin Technique.",
        "bg_desc": "\"Saya telah melihat Emperor Rubert!\" Pada hari ini pukul sembilan malam di kalender mesin, \"Wildminder\" menginvasi masuk ke otak dalam sebuah tempurung di Kota Mekanik. Ia tidak dapat membedakan apakah dirinya organik, anorganik, atau hanya entitas gas. Ia mengklaim telah bertemu dengan kaisar, hanya untuk memisahkan diri dari \"Wildminder\" dalam kepalanya — Pikiran tersebut menghantam batas otaknya, menggila dan menguras pikirannya hingga titik kelelahan. Tetapi setelah Rubert memperbaiki satu baris kode yang tak terlihat, ia terbangun dari keadaan kabur ini, menyadari bahwa tidak ada yang terjadi dan itu hanya merupakan ilusi lainnya.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Fission Cuckoo Clock",
        "desc": "Mengurangi ATK karakter sebesar 5%.",
        "bg_desc": "Setelah menerima pertanda dari \"Finality\", jam Cuckoo yang terhubung ke bencana tiba-tiba muncul di Black Forest dan rantai blok kehidupan anorganik di Black Forest putus karena alasan yang tidak diketahui. Seorang The Nameless masuk ke Black Forest untuk mengumpulkannya karena kecintaannya yang fanatik terhadap jam Cuckoo dan bertekad membawanya ke kampung halamannya ... Fission Cuckoo Clock terus-menerus terbelah selama perjalanan dan akhirnya memenuhi seisi kapal The Nameless. Tapi karena dia tidak memahami apa yang ditunjukkan oleh fenomena Fission Cuckoo Clock terus-menerus terbelah dalam waktu terbatas, dia kena telan Swarm di tengah perjalanan antarbintangnya.",
        "icon": "icon/curio/1053.png"
    }
}