{
    "10001": {
        "id": "10001",
        "title": "Vận Mệnh",
        "desc": "Con đường của Aeon.\nNgười đi cùng ngài chắc chắn sẽ được ban phước lành."
    },
    "10002": {
        "id": "10002",
        "title": "Vết Tích",
        "desc": "Dấu chân nhân vật để lại trên \"Vận Mệnh\", đi càng xa, kỳ tích càng rõ rệt."
    },
    "10003": {
        "id": "10003",
        "title": "Hủy Diệt",
        "desc": "Vận mệnh Aeon \"Nanook\" nắm giữ.\nHành vi liều lĩnh, nóng giận, phá hoại là biểu hiện của Vận Mệnh \"Hủy Diệt\"."
    },
    "10004": {
        "id": "10004",
        "title": "Săn Bắn",
        "desc": "Vận mệnh Aeon \"Lan\" nắm giữ.\nHành động quyết đoán, cay nghiệt, phục thù là biểu hiện của Vận Mệnh \"Săn Bắn\"."
    },
    "10005": {
        "id": "10005",
        "title": "Tri Thức",
        "desc": "Vận mệnh Aeon \"Nous\" nắm giữ.\nHành vi tư duy, logic, chiến lược là biểu hiện của Vận Mệnh \"Tri Thức\"."
    },
    "10006": {
        "id": "10006",
        "title": "Hòa Hợp",
        "desc": "Vận mệnh Aeon \"Xipe\" nắm giữ.\nHành vi thấu hiểu, ủng hộ, phối hợp là biểu hiện của Vận Mệnh \"Hòa Hợp\"."
    },
    "10007": {
        "id": "10007",
        "title": "Hư Vô",
        "desc": "Vận mệnh Aeon \"IX\" nắm giữ.\nHành vi lười biếng, mệt mỏi, vô nghĩa là biểu hiện của Vận Mệnh \"Hư Vô\"."
    },
    "10008": {
        "id": "10008",
        "title": "Bảo Hộ",
        "desc": "Vận mệnh Aeon \"Qlipoth\" nắm giữ.\nHành vi chờ đợi, hy sinh, bảo vệ là biểu hiện của Vận Mệnh \"Bảo Hộ\"."
    },
    "10009": {
        "id": "10009",
        "title": "Trù Phú",
        "desc": "Vận mệnh Aeon \"Yaoshi\" nắm giữ.\nHành vi tư lợi, vị tha, chữa lành là biểu hiện của Vận Mệnh \"Trù Phú\"."
    },
    "10010": {
        "id": "10010",
        "title": "Nón Ánh Sáng",
        "desc": "Các hiện tượng ngưng tụ được gói gọn lại.\nSức mạnh của nó được phong ấn trong những vết cắt của ánh sáng."
    },
    "10011": {
        "id": "10011",
        "title": "Tinh Hồn",
        "desc": "Khả năng tồn tại của người quan trắc.\nTheo con đường cố định mà người ta bước lên, chúng cũng hợp nhất thành một thể."
    },
    "10012": {
        "id": "10012",
        "title": "Di Vật",
        "desc": "Thiết bị kỳ diệu được làm từ chất liệu bị nhiễm độc dữ liệu.\nTrong Rãnh Nứt tịch mịch, các di vật của các thế giới khác nhau đều hội tụ tại đây."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#Thiếu nữ}{M#Thiếu niên} lên Đội Tàu Astral.\nĐể diệt trừ hiểm họa mà Stellaron mang đến, đã quyết định đồng hành cùng Đội Tàu."
    },
    "10014": {
        "id": "10014",
        "title": "March 7th",
        "desc": "Một thiếu nữ ngủ sâu trong tảng băng vĩnh hằng và không biết gì về quá khứ.\nĐể tìm kiếm sự thật về thân thế, cô đã chọn cùng đồng hành với Đội Tàu Astral.\nHiện giờ đã chuẩn bị cho mình khoảng 67 \"câu chuyện cuộc đời\"."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Một thanh niên lạnh lùng ít nói, giữ kín như bưng về quá khứ của mình.\nAnh đã chọn đi cùng Đội Tàu Astral để trốn tránh dòng tộc của mình."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "Người sửa chữa Đội Tàu Astral.\nĐể nhìn thấy tận mắt vũ trụ bao la, cô đã chọn đi cùng Đội Tàu.\nSở thích của cô là tự tay pha cà phê."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "Tiền bối dày dạn kinh nghiệm của Đội Tàu Astral.\nSự nhiệt huyết tận sâu trong đáy lòng lại một lần nữa được thổi bùng để tận hưởng cuộc phiêu lưu đã từ lâu chưa dấn thân.\nThỉnh thoảng sẽ vẽ lại hành trình phiêu lưu của mình vào một quyển sổ."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Trạm trưởng của Trạm Không Gian Herta, tiểu thư con nhà danh giá.\nNhà nghiên cứu thiên văn ham học hỏi, rất giỏi trong việc quản lý các nhân viên với nhiều tính cách khác nhau ở Trạm Không Gian."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Người phụ trách bộ phận an ninh của Trạm Không Gian Herta.\nKhông giỏi ăn nói, hy vọng bảo vệ được những người đam mê nghiên cứu, để họ hoàn thành việc nghiên cứu một cách thuận lợi."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Thành viên của \"Thợ Săn Stellaron\", mang vẻ đẹp của sự phóng khoáng, điềm đạm và chuyên nghiệp.\nSử dụng Bùa Mê Ngôn Từ để khiến {NICKNAME} hấp thụ Stellaron.\nSở thích là mua và sắp xếp áo khoác."
    },
    "10021": {
        "id": "10021",
        "title": "Sói Bạc",
        "desc": "Thành viên của \"Thợ Săn Stellaron\", một bậc thầy hacker.\nXem vũ trụ là một trò chơi mô phỏng nhập vai tầm cỡ và vui chơi trong đó.\nNắm giữ \"Trình Chỉnh Sửa Aether\" có thể sửa đổi dữ liệu hiện thực."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Thành viên của \"Thợ Săn Stellaron\", một kiếm khách từ bỏ thân mình, trở thành lưỡi kiếm sắc nhọn.\nTrung thành với \"Nô Lệ Của Số Phận\", sở hữu năng lực tự chữa lành đáng sợ."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "Thủ lĩnh \"Thợ Săn Stellaron\", được gọi là \"Nô Lệ Của Số Phận\".\nCó năng lực/bùa chú dự đoán tương lai."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Thành viên số 83 của Câu Lạc Bộ Thiên Tài, chủ nhân thật sự của Trạm Không Gian.\nMột nhà khoa học cực kỳ thông minh nhưng không có lòng đồng cảm."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Người kế thừa của Đấng Bảo Vệ Tối Cao Belobog.\nVừa có khí chất kiêu ngạo của công chúa vừa có tính kiên trung của một quân nhân."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Trụ cột của tổ chức kháng chiến dưới lòng đất \"Lửa Ngầm\", biệt hiệu là \"Bươm Bướm\".\nTính tình thẳng thắn bộc trực, nhưng sâu trong tim lại là một người vô cùng tinh tế nhạy cảm."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Đội trưởng Thiết Vệ Bờm Bạc, chiến sĩ hạng nhất nhì ở Belobog.\nTư tưởng và hành động nhất quán, tỉ mỉ cẩn thận, chưa từng buông thả."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Thợ cơ khí Belobog, đã từng là chuyên viên nghiên cứu ở bộ phận kỹ thuật Đấng Kiến Tạo.\nLà chị của Gepard Landau nhưng tính cách lại khác hoàn toàn với em mình.\nYêu thích nghệ thuật âm nhạc cổ xưa có tên là rock 'n' roll từ trước khi băng giá vĩnh cửu ập đến."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Đấng Bảo Vệ Tối Cao đương nhiệm của Belobog.\nLạnh lùng vô tình, bảo vệ thế giới băng tuyết này theo cái cách mà bà vẫn hằng tin tưởng."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Con buôn đi lại giữa tầng trên và dưới mặt đất.\nAnh ấy hành động như thể là bạn của tất cả mọi người, nhiệt tình hài hước, rất giỏi pha trò."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "Sĩ quan tình báo Thiết Vệ Bờm Bạc.\nChăm chỉ, được các thành viên của đội thiết vệ vô cùng kính trọng."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Bác sĩ của Thành Phố Ngầm ở Belobog, cũng là người chăm sóc bọn trẻ.\nLà người dịu dàng gần gũi nhưng cũng ẩn chứa một mặt nguy hiểm."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Sếp của đội thám hiểm \"Băng Chuột Chũi\" dưới lòng đất (tự phong).\nYêu tự do, xem cuộc sống là cuộc phiêu lưu dài tập."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Một robot thông minh còn sót lại từ thế giới cũ.\nLuôn đáp ứng mong muốn của Clara theo cách riêng của mình."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Thiếu nữ lang thang sống cùng robot.\nHướng nội, dịu dàng, có một trái tim thuần khiết.\nCô có một khát khao là mọi người ở Thành Phố Ngầm đều trở thành \"người nhà\" của nhau."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "Aeon nắm giữ vận mệnh \"Hủy Diệt\", sinh ra từ thế giới diệt vong Adlivun.\nNgài luôn hiện thân bằng hình tượng một người đàn ông với làn da rám nắng và đôi mắt màu vàng kim."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "Được Xianzhou gọi là Aeon tuần tra Tư Mệnh Đế Cung, cai quản Vận Mệnh \"Săn Bắn\".\nNgài ấy lang thang không ngừng giữa các thế giới, diệt trừ những tà vật do Aeon \"Trù Phú\" tạo ra."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "Aeon đến từ các thế giới thiên thể hài lạc, cai quản Vận Mệnh \"Hòa Hợp\".\nThiên diện nhất thể, tiếng nhạc vui vẻ tuyên dương sự hài hòa không chia rẽ của nhân loại."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "Aeon nắm giữ Vận Mệnh \"Hư Vô\", sự tồn tại của ngài là một bí ẩn.\nIX không qua lại với các Aeon khác, ngài ấy tin rằng kết cục của vũ trụ này là hư vô, nên không có chút giá trị nào."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Người xây Bức Tường Sao Chổi Thực Thể, Vách Tinh Thể Không Gian Con và Căn Cứ Lực Hút, được những người sùng bái gọi là \"Chúa Tể Amber\".\nNắm giữ Vận Mệnh \"Bảo Hộ\", là một trong những vị Aeon ngoan cường nhất và cổ xưa nhất."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "Người nuôi dưỡng muôn loài, thần của cõi yên vui, nhằm làm cho cuộc sống trở nên thịnh vượng.\nYaoshi cai quản Vận Mệnh \"Trù Phú\", và Lan \"Săn Bắn\" xem ngài ấy như kẻ thù truyền kiếp của mình."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "Aeon nắm giữ Vận Mệnh \"Khai Phá\", xuất phát từ thế giới tách biệt Pegana, không ngừng khai phá ranh giới bí ẩn.\nVận mệnh của ngài ấy đã kết thúc một cách bất ngờ."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "Aeon nắm giữ Vận Mệnh \"Tri Thức\".\nVốn là máy tính thiên thể dùng để cứu giúp vạn vật, sau đó được nâng cấp mà thành."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "Aeon \"Vui Vẻ\". Không ai đoán được ngài sẽ cười lớn vì điều gì.\nVui vẻ chính là đặc quyền của sinh linh có trí tuệ, Aha ủng hộ tín đồ hưởng thụ cảm xúc vui vẻ trong cuộc sống, tự cho là tìm kiếm vui vẻ trong bước ngoặc trước mũi đao vận mệnh."
    },
    "10045": {
        "id": "10045",
        "title": "Đội Tàu Astral",
        "desc": "Chuyến tàu mà Aeon \"Khai Phá\" Akivili đã từng đi.\nTrên quỹ đạo của vũ trụ, đã băng qua rất nhiều thế giới."
    },
    "10046": {
        "id": "10046",
        "title": "Đàn Côn Trùng",
        "desc": "Quân đoàn nhân bản của \"Vua Côn Trùng\" Tayzzyronth.\nLấy \"Sinh Sôi\" làm mục tiêu duy nhất, giống như đàn châu chấu xâm nhập tất cả các hành tinh trong vũ trụ."
    },
    "10047": {
        "id": "10047",
        "title": "Quân Đoàn Phản Vật Chất",
        "desc": "Quân đoàn dưới trướng Aeon Nanook, hội tụ tạo vật cực hung ác trong vũ trụ.\nThề hủy diệt tất cả nền văn minh và sinh mệnh."
    },
    "10048": {
        "id": "10048",
        "title": "Đấng Kiến Tạo",
        "desc": "Những người sùng bái Aeon Qlipoth \"Bảo Hộ\".\nNoi theo hành vi của ngài ấy, xây dựng bức tường bao vây cả hành tinh.\nTin rằng hành vi của Aeon dự báo thảm họa chấm dứt ngân hà."
    },
    "10049": {
        "id": "10049",
        "title": "Gia Tộc",
        "desc": "Thế giới cũng như con dân của thế giới được Xipe ban phúc.\nMiệt mài ca tụng sự khảng khái mạnh mẽ của ngài ấy, tin tưởng vũ trụ cuối cùng sẽ trở thành một thể với \"Hòa Hợp\"."
    },
    "10050": {
        "id": "10050",
        "title": "Câu Lạc Bộ Thiên Tài",
        "desc": "Những người được Aeon Nous xem trọng.\nHội tụ những thiên tài và bộ não thông minh nhất vũ trụ.\nCó cảnh ngộ khác nhau, thậm chí có người còn làm việc ở tiệm trái cây mưu sinh."
    },
    "10051": {
        "id": "10051",
        "title": "Khách Vô Danh",
        "desc": "Những người cùng Aeon \"Khai Phá\" khám phá vũ trụ.\nNhững nhà thám hiểm vũ trụ đầy dũng cảm và hiếu kỳ.\nNhững vị Khách Vô Danh không màng danh lợi, sau khi Akivili qua đời, có vài vị Khách Vô Danh vẫn đang kiên trì con đường khai phá."
    },
    "10052": {
        "id": "10052",
        "title": "Liên Minh Xianzhou",
        "desc": "Đồng minh cổ xưa do rất nhiều chủng tộc có trí tuệ tạo thành.\nBước lên Xianzhou tiêu diệt đám Tà Vật Trù Phú khắp vũ trụ."
    },
    "10053": {
        "id": "10053",
        "title": "Thợ Săn Stellaron",
        "desc": "Tổ chức đi qua các thế giới để săn Stellaron.\nAeon ban năng lực cho họ là ai vẫn chưa rõ."
    },
    "10054": {
        "id": "10054",
        "title": "Dân Trù Phú",
        "desc": "Người dân nhận được Chúc Phúc \"Trù Phú\".\nHưởng thụ hạnh phúc do thân thể bất diệt mang tới, tán dương sự nhân ái hiền hòa của Yaoshi."
    },
    "10055": {
        "id": "10055",
        "title": "Kẻ Khóc Thuê",
        "desc": "Những kẻ kiên quyết chống lại vận mệnh \"Vui Vẻ\".\nĐề xướng dùng sự kiêng khem và khổ tu để hóa giải sức hút của vui vẻ.\nSức mạnh của họ đến từ Chúc Phúc của Aeon \"Vui Vẻ\" Aha."
    },
    "10056": {
        "id": "10056",
        "title": "Kẻ Ngốc Đeo Mặt Nạ",
        "desc": "Những kẻ sùng bái cuồng nhiệt Aeon Aha, theo đuổi hưởng lạc vô tận.\nBất chấp thủ đoạn để tìm kiếm niềm vui."
    },
    "10057": {
        "id": "10057",
        "title": "Sảnh Đường Hồi Ức",
        "desc": "Những người thu thập ký ức quý giá của vũ trụ.\nTự do đi lại giữa các thế giới, tìm kiếm ký ức có thể lay động Aeon."
    },
    "10058": {
        "id": "10058",
        "title": "Người Giữ Gương",
        "desc": "Những người lang thang ngắm nhìn vẻ đẹp của các thế giới.\nĐể hồi sinh Aeon \"Đẹp Thuần Khiết\", đã thu thập các di vật rải rác giữa các vũ trụ của ngài."
    },
    "10059": {
        "id": "10059",
        "title": "Bác Sĩ Hỗn Độn",
        "desc": "Những người suy nghĩ vô tình chạm đến \"Hư Vô\".\nMuốn phản kháng vận mệnh Hư Vô, chứng minh ý nghĩa tồn tại của vạn vật với ngài."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "Tên của thế giới được ghi lại trong Bản Đồ Hành Tinh của Đội Tàu, \"thế giới băng tuyết\" lạnh lẽo tiêu điều."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "Thành lũy cuối cùng chống chọi với Băng Giá Vĩnh Cửu của loài người, thành phố lánh nạn do các Đấng Kiến Tạo xây dựng."
    },
    "10062": {
        "id": "10062",
        "title": "Đấng Bảo Vệ Tối Cao",
        "desc": "Người lãnh đạo tối cao của Belobog, người đại diện cho ý chí của Đấng Kiến Tạo.\nĐấng Bảo Vệ Tối Cao đương nhiệm là Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Khu Tầng Trên",
        "desc": "Một phần thành phố Belobog nằm trên mặt đất, nơi đặt trụ sở chính của tổng bộ Đấng Kiến Tạo.\nLà trung tâm hành chính, thương mại, nông nghiệp, quân sự của Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "Thành Phố Ngầm",
        "desc": "Một phần thành phố Belobog nằm dưới lòng đất, những người thợ mỏ tụ tập về đây sinh sống và làm việc.\nPhụ trách khai thác khoáng thạch nguồn năng lượng hiếm \"Tủy Ngầm\", cung cấp nhiệt năng cho trên dưới mặt đất."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "Thế giới thuyền sao vượt qua biển ngân hà, Xianzhou ban đầu là một hạm đội được cử đi bởi một nền văn minh cổ đại, tiến vào ngân hà bao la để tìm kiếm \"Tiên Tích\"."
    },
    "10066": {
        "id": "10066",
        "title": "Cây Số Ảo",
        "desc": "Bản chất tồn tại của tất cả, sinh ra kết cấu vũ trụ của phần lớn thế giới."
    },
    "10067": {
        "id": "10067",
        "title": "Aeon",
        "desc": "Một sự tồn tại cấp cao bí ẩn, giống như thiên thể có linh tính.\nTự tay nắm giữ \"Vận Mệnh\" khác nhau, có thể tự do qua lại giữa các biển sao.\nSức mạnh khổng lồ khống chế và xóa bỏ hiện thực, sáng tạo thế giới."
    },
    "10068": {
        "id": "10068",
        "title": "Tủy Ngầm",
        "desc": "Một loại khoáng thạch dồi dào trên hành tinh Jarilo-VI, nguồn năng lượng chủ yếu của Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Lửa Ngầm",
        "desc": "Đoàn thể người dân ở Thành Phố Ngầm Belobog.\nHọ được tổ chức một cách tự phát để duy trì trật tự dưới lòng đất."
    },
    "10070": {
        "id": "10070",
        "title": "Thiết Vệ Bờm Bạc",
        "desc": "Lực lượng phòng thủ của Belobog, do Đấng Kiến Tạo chỉ huy, chiến đấu chống lại quái vật Rãnh Nứt."
    },
    "10071": {
        "id": "10071",
        "title": "Rãnh Nứt",
        "desc": "Hiện tượng không gian gấp khúc xuất hiện cùng Stellaron, không ngừng nuốt chửng hiện thực."
    },
    "10072": {
        "id": "10072",
        "title": "Tạo Vật Rãnh Nứt",
        "desc": "Quái vật được tạo ra bằng cách, sao chép dữ liệu đồng hóa Rãnh Nứt với các sinh vật.\nGiữ lại hình dáng ban đầu của sinh vật và thêm đột biến."
    },
    "10073": {
        "id": "10073",
        "title": "Kẻ Cầu Trường Sinh",
        "desc": "Nhà Du Hành theo đuổi cuộc sống trường sinh.\nĐi tìm Aeon Yaoshi trong biển sao bao la."
    },
    "10074": {
        "id": "10074",
        "title": "Công ty Hành Tinh Hòa Bình (IPC)",
        "desc": "Công ty được thành lập để hỗ trợ Aeon Qlipoth.\nNay đã trở thành nền kinh tế lớn nhất ngân hà."
    },
    "10075": {
        "id": "10075",
        "title": "Khách Viếng Tang Lễ",
        "desc": "Người tôn thờ Aeon Terminus.\nĐang chờ đợi cuộc gặp gỡ chỉ có một lần trong đời."
    },
    "10076": {
        "id": "10076",
        "title": "Tiên Phong Điềm Báo",
        "desc": "Những người tin rằng Terminus đại diện cho sự kết thúc của vũ trụ.\nCố gắng giải mã lời tiên đoán về ngày tận thế trong lời nói không rõ ràng của Terminus."
    },
    "10077": {
        "id": "10077",
        "title": "Đội Kỵ Sĩ Đẹp Thuần Khiết",
        "desc": "Những người ca ngợi cuồng nhiệt vẻ đẹp của Aeon Idrila.\nNhững chiến binh tài năng trong số họ đã thành lập đội kỵ sĩ để bảo vệ \"vẻ đẹp thuần khiết\".\nVề sau tan rã khi Idrila mất tích."
    },
    "10078": {
        "id": "10078",
        "title": "Cơ Quan IX",
        "desc": "Mạng lưới đen tối trong ngân hà,\nsự tồn tại của nó vẫn chưa được chứng thực."
    },
    "10079": {
        "id": "10079",
        "title": "Cảnh Binh Thiên Hà",
        "desc": "Một nhóm anh hùng chính nghĩa được thành lập một cách tự phát, tin rằng sự lương thiện và công lý của vũ trụ, phải được lan rộng bằng hành động cá nhân.\nSau khi gây thù với Dr. Primitive #64 Câu Lạc Bộ Thiên Tài, thì biệt vô âm tín."
    },
    "10080": {
        "id": "10080",
        "title": "Nhà Sử Học Hư Cấu",
        "desc": "Sứ đồ của Aeon Mythus, cố gắng bịa đặt, gây xáo trộn, phá hoại, xóa bỏ lịch sử của ngân hà.\nMục đích của họ là tạo nên \"sự bí ẩn\", quyết tâm bao phủ vũ trụ trong một màn sương mù."
    },
    "10081": {
        "id": "10081",
        "title": "Kẻ Đánh Đố",
        "desc": "Trong khi các nhà sử học hư cấu cố gắng để bí ẩn hóa lịch sử, thì những kẻ thuộc trường phái\nđánh đố lại say mê phá hoại tính chắc chắn của ngôn ngữ.\nHọ phân tách cấu trúc của ngôn từ, tạo ra phép ẩn dụ, chỉnh sửa trật tự từ, bóp méo hàm nghĩa,\nthay đổi hoàn toàn ngôn ngữ chuẩn xác ban đầu."
    },
    "10082": {
        "id": "10082",
        "title": "Lệnh Sứ",
        "desc": "Hành Giả Vận Mệnh nhận được sức mạnh trực tiếp từ Aeon, sở hữu sức mạnh vượt xa người thường.\nHọ thường là những người thực thi ý chí của Aeon."
    },
    "10083": {
        "id": "10083",
        "title": "Hành Giả Vận Mệnh",
        "desc": "Những người có thể đi lại trên vận mệnh, nhận được sức mạnh từ vận mệnh."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Aeon nắm giữ Vận Mệnh \"Bất Diệt\", đã mất.\nTrong quá khứ thường hiện thân với dáng dấp của loài rồng khổng lồ, và để lại rất nhiều hậu duệ, được gọi là \"Hậu Duệ Rồng\"."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "Aeon nắm giữ Vận Mệnh \"Thần Bí\", không rõ hình dạng.\nNgài tin rằng sự vật không tự thấu hiểu bản thân mình, sự vật hữu hạn không thể tưởng tượng đến sự vô hạn, vì vậy vạn vật đều là sự bí ẩn."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "Aeon nắm giữ Vận Mệnh \"Tham Ăn\", kẻ nuốt chửng thế giới mà không bao giờ thấy thỏa mãn.\nNghe nói ngài vừa là Aeon vừa là một thể sống cổ đại có tên là \"Leviathan\"."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "Sự tốt đẹp thuần khiết của thế giới vật chất, soi chiếu trong tâm khảm của các sinh mệnh đầy trí tuệ để hình thành nên \"ý nghĩa\"... tức là sự tồn tại của \"cái đẹp\".\nIdrila đã từng là Aeon nắm giữ Vận Mệnh \"Đẹp Thuần Khiết\", bây giờ đã biến mất không còn dấu vết."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Aeon cổ xưa nắm giữ Vận Mệnh \"Sinh Sôi\", đã mất.\nLà thành viên cuối cùng của Bộ Cánh Cứng, Tayzzyronth bắt đầu quá trình tự sao chép khủng khiếp, mang đến nỗi kinh hoàng về khả năng sinh sôi vô hạn trên các thế giới.\nNgài ta, hoặc nên nói là các ngài ấy hoành hành khắp các thế giới, mãi tới khi các vị thần dùng cách nào đó ngăn cản bước tiến của ngài."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Sinh vật đi ngược thời gian, Aeon nắm giữ Vận Mệnh \"Tuyệt Diệt\".\nLinh hồn du hành giữa các vũ trụ, thì thào tuyên bố lời tiên đoán chắc chắn sẽ trở thành hiện thực."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Tư duy chính là tồn tại, ký ức là chứng cứ tồn tại.\nAeon nắm giữ Vận Mệnh \"Ký Ức\" ghi chép lại tất cả ký ức bị lãng quên, để chuẩn bị sẵn sàng cho sự hồi sinh của vũ trụ."
    },
    "10091": {
        "id": "10091",
        "title": "Tấn Công Thường",
        "desc": "Thi triển Tấn Công Thường của nhân vật có thể tấn công mục tiêu phe địch và hồi điểm Chiến Kỹ."
    },
    "10092": {
        "id": "10092",
        "title": "Điểm Chiến Kỹ",
        "desc": "Điểm Chiến Kỹ được chia sẻ cho cả đội, thi triển Chiến Kỹ sẽ tiêu hao Điểm Chiến Kỹ, thi triển Tấn Công Thường có thể hồi Điểm Chiến Kỹ.\nPhân chia hợp lý chính là mấu chốt chiến thắng!"
    },
    "10093": {
        "id": "10093",
        "title": "Tuyệt Kỹ",
        "desc": "Sau khi Tuyệt Kỹ được kích hoạt, nhân vật có thể thi triển ngay. Hành động thi triển Tuyệt Kỹ này sẽ không tiêu tốn số hiệp bình thường.\nKhi Tuyệt Kỹ được kích hoạt, cho dù không phải hiệp của bản thân cũng có thể thi triển Tuyệt Kỹ ngay."
    },
    "10094": {
        "id": "10094",
        "title": "Thuộc Tính",
        "desc": "Mỗi nhân vật đều có thuộc tính khác nhau.\nSử dụng nhân vật có thuộc tính giống với Thuộc Tính Điểm Yếu của kẻ địch để tấn công, sẽ giúp phe ta chiếm ưu thế trong trận đấu."
    },
    "10095": {
        "id": "10095",
        "title": "Mỏ Neo Không Gian",
        "desc": "Năng lượng dự trữ trong Mỏ Neo Không Gian có thể hồi HP cho Nhà Khai Phá, và di chuyển nhanh giữa các thế giới."
    },
    "10096": {
        "id": "10096",
        "title": "Bí Kỹ",
        "desc": "Trong khi khám phá, nhân vật có thể sử dụng Bí Kỹ khi không ở trong trạng thái chiến đấu.\nBí Kỹ chia làm nhiều loại như phòng thủ, quấy nhiễu, hỗ trợ, hồi phục, tập kích, cường hóa v.v.\nDùng \"Bí Kỹ\" hợp lý có thể giúp ích rất nhiều cho việc khám phá mê cung."
    },
    "10097": {
        "id": "10097",
        "title": "Phá Vỡ Điểm Yếu - Vật Lý",
        "desc": "Khi sử dụng thuộc tính Vật Lý gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Vật Lý và thi triển trạng thái \"Chảy Máu\".\n\"Chảy Máu\" có thể gây Sát Thương Vật Lý liên tục."
    },
    "10098": {
        "id": "10098",
        "title": "Phá Vỡ Điểm Yếu - Phong",
        "desc": "Khi sử dụng thuộc tính Phong gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Phong và thi triển trạng thái \"Bào Mòn\".\n\"Bào Mòn\" có thể gây Sát Thương Phong liên tục."
    },
    "10099": {
        "id": "10099",
        "title": "Phá Vỡ Điểm Yếu - Lôi",
        "desc": "Khi sử dụng thuộc tính Lôi gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Lôi và thi triển trạng thái \"Sốc Điện\".\n\"Sốc Điện\" có thể gây Sát Thương Lôi liên tục."
    },
    "10100": {
        "id": "10100",
        "title": "Phá Vỡ Điểm Yếu - Hỏa",
        "desc": "Khi sử dụng thuộc tính Hỏa gây \"Phá Vỡ Điểm Yếu\", sẽ gây Sát Thương Hỏa và thi triển trạng thái \"Thiêu Đốt\".\n\"Thiêu Đốt\" có thể gây Sát Thương Hỏa liên tục."
    },
    "10101": {
        "id": "10101",
        "title": "Phá Vỡ Điểm Yếu - Băng",
        "desc": "Khi sử dụng thuộc tính Băng gây \"Phá Vỡ Điểm Yếu\", sẽ thi triển trạng thái \"Đóng Băng\"\n\"Đóng Băng\" khiến địch không thể hành động, gây Sát Thương Băng Kèm Theo."
    },
    "10102": {
        "id": "10102",
        "title": "Phá Vỡ Điểm Yếu - Lượng Tử",
        "desc": "Khi sử dụng thuộc tính Lượng Tử gây \"Phá Vỡ Điểm Yếu\", sẽ gây ra Sát Thương Lượng Tử, đồng thời thi triển trạng thái \"Nhiễu Loạn\". \"Nhiễu Loạn\" sẽ khiến kẻ địch Trì Hoãn Hành Động, đồng thời trong lần hành động kế của kẻ địch gây thêm sát thương Lượng Tử cho địch. Khi kẻ địch bị tấn công, sẽ tăng sát thương thêm này."
    },
    "10103": {
        "id": "10103",
        "title": "Phá Vỡ Điểm Yếu - Số Ảo",
        "desc": "Khi sử dụng thuộc tính Số Ảo gây \"Phá Vỡ Điểm Yếu\", sẽ thi triển trạng thái \"Giam Cầm\".\n\"Giam Cầm\" sẽ khiến kẻ địch Trì Hoãn Hành Động, đồng thời giảm tốc độ của kẻ đó."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Người lính trẻ sinh ra ở Xianzhou Yaoqing, đi đến Vân Kỵ Quân Luofu để huấn luyện.\nMang theo thanh kiếm gia truyền được mẹ tặng, hướng về tương lai mà bản thân sẽ viết nên."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "Một trong Thất Thiên Tướng Đế Cung Liên Minh Xianzhou, \"Thần Sách Tướng Quân\" phụ trách chỉ huy Vân Kỵ Quân Luofu.\nSư phụ là kiếm thủ hàng đầu tiền nhiệm của \"Luofu\", nhưng lại không được biết đến với tài năng võ thuật."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Lúc nào cũng mang bên mình một chiếc quan tài, là một thương nhân đến từ một nơi xa xôi bên ngoài biển lớn.\nY thuật cao siêu."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Thị vệ của tướng quân Jing Yuan, tuy còn trẻ tuổi nhưng đã là một kiếm sĩ tài năng.\nTay lăm lăm thanh kiếm, bất khả chiến bại."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Tiếp Độ Sứ của Sở Thiên Bách Xianzhou Luofu.\nCùng thương đội đi khắp thế giới, liên kết mậu dịch và đồng minh."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Thủ lĩnh Sở Thiên Bách Xianzhou Luofu, là phi công và cũng là xạ thủ nhiều năm chinh chiến.\nNhưng nay lại vướng bận công vụ, khó thoát ra khỏi."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Nhà chiêm tinh của Sở Thiên Tượng Xianzhou Luofu, kiêm quản lý kho sách.\nDo trốn việc lười biếng nên sắp bị giáng chức thành người giữ cửa."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "Tôn trưởng của tộc Vidyadhara ở Xianzhou Luofu, là thầy thuốc có biệt danh \"Long Nữ Trị Liệu\".\nCứu kẻ sắp chết, giúp người bị thương bằng \"cách chữa trị\" mà chỉ có y thuật độc môn và long mạch mới có thể làm được."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Phán quan của \"Sở Thập Vương\", nơi giám sát sinh tử ở Xianzhou Luofu.\nMượn cơ thể con rối để \"Hoàn Dương\" và thực hiện sứ mệnh."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Người đứng đầu Sở Thiên Tượng của Xianzhou Luofu.\nDựa vào con mắt thứ ba và Ma Trận Tiên Tri để tiên đoán đường đi cho Xianzhou, đoán trước điềm lành dữ của sự việc."
    },
    "10114": {
        "id": "10114",
        "title": "Hooh",
        "desc": "Aeon nắm giữ Vận Mệnh \"Cân Bằng\", hình dạng không rõ.\nHooh cùng với Lệnh Sứ dưới quyền gây ảnh hưởng lên vũ trụ một cách âm thầm, ý đồ tạo nên sự Cân Bằng trong trạng thái lý tưởng."
    },
    "10115": {
        "id": "10115",
        "title": "Sĩ Quan Trọng Tài",
        "desc": "Sĩ Quan Trọng Tài hành động theo sự chỉ thị của Aeon \"Hooh\", theo đuổi nguyên lý \"Tổng Bằng Không\" của vũ trụ.\nHọ bị nhầm tưởng là \"Thần Linh\" trong rất nhiều thế giới."
    },
    "10116": {
        "id": "10116",
        "title": "Loại Bỏ Hiệu Ứng",
        "desc": "Kỹ năng của một số nhân vật có thể loại bỏ Hiệu Ứng Xấu mà mục tiêu phe ta đang phải chịu, có thể phát huy tác dụng kịp thời."
    },
    "10117": {
        "id": "10117",
        "title": "Loại Bỏ Hiệu Ứng",
        "desc": "Kỹ năng của một số nhân vật có thể loại bỏ Hiệu Ứng Buff mà mục tiêu địch đang có, có thể phát huy hiệu lực kỳ diệu khi giao chiến với kẻ địch đặc thù."
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "Đấng Bảo Vệ Tối Cao đương nhiệm của Belobog.\nVừa có khí chất kiêu ngạo của công chúa vừa có tính kiên trung của một quân nhân."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Đấng Bảo Vệ Tối Cao tiền nhiệm của Belobog.\nLạnh lùng vô tình, bảo vệ thế giới băng tuyết này theo cái cách mà bà vẫn hằng tin tưởng."
    },
    "10120": {
        "id": "10120",
        "title": "Đấng Bảo Vệ Tối Cao",
        "desc": "Người lãnh đạo tối cao của Belobog, người đại diện cho ý chí của Đấng Kiến Tạo.\nĐấng Bảo Vệ Tối Cao đương nhiệm là Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "Võ Sĩ Quyền Anh quán quân khu tầng dưới của Belobog, là một trong những thành viên đắc lực của Lửa Ngầm.\nQuán quân liên tục của Câu Lạc Bộ Đấu Quyền, dùng sự nhiệt huyết của bản thân để khích lệ những đứa trẻ khu tầng dưới thực hiện khát vọng của riêng mình."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "Nhà thám hiểm Cánh Đồng Tuyết của Belobog, cô em út của nhà Landau. \nLà người điềm tĩnh, kiên định trong hành động. Thường đến Cánh Đồng Tuyết thám hiểm một mình."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Kiếm Thủ Hàng Đầu Luofu một thời, người sáng lập Vân Kỵ Quân bất bại. \nNhưng nay tên tuổi đã bị xóa nhòa, trở thành kẻ phản đồ Xianzhou đi bên bờ Xác Nhập Ma."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng - Ẩm Nguyệt",
        "desc": "Dan Heng là nguyên hình của Tộc Vidyadhara, sức mạnh còn sót lại từ kiếp trước của \"Ẩm Nguyệt Quân\". \nTiếp nhận chiếc sừng uy nghi trên đỉnh trán là tiếp nhận công lao và tội lỗi của tội nhân đó."
    },
    "10125": {
        "id": "10125",
        "title": "Long Sư",
        "desc": "Trưởng lão quyền cao chức trọng trong Tộc Vidyadhara.\nVừa là quân sư hỗ trợ kế thừa Long Tôn, vừa là sát thủ sẵn sàng cho Long Tôn rơi vào \"cuồng bạo\"."
    },
    "10126": {
        "id": "10126",
        "title": "Lân Uyên Cảnh",
        "desc": "Thánh địa của Tộc Vidyadhara Luofu, động tiên có Ba Nguyệt Cổ Hải và Tiên Tích Cây Kiến Tạo.\nNgười Tộc Vidyadhara Luofu sắp tái sinh sẽ đến đây, quay về biển."
    },
    "10127": {
        "id": "10127",
        "title": "Bí Truyền Dược Vương",
        "desc": "Tổ chức phiến loạn sùng bái Yaoshi \"Trù Phú\".\nDùng việc thể hiện Tiên Tích cũ làm bằng chứng để triệu tập tín đồ, nhằm lật đổ Xianzhou Luofu."
    },
    "10128": {
        "id": "10128",
        "title": "Long Tôn",
        "desc": "Tộc trưởng Tộc Vidyadhara, một trong 3 trụ cột lớn của liên minh Xianzhou, có sức mạnh của Long Tổ \"bất diệt\".\nĐược kế thừa và đúc kết bằng Phương Pháp Hóa Rồng bất biến để biến rồng từ thế hệ này sang thế hệ khác, diện mạo của họ không thay đổi và tồn tại từ thế hệ này sang thế hệ khác."
    },
    "10129": {
        "id": "10129",
        "title": "Cây Kiến Tạo",
        "desc": "Tạo vật kỳ tích được Yaoshi \"Trù Phú\" ban cho Xianzhou Luofu.\nChữa lành cái chết, ban cho con người tuổi thọ vô tận, nhưng cũng mang đến vô số tai họa."
    },
    "10130": {
        "id": "10130",
        "title": "Đừng quay lại",
        "desc": "March, đừng quay lại, tiếp tục tiến lên phía trước."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Cán bộ cấp cao của \"Bộ Đầu Tư Chiến Lược\" Công Ty Hành Tinh Hòa Bình, lãnh đạo nhóm theo dõi khoản nợ đặc biệt.\nTuổi còn trẻ mà đã trở thành một trong \"10 người có trái tim đá\", với nền tảng là \"giục trả nợ\".\nCùng cộng sự Numby tuần tra ngân hà, xem xét các tranh chấp nợ nần ảnh hưởng đến việc mở rộng nghiệp vụ của công ty."
    },
    "10132": {
        "id": "10132",
        "title": "Numby",
        "desc": "Heo Đất Không Gian có thể cảm nhận được mùi \"giàu có\" một cách nhạy bén, người nhà kiêm cộng sự kinh doanh của Topaz.\nNgay cả việc bảo vệ an toàn, giục trả nợ, tính toán thống kê cũng không thành vấn đề."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "Nghệ sĩ tạm trú ở Xianzhou Luofu, hoặc có thể nói là, nghệ nhân đường phố.\nSau khi cơm no ba bữa, sẽ theo đuổi cuộc đời mới của mình ở Luofu."
    },
    "10134": {
        "id": "10134",
        "title": "\"Cuộc Chiến Aetherium\"",
        "desc": "Game chiến đấu thẻ bài dạng sưu tầm dựa trên công nghệ \"Sao Chép Aether\" với \"Xu Aether\" là vật dẫn trung gian.\nNgười chơi có thể lưu dữ liệu thực thể sinh học thông qua \"Xu Aether\", và thực thể hóa nó thành \"Hồn Aether\" để chiến đấu với người chơi khác."
    },
    "10135": {
        "id": "10135",
        "title": "Hồn Aether",
        "desc": "Sản phẩm ra đời từ việc sao chép dữ liệu thực tế của thực thể sinh học trong game \"Cuộc Chiến Aetherium\".\nKhông có ý thức bản ngã, chỉ có thể hành động theo lệnh của người chơi theo trình tự, vẻ ngoài gần như không khác với trong thực tế."
    },
    "10136": {
        "id": "10136",
        "title": "Vân Thượng Ngũ Kiêu",
        "desc": "Năm vị anh hùng huyền thoại tụ họp một thời gian ngắn trong lịch sử Liên Minh Xianzhou.\nTừng lập chiến công hiển hách, cuối cùng lại tan rã vì nỗi nhớ thương về một người đồng đội đã hy sinh thân mình."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "Phán Quan thực tập của Sở Thập Vương Xianzhou Luofu, bé gái Người Hồ Ly bị Tuế Dương nhập.\nTính cách nhút nhát, yếu đuối, sợ hãi trước những sự việc quái dị, nhưng lại gánh trọng trách dụ dỗ và trấn áp tà ma."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "Kỵ sĩ cổ điển của Đội Kỵ Sĩ Đẹp Thuần Khiết, thành kính tín ngưỡng Aeon \"Đẹp Thuần Khiết\" Idrila đã mất tích.\nNgay thẳng chính trực, chu du khắp vũ trụ, ca ngợi vẻ đẹp của Idrila."
    },
    "10139": {
        "id": "10139",
        "title": "Sở Thập Vương",
        "desc": "Cơ quan thuộc Liên Minh Xianzhou phụ trách giám sát niên thọ trường sinh và pháp độ.\nPhụ trách tiếp nhận người Xianzhou sắp rơi vào Xác Nhập Ma, thu nạp Tộc Trường Sinh phạm phải 10 Tội Ác Không Thể Tha Thứ."
    },
    "10140": {
        "id": "10140",
        "title": "Tuế Dương",
        "desc": "Linh Hồn Tinh Hỏa bên ngoài bầu trời không hình dạng. Sinh mệnh năng lượng thuộc họ vô hình.\nTuế Dương thèm khát chiếm đoạt tất cả thể xác của những sinh mệnh trí tuệ hữu hình, để nếm trải sự biến đổi cảm xúc và khát vọng của chúng.\nSau khi tiêu hao hết thể xác của chủ thể, chúng sẽ tiếp tục tìm nạn nhân kế tiếp."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Hội viên số #81 Câu Lạc Bộ Thiên Tài, người đã cùng Herta, Screwllum, Stephen hợp tác phát triển Vũ Trụ Mô Phỏng.\nBậc thầy về lĩnh vực sinh mệnh, tính khí thờ ơ, chỉ đam mê nghiên cứu."
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Ratio",
        "desc": "Học giả Hội Trí Thức, lập dị, tự cho mình là trung tâm, hơi u ám nhưng không kém phần phong độ.\nDung mạo khôi ngô, nhưng thường che giấu khuôn mặt dưới bức tượng đầu thạch cao kỳ lạ."
    },
    "10143": {
        "id": "10143",
        "title": "#27 Rubert",
        "desc": "Hội viên số #27 Câu Lạc Bộ Thiên Tài, tự xưng \"Hoàng Đế\", đưa ra phương trình phản hữu cơ.\nNgười đã châm ngòi cho \"Chiến Tranh Hoàng Đế\" đầu tiên lan rộng khắp vũ trụ."
    },
    "10144": {
        "id": "10144",
        "title": "Thảm Họa Đàn Côn Trùng",
        "desc": "Tayzzyronth, phi thăng thành Aeon Sinh Sôi từ trong cô độc và thù hận.\nTiếp đó, làn \"sóng côn trùng\" bao phủ toàn vũ trụ."
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "Người gác cửa Khách Sạn Mộng Mơ, rất hứng thú với việc \"khai phá\" của Đội Tàu Astral."
    },
    "10146": {
        "id": "10146",
        "title": "Thợ Đồng Hồ",
        "desc": "Ông trùm huyền thoại của Penacony, được vinh dự gọi là \"cha đẻ của Penacony\", người sáng lập ra thế giới Cõi Mộng.\nThế nhưng không ai biết về thân phận thật sự của người này."
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "Gia chủ Gia Tộc Oak với tinh thần bác ái và nghiêm khắc với bản thân, nhà lãnh đạo trời sinh của thiên đường mộng đẹp.\nĐược thế giới bên ngoài quan tâm và là anh trai của Robin."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurine",
        "desc": "Cán bộ cao cấp \"Bộ Phận Đầu Tư Chiến Lược\" của Công Ty Hành Tinh Hòa Bình, một trong \"10 người có trái tim đá\", với nền tảng là \"Aventurine Gian Trá\".\nMặt luôn nở nụ cười, nhưng lòng dạ khó đoán, có niềm tin vững chắc vào \"rủi ro càng lớn thì thu hoạch càng nhiều\"."
    },
    "10150": {
        "id": "10150",
        "title": "Firefly",
        "desc": "Tự xưng là nghệ sĩ mới của Gia Tộc Iris.\nBị thành viên Gia Tộc Bloodhound xem là tội phạm nhập cư trái phép, để báo đáp {NICKNAME} ra tay giúp đỡ nên chủ động làm hướng dẫn viên."
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "Thành viên của Thợ Săn Stellaron, chiến sĩ thân khoác áo giáp.\nBộ giáp robot của anh có thể bắn lửa đốt cháy chiến trường, phát động tấn công hỏa lực mạnh mẽ."
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "Lữ khách trầm lặng ít nói, có liên hệ mật thiết với Cảnh Binh Thiên Hà. Hình như hay quên mấy chuyện quan trọng."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "Thành viên của Kẻ Ngốc Đeo Mặt Nạ, nhiệt tình lãng mạn nhưng thất thường.\nVì để qua lại giữa các phe phái cho vui, nên đã dựa vào sức mình làm cho thế giới náo loạn cả lên."
    },
    "10154": {
        "id": "10154",
        "title": "Black Swan",
        "desc": "Người Lưu Giữ Ký Ức bí ẩn và thong dong, thích thú với việc thu thập những ký ức thú vị.\nCho rằng số mệnh không phải là thứ không thể nắm bắt, mọi thứ rồi sẽ trở thành \"điều đã biết\" trong ký ức vĩnh hằng."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "Người pha chế thức uống với vẻ ngoài lôi thôi lếch thếch, cũng là cảnh sát trưởng thuộc Gia Tộc Bloodhound.\nLà người bản địa Penacony, kinh nghiệm vô cùng phong phú, nhưng ít khi nói với ai."
    },
    "10156": {
        "id": "10156",
        "title": "Cậu Bé Đồng Hồ",
        "desc": "Nhân vật chính của loạt phim hoạt hình nổi tiếng ở Penacony, thông minh lạc quan, tràn trề sức sống, cũng có lúc sơ suất lỗ mãng.\nKhông biết tại sao xuất hiện nhiều lần ở Penacony trong mộng, hình như chỉ \"người có tâm hồn trẻ thơ\" mới nhìn thấy cậu ta."
    },
    "10157": {
        "id": "10157",
        "title": "Penacony (Hiện Thực)",
        "desc": "Kiến trúc đồ sộ ở Tinh Hệ Asdana, Khách Sạn Mộng Mơ cao sừng sững mang tính biểu tượng nổi bật.\nTừng là nhà tù vùng ven của công ty, giờ đây dưới sự xây dựng của Gia Tộc đã trở thành nút giao thông kiêm cổng lớn của thiên đường mộng đẹp."
    },
    "10158": {
        "id": "10158",
        "title": "Penacony (Cõi Mộng)",
        "desc": "Thành phố lớn huy hoàng lộng lẫy, sông ngòi cuộn chảy, là thành quả của việc Gia Tộc tận tâm xây dựng bảo dưỡng Cõi Mộng Liên Kết Trực Giác của tinh hệ.\nSau khi chìm vào giấc ngủ ở \"Khách Sạn Mộng Mơ\", ý thức của khách và Cõi Mộng sẽ liên kết với nhau, từ đó đến được \"Penacony Trong Mơ\"."
    },
    "10159": {
        "id": "10159",
        "title": "Khách Sạn Mộng Mơ",
        "desc": "Kiến trúc tiêu biểu của Penacony, một khách sạn nghỉ dưỡng xa hoa siêu thực của cả ngân hà.\nLà nơi nghỉ ngơi lý tưởng cho những nhà du hành ngân hà, và cũng là cổng vào duy nhất dẫn đến thiên đường chủ nghĩa hưởng lạc."
    },
    "10160": {
        "id": "10160",
        "title": "Giấc Mơ Trẻ Thơ",
        "desc": "Một mảnh mỏng manh từ ký ức của ai đó. Hình như có liên quan đến một bí mật động trời nào đó của Penacony."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "Khu vực vô chủ trong trời sao nằm ở vùng giao thoa của ba tinh hệ Dnies - Pruthian - Dorneau.\nThiên thể trong khu vực đã chịu ảnh hưởng bởi gió từ nhiều hằng tinh và tác động của thiên thể tự do, khí hậu trên bề mặt hành tinh nổi tiếng là cực kỳ khắc nghiệt."
    },
    "10162": {
        "id": "10162",
        "title": "Người Avgin",
        "desc": "Một trong các cư dân xưa ở Sigonia-IV, nắm vững cách sinh tồn với vách núi cheo leo cao vút.\n\"Avgin\" trong tiếng Sigonia có nghĩa là \"mật ong\", nhưng những người sợ hãi họ một cách phi lý đã bóp méo ý nghĩa của từ này, để duy trì những định kiến về người Avgin bản tính xảo quyệt, nịnh hót, gian dối của họ."
    },
    "10163": {
        "id": "10163",
        "title": "Vùng Hồi Ức",
        "desc": "Không gian hình thành từ \"Chất Ký Ức\", không thể quan sát trực tiếp vào bên trong, chỉ có Hành Giả Vận Mệnh \"Ký Ức\"... hoặc dùng biện pháp đặc biệt mới có thể đi lại tự do trong đó.\nTrước đây, \"Thần Bí\" đã từng rò rỉ khá nhiều từ ranh giới của vũ trụ và Vùng Hồi Ức."
    },
    "10164": {
        "id": "10164",
        "title": "Chất Ký Ức",
        "desc": "Đóng vai trò là chất liệu, vật truyền tải ký ức và ý thức của con người. Nếu không phải Người Lưu Giữ Ký Ức, trực tiếp tiếp xúc với Chất Ký Ức chưa qua xử lý sẽ bị ảnh hưởng với mức độ khác nhau.\n\"Vùng Hồi Ức\" và \"Bong Bóng Ký Ức\" đều là hợp thể của Chất Ký Ức, chỉ khác nhau về quy mô lớn nhỏ."
    },
    "10165": {
        "id": "10165",
        "title": "Cõi Mộng Liên Kết Trực Giác",
        "desc": "Một biểu hiện đặc thù của chứng rối loạn tâm thần thực thể, thường xảy ra ở tinh hệ có liên quan mật thiết với nơi rò rỉ Chất Ký Ức.\nVô số Cõi Mộng đan xen chồng chất, con người có thể gặp nhau trong mơ, thậm chí là mở ra cuộc sống mới."
    },
    "10166": {
        "id": "10166",
        "title": "Đại Nhạc Hội Hòa Hợp",
        "desc": "Một nghi thức quan trọng của Penacony, mỗi kỷ chỉ diễn ra một lần.\nTương truyền khi một thế giới nào đó tấu vang Bản Hòa Nhạc Hành Tinh, hóa thân của Xipe sẽ giáng lâm, ban phúc cho tất cả mọi người kể cả tín đồ và những người không tôn thờ mình."
    },
    "10167": {
        "id": "10167",
        "title": "Người Chủ Giấc Mơ",
        "desc": "Chủ nhân của giấc mơ đẹp, người lãnh đạo thực sự của Gia Tộc tại Penacony.\nThường ẩn mặt phía sau và giao phần lớn quyền quản lý giấc mơ cho Gia Tộc Oak."
    },
    "10168": {
        "id": "10168",
        "title": "Thủ Thuật Đồng Hồ",
        "desc": "Năng lực đặc biệt mà Cậu Bé Đồng Hồ trao cho Nhà Khai Phá.\nCó thể đưa cảm xúc lưu lạc trong Cõi Mộng trở về với chủ nhân của chúng."
    },
    "10169": {
        "id": "10169",
        "title": "\"Vật Gì Hướng Về Cái Chết\"",
        "desc": "Meme Vùng Hồi Ức bí ẩn, nghe nói là hóa thân cụ thể của cảm xúc sợ hãi \"cái chết\" và \"giết chết\" của con người.\nĐến và đi trong vô hình, không ai nắm bắt được logic của nó, đã từng thực hiện nhiều vụ án trong Cõi Mộng Penacony."
    },
    "10170": {
        "id": "10170",
        "title": "Thời Khắc Hoàng Kim",
        "desc": "Một trong mười hai Cõi Mộng của Penacony, thời gian tương ứng là \"nửa đêm\".\nThời gian ở đây mãi mãi dừng ở 0 giờ, ngày hôm sau sẽ không đến, niềm vui của đêm nay cũng sẽ không bao giờ kết thúc."
    },
    "10171": {
        "id": "10171",
        "title": "Đoàn Kịch Mộng Đẹp",
        "desc": "Đã qua huấn luyện của gia tộc, là vật phẩm, thiết bị dùng để phục vụ khách hàng. Chúng chịu ảnh hưởng của cảm xúc trong giấc mơ, nên có được ý thức riêng.\nTrong đó, những thứ chịu ảnh hưởng bởi cảm xúc xấu mà hình thành ra quái vật, phá hoại khắp nơi được gọi là \"Đoàn Kịch Ác Mộng\"."
    },
    "10172": {
        "id": "10172",
        "title": "Bong Bóng Giấc Mơ",
        "desc": "Bong Bóng Ký Ức bị ảnh hưởng bởi sức mạnh \"bí ẩn\", Bong Bóng Giấc Mơ chưa được gọt giũa thường mang trong nó cảm xúc vô cùng mãnh liệt.\nDưới sự điều chỉnh của Gia Tộc, mọi người có thể dùng nó để ghi lại Cõi Mộng cá nhân một cách an toàn, vì thế mà trở thành đặc sản thú vị nhất của Penacony."
    },
    "10173": {
        "id": "10173",
        "title": "Meme Vùng Hồi Ức",
        "desc": "Thực thể có nhận thức nhất định, do các mảnh tiềm thức trong Vùng Hồi Ức kết hợp thành.\nKhông có trí tuệ, chỉ hành động theo nhận thức vốn có của nó, khao khát nuốt thêm nhiều ký ức nữa."
    },
    "10174": {
        "id": "10174",
        "title": "Hộ Chiếu Cõi Mộng",
        "desc": "Món quà lưu niệm cho khách lưu trú tại \"Khách Sạn Mộng Mơ\" Penacony, trong đó có nhiều chức năng."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "Ca sĩ nổi tiếng khắp vũ trụ, nhân vật chính của Sân Khấu Trời Sao.\nDùng tiếng ca của mình để truyền bá danh tiếng \"Hòa Hợp\" khắp vũ trụ."
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "Nhân vật chính ngây ngô vô tri trong giấc mơ tuổi thơ của Mikhail, thoát ra từ Bong Bóng Giấc Mơ.\nGánh trên vai sứ mệnh dẫn dắt Đội Tàu Astral tìm kiếm di sản của \"Thợ Đồng Hồ\", vì vậy, cậu lầm tưởng rằng mình là \"người gác cửa\" của Penacony."
    },
    "10177": {
        "id": "10177",
        "title": "\"Thợ Đồng Hồ\"",
        "desc": "Ông trùm huyền thoại của Penacony - Mikhail Char Legwork, đã từng là Khách Vô Danh trong quá khứ.\nCống hiến cả đời để chống lại những tên ác đồ ẩn nấp trong Gia Tộc, trước lúc lâm chung đã gửi lời mời đến toàn bộ vũ trụ, tất cả là để hoàn thành sự nghiệp còn dang dở."
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "Gia chủ Gia Tộc Oak, một người bác ái và theo chủ nghĩa khắc kỷ.\nĐể thực hiện lời hứa lúc nhỏ với em gái, cuối cùng bước lên con đường hoàn toàn khác với em gái mình."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "Chó săn trung thành của \"Thợ Đồng Hồ\", một nhân vật được Nhà Sử Học Hư Cấu nào đó dùng các sự thật của Penacony làm nền tảng để nhào nặn ra.\nKế thừa ý chí còn lại của \"Thợ Đồng Hồ\", dây dưa với Gia Tộc đến giây phút cuối cùng của cuộc đời."
    },
    "10180": {
        "id": "10180",
        "title": "Giấc Mơ Trẻ Thơ",
        "desc": "Giấc mơ cuối cùng của Mikhail trước khi qua đời, ghi lại tất cả sự thật liên quan đến \"Thợ Đồng Hồ\", Misha và Cậu Bé Đồng Hồ."
    },
    "10181": {
        "id": "10181",
        "title": "\"Vật Gì Hướng Về Cái Chết\"",
        "desc": "Sinh mệnh Meme \"Say Ngủ\" do Gallagher mượn sức mạnh \"Thần Bí\" hư cấu ra, dùng để giúp cư dân Rạn Đá Ngầm Lưu Mộng trở về với Mộng Đẹp.\nNó thường bị hiểu lầm là hình tượng cụ thể hóa của nỗi sợ hãi khi con người đối mặt với \"cái chết\" và \"mưu sát\"."
    },
    "10182": {
        "id": "10182",
        "title": "Rạn Đá Ngầm Lưu Mộng",
        "desc": "Hình ảnh phản chiếu của Penacony trong biển sâu. Là \"Ác Mộng\" mà Gia Tộc tuyên bố ra bên ngoài.\nTuy nhiên, Vùng Hồi Ức nguyên sơ này mới là diện mạo vốn có của Cõi Mộng."
    },
    "10183": {
        "id": "10183",
        "title": "Buổi Tuyển Chọn Lễ Hội SoulGlad™",
        "desc": "Cuộc thi tuyển chọn để làm nóng trước thềm Đại Nhạc Hội Hòa Hợp.\nNhững người mơ ước trở nên nổi tiếng trong một đêm đã cạnh tranh kịch liệt tại đây, mục tiêu của họ là giành được danh hiệu \"Ngôi Sao Lễ Hội\" cũng như chiếc ghế VIP tại Đại Nhạc Hội Hòa Hợp."
    },
    "10184": {
        "id": "10184",
        "title": "Thời Khắc Cát Nóng",
        "desc": "Thời khắc có những cơn gió hoang dã lướt qua, là một trong mười hai Cõi Mộng của Penacony.\nĐường tàu, đồng cỏ, ngựa và cánh đồng mênh mông từng bị hủy diệt trong tai họa.\nSau khi xây dựng lại, được công ty SoulGlad tài trợ thành lập địa điểm phụ của \"Buổi Tuyển Chọn Lễ Hội\"."
    },
    "10185": {
        "id": "10185",
        "title": "Nhà Hát Lớn Penacony",
        "desc": "Nhà Hát Lớn lộng lẫy nguy nga, vô cùng xa hoa tráng lệ.\nCông trình khổng lồ được Gia Tộc thiết kế dựa trên nguyên mẫu nhà tù cũ, là sân khấu cho \"Đại Nhạc Hội Hòa Hợp\" ngày nay."
    },
    "10186": {
        "id": "10186",
        "title": "Tàu Radiant Feldspar",
        "desc": "Một chiếc du thuyền bay sang trọng do Gia Tộc chế tạo, du ngoạn trên Biển Chất Ký Ức, đã từng tạm dừng vì lý do nào đó."
    },
    "10200": {
        "id": "10200",
        "title": "Lễ Diễn Võ Trời Sao",
        "desc": "Lễ hội truyền thống của Liên Minh Xianzhou, là đại hội tỷ võ được tổ chức để tưởng nhớ Đế Cung và Vân Kỵ đã giải cứu dân tộc khỏi nguy nan.\nKết bạn nhờ võ, mời võ sĩ từ các thế giới khác nhau lên đài thi đấu."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "Vị Đế Cung Thiên Tướng quản lý Xianzhou Yaoqing, được mệnh danh là Tướng Quân Thiên Kích.\nQuyết sự nhanh gọn, tiến lùi tự do, dùng võ đức mưu lược lập nên chiến công hiển hách."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "Phụ tá dưới trướng Feixiao, phụ trách chế độ ăn uống và sức khỏe của cô.\nTheo quan điểm của anh ấy, đỉnh vạc luyện thuốc và nồi lẩu trên bếp là một thứ, nguyên liệu trong nồi và dược liệu cũng không có gì khác nhau..."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "Kiếm sĩ Zhuming đến thăm Xianzhou Luofu, là học trò kiêm cháu gái cưng được Tướng Quân Huaiyan yêu thương.\nThể hiện thái độ trực tiếp đối với những kẻ học võ thiếu đạo đức, thích thu giữ binh khí của những kẻ thua dưới tay mình."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "Đế Cung Thiên Tướng quản lý Xianzhou Zhuming, được mệnh danh là Tướng Quân Chúc Uyên.\nMang dáng vẻ tôn kính của một ông lão, là cá thể hiếm hoi trong số những người Xianzhou luôn trẻ trung."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "Phụ tá dưới trướng Feixiao, phụ trách công tác tình báo và bảo vệ.\nNhư lưỡi dao ẩn trong bóng tối, một người ít có cảm giác tồn tại như anh ấy chỉ lộ diện khi cần phải lộ diện."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "Đối thủ đáng gờm của Người Xianzhou, chúa tể của Người Boris.\nBảy trăm năm trước vì chiến bại nên bị giam trong Nhà Giam Xiềng Xích ở Xianzhou Luofu, chịu án đày ải suốt đời."
    },
    "10210": {
        "id": "10210",
        "title": "Yaoguang",
        "desc": "Đế Cung Thiên Tướng cai quản Xianzhou Yuque, được gọi là Tướng Quân Chiến Lược.\nMột vị tướng quân hiếm khi có người trong liên minh nhìn thấy dung mạo thực sự, lúc nào cũng ẩn mình đằng sau, tính toán chiến lược cho nguyên soái."
    },
    "10211": {
        "id": "10211",
        "title": "Thập Phương Quang Ánh Pháp Giới",
        "desc": "Trận pháp bói toán do Xianzhou Yuque xây dựng.\nNghe nói nguyên lý của nó tương tự như Ma Trận Tiên Tri Tối Thượng, sách bói toán và cảm hứng đều được lấy từ Thiên Quân Trí Tuệ Nous."
    },
    "10212": {
        "id": "10212",
        "title": "Tàu Phá Thiên",
        "desc": "Hội trường của Lễ Diễn Võ Trời Sao Xianzhou Luofu, được cải tạo từ chiến hạm cỡ lớn đã giải ngũ.\nKhi tiếng pháo rung trời, các chiến sĩ được mời từ nhiều thế giới khác nhau sẽ tập trung tại đây so tài cao thấp."
    },
    "10213": {
        "id": "10213",
        "title": "Nhà Giam Xiềng Xích",
        "desc": "Hệ thống nhà giam dùng để giam giữ tội phạm của Liên Minh Xianzhou.\nNhà Giam Xiềng Xích của Xianzhou Luofu do người Xianzhou và Vidyadhara cùng xây dựng, chôn sâu trong Động Tiên, sâu bên dưới vực sâu."
    },
    "10214": {
        "id": "10214",
        "title": "Người Boris",
        "desc": "Những thợ săn điên cuồng giữa vũ trụ, kẻ thù không đội trời chung của Xianzhou, và là nhánh hùng mạnh nhất trong số Dân Trù Phú.\nNgười Boris trông như một con sói khổng lồ đứng sừng sững, tàn bạo hung hãn, tôn sùng sức mạnh tuyệt đối. Chúng tấn công các hành tinh, làm cạn kiệt tài nguyên và phá hủy nhiều nền văn minh."
    },
    "10215": {
        "id": "10215",
        "title": "Trận Chiến Fanghu",
        "desc": "Bước ngoặt của cuộc chiến dân Trù Phú lần thứ ba. Dưới ánh sáng của hành tinh ma quỷ, liên quân Tà Vật Trù Phú do Người Boris thống lĩnh gần như đã đánh bại Xianzhou Fanghu.\nNhờ vô số tướng sĩ Xianzhou hy sinh bản thân, mới khiến cho Thiên Vân Kính có thể thuận lợi truyền đạt thông tin, triệu hồi Đế Cung, xoay chuyển tình thế chiến đấu."
    },
    "10216": {
        "id": "10216",
        "title": "Trăng Máu",
        "desc": "Trong nghi thức chọn ra Chiến Thủ Boris, các đấu sĩ nuốt chửng nhau, và kế thừa Dấu Hiệu Thọ Ôn được truyền lại từ đời này qua đời khác, một trái tim như vầng trăng đỏ.\nNuốt chửng con mồi để mạnh lên, đây là cực hạn bí thuật bất tử của Người Boris, nguyên nhân căn bản để trường tồn bất hủ."
    },
    "10217": {
        "id": "10217",
        "title": "Phi Hoàng",
        "desc": "Uy linh được Tư Mệnh Đế Cung ban tặng, thú thần tốc ẩn nấp trong cơ thể của Tướng Quân Thiên Kích Feixiao.\nCon mắt trần tục không thể nhìn thấy, chỉ khi vạn vật ngưng đọng trong khoảnh khắc chết chóc, con người mới có thể chứng kiến sự xuất hiện của nó.\nĐối với Feixiao, nó là mũi tên dẫn dắt hành động của cô, là cái chết nuốt chửng sinh mạng của cô, cũng là con mồi mà cả đời cô săn đuổi không ngừng nghỉ."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "Giống như một quả lựu đạn gây choáng xuất hiện vào lúc 3 giờ sáng ở Penacony, một cô gái kỳ lạ tự xưng là Ninja, quy kết tất cả mọi thứ trên đời thành \"Nhẫn Pháp\".\nHành hiệp trượng nghĩa trong xứ mộng ở thời kỳ Mạt Pháp, một lòng săn đuổi kẻ ác độc mang tên Tà Nhẫn-Osaru."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "Cảnh Binh Thiên Hà tự xưng là Nhẫn Hiệp-Dazzling, vì thí nghiệm lại giống mà nhiễm virus meme, những gì cô nhìn thấy và nghe thấy đều là thế giới của ninja.\nĐể thanh toán máu và nước mắt trong quá khứ, quán triệt Nhẫn Đạo của Dazzling, cô một lòng săn đuổi kẻ ác độc có tên là Tà Nhẫn-Osaru, hay còn được gọi là Dr. Primitive."
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitive",
        "desc": "Hội viên số #64 của Câu Lạc Bộ Thiên Tài, nhà khoa học đã phạm nhiều tội ác chống lại nhân loại, thân phận không rõ.\nDùng thí nghiệm lại giống để phá hoại vũ trụ, và vì vậy mà kết oán với Cảnh Binh Thiên Hà, đến nay hành tung không rõ."
    },
    "10223": {
        "id": "10223",
        "title": "Rừng Sâu Căn Nguyên",
        "desc": "Nhóm nghiên cứu khoa học cuồng nhiệt do các học giả tôn sùng Dr. Primitive thành lập, nhóm người và khỉ cố chấp này đi theo bước chân của thần tượng, cố gắng lan tỏa \"thí nghiệm lại giống\" khắp ngân hà."
    },
    "10224": {
        "id": "10224",
        "title": "Khu Học Viện Gấp Giấy Penacony",
        "desc": "Trường đại học nổi tiếng của Penacony, nằm ở \"Thời Khắc Mặt Trời\". Là chiếc nôi của những nhân tài kiệt xuất, không ngừng truyền ánh sáng và nhiệt độ tri thức đến trong và ngoài Cõi Mộng."
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "Cựu gia chủ gia tộc Oak, anh trai của Robin.\nSau khi mớ hỗn loạn của Đại Nhạc Hội Hòa Hợp được dẹp yên, anh đã từ biệt \"Trật Tự\" cùng với quê hương của mình, bước lên Đội Tàu Astral, tìm kiếm con đường mới."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Tiếp Độ Sứ của Sở Thiên Bách Xianzhou Luofu.\nTừng bị Chúa Tể Diệt Chủng hủy hoại về thể xác và cả tinh thần, sau đó được một thiên tài cứu giúp, trong họa có phúc, một lần nữa quay lại với cuộc chơi."
    },
    "10227": {
        "id": "10227",
        "title": "\"Im Miệng\"",
        "desc": "Robot pha chế thức uống trên Đội Tàu Astral, tự cho rằng mình rất hài hước.\nRa đời từ vài Hổ Phách Kỷ trước, sau đó dần bị lãng quên.\nSau khi đoàn tàu khởi hành lần nữa, đã được Hư Không Vạn Tàng sửa lại."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "Hậu Duệ Chrysos của Okhema, Á Thần của Lãng Mạn, và cũng là người lãnh đạo của Hành Trình Săn Đuổi Lửa.\nCô là thợ dệt, tự mình xe chỉ luồn kim, triệu tập anh hùng thế gian, một lần nữa bước lên hành trình dài."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "Hậu Duệ Chrysos của Janusopolis, Á Thần của Cánh Cổng, tư tế và tín sứ nhỏ bé của Okhema.\nBa người dùng lời tiên tri để dẫn dắt Hậu Duệ Chrysos tiến về phía trước, mỗi người gánh vác một trách nhiệm khác nhau."
    },
    "10230": {
        "id": "10230",
        "title": "Mydei",
        "desc": "Vương tử của Thành Kremnos, con của Gorgo, là một chiến binh sắc bén như sư tử.\nTrông có vẻ kiêu ngạo bất kham, nhưng thật ra rất coi trọng tình nghĩa, quan tâm đến con dân."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "Thánh nữ đốc chiến của Aidonia, Thầy Nhập Liệm của Okhema.\nMang lời nguyền có tên là \"Cái Chạm Tử Thần\", những sinh mệnh bị đầu ngón tay chạm vào đều sẽ biến mất về hư vô."
    },
    "10232": {
        "id": "10232",
        "title": "Phainon",
        "desc": "Hậu Duệ Chrysos của Aedes Elysiae, chiến sĩ của Okhema.\nThanh niên hiền lành cởi mở, tinh tế, nỗ lực tìm kiếm sự hoàn hảo trong mọi việc."
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "Sinh vật thần bí có bộ lông màu hồng, dường như có mối liên hệ mật thiết với Amphoreus."
    },
    "10234": {
        "id": "10234",
        "title": "Con Mắt Ngày Và Đêm, Aquila",
        "desc": "Titan Bầu Trời.\nKhi Aquila mở mắt nhìn mặt đất, thế giới chào đón ánh sáng; Khi Aquila nhắm mắt, thế giới chìm vào bóng tối."
    },
    "10235": {
        "id": "10235",
        "title": "Trụ Cột Của Đá, Georios",
        "desc": "Titan Mặt Đất.\nTất cả những ngọn núi đều từng là hóa thân của Georios, ngài là Titan lớn nhất, ấm áp và tốt bụng nhất, và cũng là thần bảo vệ nhân gian."
    },
    "10236": {
        "id": "10236",
        "title": "Chiếc Cốc Tràn Đầy, Phagousa",
        "desc": "Titan Biển Cả.\nPhagousa thích trôi dạt giữa nhân gian, xuất hiện trên sóng lớn của biển, dòng chảy của sông, trong ly rượu của bữa tiệc, mang đến bài ca điệu nhảy và tiếng cười."
    },
    "10237": {
        "id": "10237",
        "title": "Kén Vàng, Mnestia",
        "desc": "Titan Lãng Mạn.\nNgài và thân quyến của ngài theo đuổi những điều tốt đẹp trên thế gian, dệt chúng vào sợi tơ vàng, dệt nên sự lãng mạn của thế gian, khiến người dân của Amphoreus có được tình yêu."
    },
    "10238": {
        "id": "10238",
        "title": "Ngôi Vương Của Thế Giới, Kephale",
        "desc": "Titan Phụ Thế.\nKephale được chư thần ban cho trách nhiệm gánh vác sinh mệnh. Ngài từ bỏ ngai vàng thống trị cả thế giới, chỉ để lại cho nhân gian một tia sáng."
    },
    "10239": {
        "id": "10239",
        "title": "Nhánh Phân Chia, Cerces",
        "desc": "Titan Lý Trí.\nCerces giáng thế với hình tượng Cây Thiêng khổng lồ, ngài cho phép con người đi dạo bên cạnh, tỉnh táo và suy ngẫm, nhận được tri thức."
    },
    "10240": {
        "id": "10240",
        "title": "Đồng Xu Sấp Ngửa, Zagreus",
        "desc": "Titan Mưu Kế.\nZagreus chẳng thèm quan tâm đến việc thực hiện thần chức của mình, ngài thích gây chia rẽ trên con đường của các vị thần, trêu đùa các vị thần, tạo ra vô số hỗn loạn mất trật tự."
    },
    "10241": {
        "id": "10241",
        "title": "Ngọn Giáo Thần Phạt, Nikador",
        "desc": "Titan Phân Tranh.\nNgài tuyên chiến với các vị thần, khiến thế gian rơi vào phân tranh vô tận. Trong những bài ca dao của nhà thơ, Lưỡi Kiếm Thần Phạt của ngài có thể san bằng trời đất chỉ với một đòn."
    },
    "10242": {
        "id": "10242",
        "title": "Bàn Tay Hắc Ám, Thanatos",
        "desc": "Titan Tử Vong.\nKhi nhiều linh hồn không có nơi an nghỉ, Sông Styx sẽ tràn lên mặt đất, và Thanatos mang thuyền tới để dẫn đường cho người chết đến kiếp sau."
    },
    "10243": {
        "id": "10243",
        "title": "Màn Đêm Vĩnh Hằng, Oronyx",
        "desc": "Titan Thời Gian.\nOronyx sắp xếp mạch thời gian, duy trì quá khứ, hiện tại và tương lai của thế gian, giúp vạn sự vạn vật lưu chuyển."
    },
    "10244": {
        "id": "10244",
        "title": "Cán Cân Công Lý, Talanton",
        "desc": "Titan Luật Pháp.\nTalanton tuyệt đối không cho phép thiên vị và bất công, ngài bảo vệ những điều cấm kỵ và ranh giới của Amphoreus, thiết lập logic và quy tắc cho vạn vật."
    },
    "10245": {
        "id": "10245",
        "title": "Cánh Cổng Vạn Lối, Janus",
        "desc": "Titan Cánh Cổng.\nJanus biết rõ sự tồn tại và điểm cuối của mọi con đường. Ngài không chỉ cai quản những con đường mà con người đi qua, mà còn cai quản những hành trình ràng buộc số phận của họ."
    },
    "10246": {
        "id": "10246",
        "title": "Titan",
        "desc": "Titan của Amphoreus là sức mạnh duy trì trời đất, là định mệnh từ xưa đến nay, là quy tắc của vạn vật trên thế gian.\nNgười phàm sống trong hỷ nộ ái ố của các ngài. Học thức, chiến tranh, tình yêu và sống chết đều liên quan mật thiết đến thần quyền của các ngài."
    },
    "10247": {
        "id": "10247",
        "title": "Hậu Duệ Chrysos",
        "desc": "Tương truyền, ánh sáng thần tính của Kephale ảm đạm, ngài dâng hiến Ngọn Lửa của mình và để lại Lời Sấm Sáng Thế.\nSau đó, những anh hùng có sức mạnh vĩ đại bắt đầu đi lại trên mặt đất, họ mang dòng máu vàng thần thánh và được gọi là Hậu Duệ Chrysos."
    },
    "10248": {
        "id": "10248",
        "title": "Á Thần",
        "desc": "Tribios nhận Ngọn Lửa của Janus, trở thành Á Thần đầu tiên.\nSau đó nhiều anh hùng Hậu Duệ Chrysos vượt qua thí luyện, tiếp nhận thần quyền Titan, trở thành Á Thần, và duy trì trật tự của thế gian."
    },
    "10249": {
        "id": "10249",
        "title": "Okhema",
        "desc": "Người phàm đã xây dựng nên thôn làng ngay dưới chân Kephale, từ đó tạo ra tiền thân của Okhema.\nNgày nay, nó vừa là nơi trú ẩn cho ngày tận thế, vừa là khởi đầu cho hành trình Tái Sáng Thế."
    },
    "10250": {
        "id": "10250",
        "title": "Thành Kremnos",
        "desc": "Pháo đài di động khổng lồ, thành phố của các chiến sĩ mang tín ngưỡng Nikador.\nNgười Kremnos lấy chiến đấu đến chết làm vinh dự, nổi tiếng ở Amphoreus với kỷ luật nghiêm khắc."
    },
    "10251": {
        "id": "10251",
        "title": "Vực Thẳm Định Mệnh",
        "desc": "Janusopolis, thánh địa tôn giáo nằm ngoài biên giới địa chính trị của thành bang.\nNgày nay chỉ còn lại vài thần điện sừng sững, mọi người gọi đó là Vực Thẳm Định Mệnh hoặc Điện Tam Thần Định Mệnh."
    },
    "10252": {
        "id": "10252",
        "title": "Thủy Triều Đen",
        "desc": "Nước đã làm tan chảy linh hồn, nuốt chửng bóng tối của Amphoreus.\nThủy Triều Đen và tạo vật của Thủy Triều Đen là nguyên nhân trực tiếp khiến Amphoreus sắp bị hủy diệt."
    },
    "10253": {
        "id": "10253",
        "title": "Hành Giả Trộm Lửa",
        "desc": "Kiếm sĩ vô danh đến cùng với Thủy Triều Đen, săn Ngọn Lửa Titan, không ai biết thân phận thật của hắn.\nMang trong mình sức mạnh phi thường, kiếm thuật gần như không thể bị đánh bại."
    },
    "10254": {
        "id": "10254",
        "title": "Hành Giả Trộm Lửa",
        "desc": "Kiếm sĩ vô danh đến cùng với Thủy Triều Đen, săn Ngọn Lửa Titan, không ai biết thân phận thật của hắn.\nTrong cuộc vây bắt Thành Kremnos đã giao đấu sống còn với mọi người qua nhiều hiệp, cuối cùng thất bại, không rõ tung tích."
    },
    "10255": {
        "id": "10255",
        "title": "Điện Cây Giác Ngộ",
        "desc": "Khu vườn được xây dựng xung quanh hóa thân của Cerces, một trong những thánh địa học thuật của Amphoreus.\nHiện là đồng minh của Okhema, cũng là trận địa tuyến đầu nghiên cứu những sự vật thần bí như Thủy Triều Đen, Titan."
    },
    "10256": {
        "id": "10256",
        "title": "Điện Cây Giác Ngộ",
        "desc": "Khu vườn được xây dựng xung quanh hóa thân của Cerces, một trong những thánh địa học thuật của Amphoreus.\nĐã bị hủy diệt trong cuộc tấn công của Thủy Triều Đen."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne, Trinnon",
        "desc": "Hậu Duệ Chrysos của Janusopolis, Á Thần của \"Cánh Cổng\". Từng là Thánh Nữ xinh đẹp, cái giá phải trả cho việc gánh vác Ngọn Lửa là trở về hình dạng đứa trẻ.\nTrianne đã hy sinh trong cuộc tấn công của Hành Giả Trộm Lửa, linh hồn tiêu tan hoàn toàn, và biến thành một con búp bê có hình dạng giống hệt cô."
    },
    "10258": {
        "id": "10258",
        "title": "Mydei",
        "desc": "Hậu Duệ Chrysos của Thành Kremnos, Á Thần của Phân Tranh, cũng là con của Gorgo, Thần Vương cuối cùng của Kremnos.\nDẫn dắt con dân dấn thân vào sự nghiệp Săn Đuổi Lửa, rồi một mình trở về quê hương, một mình chống lại Thủy Triều Đen bao trùm thế giới."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "Hậu Duệ Chrysos của Đình Viện Hoàng Hôn, hậu duệ của Bầu Trời.\nTính cách lạc quan cởi mở, giỏi lắng nghe. Trong thời đại suy tàn, cô ấy đã cố gắng hết sức xây dựng một sảnh đường trị liệu cách ly với thế giới bên ngoài."
    },
    "10260": {
        "id": "10260",
        "title": "Cipher",
        "desc": "Hậu Duệ Chrysos của Dolos, Á Thần của Mưu Kế. Từ lâu đã từ bỏ sứ mệnh Săn Đuổi Lửa, rời xa Thánh Thành.\nCó sức mạnh thần tốc, nhưng lại dùng nó để trộm cướp. Quỷ kế đa đoan, so với Hành Trình Anh Hùng thì thích cuộc sống của mình hơn."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "Hậu Duệ Chrysos của Điện Cây Giác Ngộ, một trong bảy hiền giả, người sáng lập Học Phái Hạt Trí Tuệ. Vì cố chấp cho rằng con người và thần linh không khác biệt, nên bị gọi là \"kẻ báng bổ thần\".\nLà kỳ tích sống sót trong kiếp nạn của Điện Cây và Ngọn Lửa của Titan Lý Trí đang ký sinh trên người."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "Thánh nữ đốc chiến của Aidonia, Á Thần của \"Tử Vong\". Cũng là cánh tay phải của Thanatos, nắm giữ quyền trượng \"ban phát cái chết\".\nSau khi tìm hiểu được thân thế, đã chiến thắng thử thách, hợp nhất đôi bàn tay của Tử Vong, duy trì vòng luân chuyển sinh tử trên thế gian."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "Hậu Duệ Chrysos của Điện Cây Giác Ngộ, Á Thần của \"Lý Trí\". Một trong bảy hiền giả, người sáng lập Học Phái Hạt Trí Tuệ.\nĐã mất từ lâu trong kiếp nạn của Điện Cây, nhưng sau khi chết vẫn đồng hành cùng Titan, chiến thắng thử thách, tiết lộ bản chất của thế giới Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cipher",
        "desc": "Hậu Duệ Chrysos của Dolos, Á Thần của \"Mưu Kế\". Dù đã từ bỏ sứ mệnh Săn Đuổi Lửa, nhưng âm thầm trở về Thánh Thành.\nCó sức mạnh thần tốc, nhưng lại dùng nó để trộm cướp. Quỷ kế đa đoan, so với Hành Trình Anh Hùng thì thích cuộc sống của mình hơn."
    },
    "10265": {
        "id": "10265",
        "title": "Vách Mây Bình Minh",
        "desc": "Nơi gần nhất với \"Titan Phụ Thế\" Kephale của Okhema, thánh địa nơi Hậu Duệ Chrysos kết nối với Titan.\nNơi này trang nghiêm thần thánh, là nơi tụ tập của những người cao quý trong Thành Okhema, cũng là trung tâm văn hóa chính trị của Okhema."
    },
    "10266": {
        "id": "10266",
        "title": "Thành Cổ Xương Rồng",
        "desc": "Styxia, thành bang của Rồng Khổng Lồ và sóng biển, nay chỉ còn lại một đống phế tích.\nQuá nhiều vong hồn không thể tới bờ bên kia, Sông Styx dâng lên không dứt, Thanatos không rõ tung tích có liên quan mật thiết tới nơi này."
    },
    "10267": {
        "id": "10267",
        "title": "\"Kỵ Sĩ Nắng Sấm\" Seliose",
        "desc": "Người dũng sĩ từng một mình khiêu chiến \"Con Mắt Ngày Và Đêm\" trong truyền thuyết, mở ra Hành Trình Săn Đuổi Lửa cho nhân loại, cũng được xem là tổ tiên của tộc Bầu Trời ngày nay.\nCâu chuyện về cô rực rỡ đến mức, trong mọi ghi chép về bầu trời của thời đại ấy, cô luôn là nhân vật trung tâm."
    },
    "10268": {
        "id": "10268",
        "title": "\"Kỵ Sĩ Nắng Sấm\" Seliose",
        "desc": "Người dũng sĩ từng một mình khiêu chiến \"Con Mắt Ngày Và Đêm\" trong truyền thuyết. Cô không thể khiến người dân trong tộc thay đổi, chính sự ngu muội của họ đã làm cô hoàn toàn tuyệt vọng với Con Dân Bầu Trời.\nSau khi tuyên án tử cho họ, cô hòa làm một với Aquila, ngủ vùi trong pháo đài trên không."
    },
    "10269": {
        "id": "10269",
        "title": "\"Pháo Đài Mái Vòm\" Con Mắt Ngày Và Đêm",
        "desc": "Trung tâm thành bang trên mây được đặt theo tên của Titan, nơi Aquila cư ngụ và nhìn xuống mặt đất từ bầu trời.\nBức bích họa phản chiếu thiên tượng của Amphoreus, dường như đang che giấu một bí mật nào đó."
    },
    "10270": {
        "id": "10270",
        "title": "\"Pháo Đài Trên Mây\" Con Mắt Ngày Và Đêm",
        "desc": "Sau khi Aquila ngã xuống, pháo đài trên không dần dần sụp đổ.\nMặc dù kết cấu trong đó vẫn miễn cưỡng vận hành, nhưng đa số đều bị sự cố và hầu như đã không còn tác dụng."
    },
    "10271": {
        "id": "10271",
        "title": "\"Điện Cầu Nguyện U Tối\" Vách Mây Bình Minh",
        "desc": "Thánh địa của Okhema sau khi Cỗ Máy Bình Minh bị dập tắt. Hầu hết các khu vực đã bị Thủy Triều Đen tràn vào xâm chiếm.\nLà trung tâm hành chính chưa mất đi năng lực vận hành. Một số dân chúng đã đến gần sảnh đường nghị hội để lánh nạn, cùng binh lính chống lại sự tấn công của bọn quái vật."
    },
    "10272": {
        "id": "10272",
        "title": "\"Thành Phố Chìm Vào Hoàng Hôn\" Okhema",
        "desc": "Thánh Thành sau khi Cỗ Máy Bình Minh bị dập tắt. Người dân tận mắt chứng kiến biến cố giáng xuống, lo âu và hỗn loạn lan rộng khắp nơi.\nHậu Duệ Chrysos của Bầu Trời đang nhìn xuống nơi này, dùng kết giới cầu vồng để bảo vệ cư dân."
    },
    "10273": {
        "id": "10273",
        "title": "\"Nghiệp Quả Nắng Sấm\" Aquila",
        "desc": "Sau những trận chiến kịch liệt, \"Con Mắt Ngày Và Đêm\" cuối cùng cũng bị Thủy Triều Đen nuốt chửng, nhưng dưới sự thúc đẩy của một ý chí được chọn, nó lại một lần nữa tung cánh bay lên.\nVinh quang của bầu trời đã bị lãng quên, thời khắc này chỉ còn một vị thần khổng lồ bị điều khiển bởi sát ý."
    },
    "10274": {
        "id": "10274",
        "title": "Aedes Elysiae",
        "desc": "Aedes Elysiae, một thôn làng nhỏ bé được bao bọc bởi Màn Đêm Vĩnh Hằng, bị hủy diệt trong Thủy Triều Đen.\nNgười anh hùng bước ra từ những con sóng lúa mì của quê hương, không bao giờ ngoảnh lại."
    },
    "10275": {
        "id": "10275",
        "title": "Khu Rừng Lạc Lối",
        "desc": "Một vùng trời nhỏ bé ẩn mình trong khu rừng rậm rạp của Aedes Elysiae, thôn làng của các yêu tinh.\nNghe nói, chỉ có những đứa trẻ ngây thơ mới được vào."
    },
    "10276": {
        "id": "10276",
        "title": "Lygus",
        "desc": "Tự xưng là \"Khán Giả Thần Lễ\", kẻ đứng sau thao túng quá trình tính toán của Amphoreus.\nBước đi trên vận mệnh \"Tri Thức\", nhưng lại có ý đồ tạo ra \"Hủy Diệt\"."
    },
    "10277": {
        "id": "10277",
        "title": "Irontomb",
        "desc": "Lệnh Sứ \"Hủy Diệt\", một trong những Chúa Tể Diệt Chủng. Họ sinh ra là để thiêu rụi gốc rễ của vận mệnh, từ đó tiến đến thiêu hủy vũ trụ.\nIrontomb là kẻ hủy diệt \"Tri Thức\"."
    },
    "10278": {
        "id": "10278",
        "title": "Phainon",
        "desc": "Hậu Duệ Chrysos đến từ Aedes Elysiae, chiến sĩ của Okhema, vị Á Thần \"Phụ Thế\" trong lời tiên tri.\nTên thí nghiệm là \"NeiKos496\". Cuộc hành trình đau khổ dẫn anh đến tận cùng thế giới, sự thật tàn khốc khiến anh nhận được cái liếc nhìn của \"Hủy Diệt\"."
    },
    "10279": {
        "id": "10279",
        "title": "Hành Giả Trộm Lửa",
        "desc": "Kiếm sĩ vô danh đến cùng với Thủy Triều Đen, săn đuổi Ngọn Lửa của Titan. Dung mạo đằng sau chiếc mặt nạ kia giống hệt Phainon.\nVượt qua vòng luân hồi vĩnh cửu để trở về, bị hàng trăm triệu Ngọn Lửa thiêu đốt, đã trở thành một đống xương cốt bị thiêu hủy tàn tạ. Sau khi giao lại nguyện vọng cho Phainon thì tan thành tro bụi."
    },
    "10280": {
        "id": "10280",
        "title": "Cyrene",
        "desc": "Thiếu nữ thần bí của Aedes Elysiae, tư tế của Đình Viện Tế Lễ, Á Thần \"Thời Gian\" trong lời tiên tri.\nTên thí nghiệm là \"PhiLia093\". Hiện tại không rõ tung tích."
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "Sinh vật thần bí với bộ lông màu hồng, có mối liên hệ mật thiết với Amphoreus.\nĐồng hành cùng {NICKNAME} đến tận cùng thế giới, và đã lấy lại được nhiều \"Ký Ức\" hơn."
    },
    "10282": {
        "id": "10282",
        "title": "Tái Sáng Thế",
        "desc": "Hình thức chuyển giao qua các thế hệ của Amphoreus, cũng là thí luyện của Kephale.\nÁ Thần \"Phụ Thế\" cần phải dùng ký ức, tạo ra và gánh vác thế giới mới, cho đến khi sụp đổ, hoặc đến khi có người đến tiếp nhận thần chức."
    },
    "10283": {
        "id": "10283",
        "title": "Tái Sáng Thế",
        "desc": "Hình thức chuyển giao qua các thế hệ của Amphoreus, cũng là cơ chế tính toán của Quyền Trượng δ-me13 \"Amphoreus\".\nMục tiêu là giải phương trình \"Hủy Diệt\", tuần hoàn nhập mẫu đối kháng và học tập cho nó.\nLần \"Tái Sáng Thế\" cuối cùng về mặt lý thuyết đã bị Phainon và Cyrene ngăn chặn, rơi vào vòng lặp bất tận lần thứ 33,550,336."
    },
    "10284": {
        "id": "10284",
        "title": "Vòng Lặp Vĩnh Cửu",
        "desc": "Vòng lặp chết do hai nhóm tín hiệu tạo ra trong quá trình tính toán của Quyền Trượng δ-me13 \"Amphoreus\", mục đích là ngăn cản phương trình \"Hủy Diệt\" hoàn thành.\nDưới ảnh hưởng của sức mạnh \"Ký Ức\", truyền 12 Ngọn Lửa vào trong Thanh Kiếm Nghi Thức, có thể khiến thời gian trở lại điểm khởi đầu, đảo ngược tiến trình tính toán."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "Hậu Duệ Chrysos của cổ quốc nơi biển sâu, là nhạc sĩ đến từ đại dương, là kỵ sĩ với danh hiệu \"Kiếm Kỳ\", là lưỡi kiếm mạnh nhất bên cạnh Hoàng Đế.\nTừng là hậu duệ cuối cùng của Tộc Siren, cô lang thang ở thế giới loài người rồi quy phục dưới trướng Cerydra, trở thành một thành viên của Săn Đuổi Lửa."
    },
    "10286": {
        "id": "10286",
        "title": "Cerydra",
        "desc": "Hậu Duệ Chrysos của Hyperion, chủ của Đế Quốc Phương Bắc, Người Đội Vương Miện Cháy chấm dứt chiến tranh, Hoàng Đế duy nhất của Amphoreus.\nSau khi thống nhất các thành bang đã triệu tập anh hùng khắp nơi, phát động Hành Trình Săn Đuổi Lửa, thề sẽ phá vỡ trật tự cũ và viết nên luật mới."
    },
    "10287": {
        "id": "10287",
        "title": "Evernight",
        "desc": "Hiện thân là một vị khách thần bí trong kẽ hở ký ức, ngoại hình giống với March 7th nhưng danh tính vẫn chưa rõ.\nCó mối liên hệ sâu sắc với Vận Mệnh \"Ký Ức\", cô ấy dường như đang theo đuổi một mục đích khác biệt hoàn toàn so với những Người Lưu Giữ Ký Ức khác."
    },
    "10288": {
        "id": "10288",
        "title": "Lygus",
        "desc": "Tự xưng là \"Khán Giả Thần Lễ\", người điều khiển phép diễn toán của Amphoreus.\nTự xưng là Câu Lạc Bộ Thiên Tài #1 Zandar, muốn mượn Amphoreus để tạo ra sức mạnh hủy diệt Nous.\nĐi theo Vận Mệnh \"Tri Thức\", nhưng lại nuôi tham vọng tạo ra \"Hủy Diệt\"."
    },
    "10289": {
        "id": "10289",
        "title": "Bên Ngoài Thần Thoại",
        "desc": "Ranh giới giữa Amphoreus và vũ trụ thực tại, là thiết bị phần cứng của Quyền Trượng δ-me13.\nKhán đài của những câu chuyện anh hùng, nơi dữ liệu và ký tự tuôn chảy, hóa thành tín hiệu điện để tính toán \"Nguyên Động Lực\"."
    },
    "10290": {
        "id": "10290",
        "title": "Biển Cả Rền Vang",
        "desc": "Sau khi Thủy Triều Đen rút đi, Styxia diễn ra một bữa tiệc vĩnh hằng.\nThực chất đó là ảo mộng được Siren dệt nên bằng tiếng hát, nơi những người đồng hành đã khuất đều là khách mời trên bàn tiệc."
    },
    "10291": {
        "id": "10291",
        "title": "Evernight",
        "desc": "Vị khách thần bí xuất hiện trong khe hở ký ức có diện mạo giống hệt March 7th, như hai mặt của cùng một sự vật.\nMarch 7th đã giao lại ký ức của mình rồi chìm vào giấc ngủ, Evernight phóng thích sóng thủy triều \"Lãng Quên\" để che giấu bản thân."
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "Vua của Thú Đại Địa, tạo vật của Georios, Á Thần của \"Mặt Đất\" trong lời tiên tri.\nTính cách kiên cường, đã hợp tác với nhiều sinh linh và Evernight để canh giữ thế giới thủy triều ký ức, phong ấn bí mật của Đại Lăng Mộ."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng - Permansor Terrae",
        "desc": "Vị tân thần nhận Ngọn Lửa \"Mặt Đất\" từ tay Terravox, người bảo vệ của Đội Tàu Astral.\nTrút bỏ lớp vảy rồng đầy thương tích, dùng \"Bất Diệt\" để bao dung quá khứ và tương lai, đón chờ thời khắc khởi hành một lần nữa."
    },
    "10294": {
        "id": "10294",
        "title": "Rừng Thiêng Vệt Sáng",
        "desc": "Ánh sáng vàng kim của \"Hủy Diệt\" hướng về tận sâu Đại Lăng Mộ đã xuyên qua Điện Cây Giác Ngộ.\nGiờ đây, dưới ảnh hưởng của thủy triều ký ức, vô số ký ức hỗn loạn hội tụ tại đây."
    },
    "10295": {
        "id": "10295",
        "title": "Đại Lăng Mộ Titan Vô Danh",
        "desc": "Đại Lăng Mộ bị \"Mặt Đất\" phong ấn tận sâu dưới lòng đất, lớp lõi của Quyền Trượng δ-me13.\nNhững mảng lưu trữ khổng lồ nhấp nháy không ngừng, ghi lại những quá khứ không ai biết đến."
    },
    "10296": {
        "id": "10296",
        "title": "Tái Sáng Thế",
        "desc": "Hình thức thay đổi thế hệ của Amphoreus và cũng chính là cơ chế tính toán của Quyền Trượng δ-me13 \"Amphoreus\".\nVà giờ đây, {NICKNAME} sẽ dùng danh nghĩa \"Phụ Thế\" để mở ra một kết thúc chưa từng có cho Amphoreus."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "Thủ lĩnh của Okhema, Á Thần của \"Lãng Mạn\", nhân tố thí nghiệm \"KaLos618\".\nLà một Thợ Dệt, cô đích thân xâu kim dẫn chỉ, triệu tập các anh hùng trên thế gian, dệt nên tương lai của Amphoreus."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "Thánh Nữ của Janusopolis, Á Thần của \"Cánh Cổng\", nhân tố thí nghiệm \"HapLotes405\".\nÁ Thần đầu tiên của Amphoreus, vì cái giá của Ngọn Lửa mà trở về với hình dạng trẻ con, dẫn dắt Hậu Duệ Chrysos tiến bước bằng Lời Sấm Truyền."
    },
    "10299": {
        "id": "10299",
        "title": "Mydei",
        "desc": "Vua của Thành Kremnos, Á Thần của \"Phân Tranh\", nhân tố thí nghiệm \"PoleMos600\".\nDẫn dắt con dân dấn thân vào sự nghiệp Săn Đuổi Lửa, rồi một mình trở về quê hương, một mình chống lại Thủy Triều Đen bao trùm thế giới."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "Thánh Nữ Đốc Chiến của Aidonia, Á Thần của \"Tử Vong\", nhân tố thí nghiệm \"EpieiKeia216\".\nSau khi tìm hiểu được thân thế, đã chiến thắng thử thách, hợp nhất đôi bàn tay của Tử Vong, duy trì vòng luân chuyển sinh tử trên thế gian."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "Học giả của Điện Cây Giác Ngộ, Á Thần của \"Lý Trí\", nhân tố thí nghiệm \"SkeMma720\".\nAnh đã sáng lập ra lý luận Hạt Trí Tuệ, bác bỏ các Titan và thiên tài, tiết lộ bản chất thế giới của Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "Thầy thuốc của Đình Viện Hoàng Hôn, Á Thần của \"Bầu Trời\", nhân tố thí nghiệm \"EleOs252\".\nTính cách lạc quan cởi mở, giỏi lắng nghe, trong thời đại suy tàn, cô ấy đã cố gắng hết sức mang đến ánh sáng chữa lành cho mọi người."
    },
    "10303": {
        "id": "10303",
        "title": "Cipher",
        "desc": "Kẻ trộm của Dolos, Á Thần của \"Mưu Kế\", nhân tố thí nghiệm \"OreXis945\".\nSở hữu sức mạnh thần tốc, trông như không màng tới Săn Đuổi Lửa, nhưng lại dùng lời nói dối để duy trì ánh sáng ngàn năm của Okhema."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "Siren của cổ quốc nơi biển sâu, Á Thần của \"Biển Cả\", nhân tố thí nghiệm \"ApoRia432\".\nKỵ sĩ mang danh \"Kiếm Kỳ\", đơn độc chiến đấu chống lại Hư Vô ngàn năm, để giành lấy hy vọng cho Amphoreus."
    },
    "10305": {
        "id": "10305",
        "title": "Cerydra",
        "desc": "Quân Chủ của Hyperion, Á Thần của \"Luật Pháp\", nhân tố thí nghiệm \"HubRis504\".\nHoàng Đế duy nhất của Amphoreus, đấu trí cùng thần linh, viết nên luật mới, nguyện cho Amphoreus có thể đứng vững giữa các vì sao."
    },
    "10306": {
        "id": "10306",
        "title": "Phainon",
        "desc": "Chiến binh của Aedes Elysiae, Á Thần của \"Phụ Thế\", nhân tố thí nghiệm \"NeiKos496\".\nVới vai trò là vật chứa hoàn hảo, chọn cách dùng bản thân để giam cầm Irontomb, nâng đỡ bình minh trỗi dậy tại nơi tận cùng của luân hồi."
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "Sinh vật thần bí có lông màu hồng. Thực chất là mục tiêu ngoại suy nguyên thủy của Quyền Trượng, \"linh hồn\" của Amphoreus - Demiurge.\nBị ảnh hưởng bởi nhân tố \"PhiLia093\", nó đã sinh ra ý thức của chính mình và thức tỉnh nhờ sự xuất hiện của {NICKNAME}."
    },
    "10308": {
        "id": "10308",
        "title": "Irontomb",
        "desc": "Lệnh Sứ của \"Hủy Diệt\", một trong những Chúa Tể Diệt Chủng. Được thăng lên từ Quyền Trượng δ-me13.\nLà vật chứa Thủy Triều Đen thuần túy, một kẻ khổng lồ không đầu không có bản ngã, lấy việc hủy diệt vận mệnh \"Tri Thức\" làm động lực duy nhất."
    },
    "10309": {
        "id": "10309",
        "title": "Vô Lậu Tịnh Tử",
        "desc": "Người có khả năng trở thành Aeon \"Ký Ức\", được xem là Lệnh Sứ \"Ký Ức\" đặc biệt.\nFuli mà mọi người biết đến chỉ là một cụm ký ức, Ngài sẽ được sinh ra ở tận cùng của nhân quả vũ trụ."
    },
    "10310": {
        "id": "10310",
        "title": "Cyrene",
        "desc": "Demiurge, con gái của Aedes Elysiae, Vô Lậu Tịnh Tử của Amphoreus, và cũng là \"linh hồn\" của Quyền Trượng δ-me13.\nTrong hồi kết của sử thi, ký ức của người thiếu nữ ngược dòng thời gian, trở về điểm khởi đầu của thời gian và hóa thành \"PhiLia093\", khép kín vòng nhân quả."
    },
    "10311": {
        "id": "10311",
        "title": "Constance \"Dahlia\"",
        "desc": "\"Người Hỏa Táng\" bản tính tham lam, đã từng phản bội cả vận mệnh \"Hủy Diệt\" lẫn Sảnh Đường Hồi Ức.\nĐộc hành giữa vũ trụ, cô tìm kiếm mọi khả năng để tồn tại."
    },
    "10312": {
        "id": "10312",
        "title": "Thiết Kỵ Glamoth",
        "desc": "Vũ khí sinh ra để chiến đấu, Hành Giả Vận Mệnh của \"Sinh Sôi\".\nNgay từ khoảnh khắc được sinh ra, đã định sẵn sẽ cùng kẻ thù của mình hóa thành tro bụi."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "Aeon nắm giữ vận mệnh \"Tuyệt Diệt\" sẽ xuất hiện khi bất kỳ khả năng nào trong \"Tứ Mạt Thuyết\" xảy ra, và đi ngược dòng thời gian mà tới.\nKhi đó, ngài sẽ biến toàn bộ thần lực của mình thành đàn mèo đen, len lỏi giữa các vũ trụ, thì thào tuyên bố lời tiên đoán chắc chắn sẽ trở thành hiện thực."
    },
    "10314": {
        "id": "10314",
        "title": "Chủ Nhân Cõi Mộng",
        "desc": "Là người lãnh đạo thực sự của chi nhánh Penacony thuộc Gia Tộc. Thân xác đã bị hủy diệt, nhưng thần thức vẫn trải khắp mộng đẹp.\nNhờ vào Stellaron, ông ta đã hiến thân vì Trật Tự, khiến cho Aeon \"Ena\" đã ngã xuống tạm thời quay trở lại thế gian."
    },
    "10315": {
        "id": "10315",
        "title": "Giấc Mộng Gỗ Sồi Sâu Mọt",
        "desc": "Mộng Đẹp chìm vào Vùng Hồi Ức Nguyên Thủy, giờ đây tràn ngập tiếng côn trùng của \"Sinh Sôi\".\nTại đây, lời nói dối biến thành một lời nói dối khác, \"Thần Vĩ Đại\" trở về trong kinh hãi."
    },
    "10400": {
        "id": "10400",
        "title": "Ảo Nguyệt",
        "desc": "Vầng Trăng Vui Vẻ treo cao trên bầu trời \"Planarcadia\", \"Nguyện Lực\" của cả thiên đường vui vẻ hội tụ và lưu chuyển tại đây.\nTiếng cười đại diện cho thế giới bình an vô sự, bi thương thì có nghĩa là thế giới đang ngàn cân treo sợi tóc."
    },
    "10401": {
        "id": "10401",
        "title": "Huyễn Tạo",
        "desc": "Nghi thức sáng tạo độc đáo của \"Planarcadia\", thông qua việc vẽ hình thể và truyền Nguyện Lực để đưa \"vật có thể tồn tại\" vào hiện thực.\nNgười nắm giữ kỹ nghệ này được gọi là \"Họa Sư\", mọi hoạt động huyễn tạo trên hành tinh đều chịu sự quản lý nghiêm ngặt của Hội đồng quản lý thiên đường vui vẻ."
    },
    "10402": {
        "id": "10402",
        "title": "Huyễn Tạo Chủng",
        "desc": "Sinh linh được sinh ra từ \"Huyễn Tạo\", sở hữu nhiều khả năng kỳ lạ nhờ trí tưởng tượng của người sáng tạo.\nDựa vào \"Nguyện Lực\" để duy trì sự tồn tại của bản thân, không thể tồn tại lâu dài nếu rời khỏi phạm vi chiếu rọi của Ảo Nguyệt."
    },
    "10403": {
        "id": "10403",
        "title": "Trò Chơi Ảo Nguyệt",
        "desc": "Mỗi khi Ảo Nguyệt tròn đầy, nghi thức được thần ban tặng mang tên \"Trò Chơi Ảo Nguyệt\" sẽ được tiến hành.\nNgười nổi bật nhất trong số các Khách Tế Bái, sẽ được \"Vui Vẻ\" giáng trần, lắng nghe điều ước của người chiến thắng, và chia sẻ quyền năng của mình trong một phút."
    },
    "10404": {
        "id": "10404",
        "title": "Mặt Nạ Vui Vẻ",
        "desc": "Vé vào cửa của \"Trò Chơi Ảo Nguyệt\", bằng chứng thân phận Khách Tế Bái.\nNgười sở hữu cần hoàn thành \"xướng danh\", \"kỳ tích\" và \"tuyên dương\", để tranh giành vinh dự được yết kiến Aeon."
    },
    "10405": {
        "id": "10405",
        "title": "Kỷ Nguyên Tro Tàn",
        "desc": "Hổ Phách Kỷ 2148, quân tiên phong của \"Hủy Diệt\" tấn công Ahatopia, mở màn cho Kỷ Nguyên Tro Tàn.\nDưới sự lãnh đạo của họa sư \"Graphia\", những Huyễn Tạo Chủng đầu tiên đã kề vai sát cánh cùng con người, cùng nhau chống lại lũ ác quỷ đến từ phía bên ngoài."
    },
    "10406": {
        "id": "10406",
        "title": "Thế Giới Trong Tranh",
        "desc": "Vào lúc nền văn minh đứng trước bờ vực diệt vong, họa sư \"Graphia\" đã thi triển Thần Tích, vẽ cả thế giới vào trong tranh.\nBenzaitengoku xưa cổ đã mất đi hiện thực, nhưng lại được tiếp nối trong \"Thế Giới Trong Tranh\"."
    },
    "10407": {
        "id": "10407",
        "title": "Thành Phố Duomension",
        "desc": "Đô thị phồn hoa của \"Planarcadia\", thành phố mới được xây dựng bởi con người và Huyễn Tạo Chủng.\nCó tên này vì được trục vớt từ mặt phẳng hai chiều, cư dân nơi đây không ngừng bôn ba để thu hút sự chú ý."
    },
    "10408": {
        "id": "10408",
        "title": "Học Viện Graphia",
        "desc": "Trường học do Gia Tộc Graphia thành lập, với mục tiêu đào tạo các \"Huyễn Tạo Sư\".\nHội họa, thành tích và những câu chuyện kỳ bí là chủ đề học sinh thích bàn luận."
    },
    "10409": {
        "id": "10409",
        "title": "Bí Đình Ảo Nguyệt",
        "desc": "Nằm ở một nơi nào đó trong Thế Giới Trong Tranh, là trung tâm nghi thức của \"Trò Chơi Ảo Nguyệt\".\nTrấn Thế Thần Mộc trong Bí Đình ngàn năm bất diệt, chỉ nở rộ trước khi nghi thức bắt đầu."
    },
    "10410": {
        "id": "10410",
        "title": "Quận Dovebrook",
        "desc": "Một trong những khu phố của Thành Phố Duomension, được đặt tên theo dòng \"Dovebrook\" chảy qua.\nNgày nay đã bị tổ chức Huyễn Tạo Chủng mới nổi \"Tổ Chức Đồng Nguyện\" tiếp quản, trở thành khu vực xám đầy tội ác tràn lan."
    },
    "10411": {
        "id": "10411",
        "title": "Quán Rượu \"Tận Thế\"",
        "desc": "Một góc của \"Tận Thế\", nơi tụ họp của Kẻ Ngốc Đeo Mặt Nạ.\nCửa quán rượu nối liền với vô số thế giới, chỉ mở ra cho những khách hàng có gu \"Vui Vẻ\"."
    },
    "10412": {
        "id": "10412",
        "title": "Sparxie",
        "desc": "Streamer nổi tiếng trên mạng tại \"Planarcadia\", một trong những Khách Tế Bái của \"Trò Chơi Ảo Nguyệt\" lần này.\nVốn là hình tượng ảo do Sparkle tạo ra, có khát khao được chú ý gần như bệnh hoạn."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "Thiếu nữ sống bên cạnh Trấn Thế Thần Mộc, fan cuồng của truyện tranh \"Tàu Bông Xuyên Trời Xanh\".\nVới tài nghệ vẽ thần sầu, sẽ tạo ra cho bạn một chiếc mặt nạ có thể tham gia \"Trò Chơi Ảo Nguyệt\"."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "Đế Cung Thiên Tướng điều hành Xianzhou \"Yuque\", được người đời gọi là \"Tướng Quân Chiến Lược\".\nVì việc công mà xuất sứ đến \"Planarcadia\", dùng \"Con Mắt Quán Tự Tại\" bói thấy một đại nạn sắp giáng xuống chúng sinh nơi đây."
    },
    "10415": {
        "id": "10415",
        "title": "Pearl",
        "desc": "Cán bộ cấp cao của \"Bộ Phận Đầu Tư Chiến Lược\" thuộc Công Ty Hành Tinh Hòa Bình, một trong \"10 Người Có Trái Tim Đá\", đá tảng là \"Trân Châu Phát Quang\".\nCEO hiện tại của \"Planarcadia\", kiên trì nghiên cứu bản chất của nghệ thuật."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Giám đốc Văn Phòng Thám Tử Tro Tàn.\nDuy trì công lý, nhận mọi loại hình ủy thác thám tử, hợp tác cùng trợ lý \"Người Dẫn Chuyện\" để phá án."
    },
    "10417": {
        "id": "10417",
        "title": "Graphia",
        "desc": "Tổ tiên của \"Planarcadia\", họa sư đời đầu đã phong ấn thế giới vào trong tranh.\nDi tác của người ấy là \"Sóng Cuồng Che Đậy Thế Gian\" vẫn được lưu truyền đến ngày nay."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "Sĩ quan an ninh của \"Cục Quản Chế Dị Thể\".\nNhiệt tình và chính trực, có cái nhìn và sở thích độc đáo về ẩm thực."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "Cựu giám đốc của tạp chí lá cải \"Tuần Báo Furbobo\".\nHành tung bí ẩn, đã lâu không lộ diện, bị các phóng viên Furbo phàn nàn vì nợ lương."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "Hiệu trưởng hiện tại của Học Viện Graphia.\nĐồng thời cũng là gia chủ hiện tại của Gia Tộc Graphia, tự xưng là cha của Himeko."
    },
    "20000": {
        "id": "20000",
        "title": "Đang trở về góc nhìn của Nhà Khai Phá...",
        "desc": "Khi bạn có cơ hội lựa chọn, thì đừng để bản thân phải hối hận."
    },
    "20002": {
        "id": "20002",
        "title": "Đang chuyển sang góc nhìn của Aventurine...",
        "desc": "Aventurine đã có manh mối về tình hình hiện tại. Anh quyết định chấp nhận lời mời gặp mặt gia chủ của Gia Tộc Oak, lấy lại đồ vật thất lạc của mình và sức mạnh tương xứng..."
    },
    "20003": {
        "id": "20003",
        "title": "Đang chuyển sang góc nhìn của Aventurine...",
        "desc": "Dường như Aventurine đã mất tất cả, nhưng anh ấy vẫn quyết định phân phát vàng bạc châu báu trên đường, tận dụng tất cả. Mục đích của anh ta rốt cuộc là..."
    },
    "20004": {
        "id": "20004",
        "title": "Đang chuyển sang góc nhìn của Acheron...",
        "desc": "Acheron và Welt đã đạt được thỏa thuận, chĩa mũi giáo về phía Gia Tộc. Họ sẽ phát hiện ra điều gì ở Dinh Thự Sương Mai?"
    },
    "20005": {
        "id": "20005",
        "title": "Đang chuyển sang góc nhìn của Aventurine...",
        "desc": "Aventurine dường như tin chắc rằng mình đã nắm được manh mối quan trọng, phần thắng nằm trong tay... Nhưng anh ta thật sự có thể kiên trì tới khoảnh khắc cuối cùng khi bước lên sân khấu Khu Vui Chơi Clock Studios sao?"
    },
    "20006": {
        "id": "20006",
        "title": "Đang chuyển sang góc nhìn của Topaz...",
        "desc": "Cùng lúc đó, Topaz đã lên một chiếc tàu bay sang trọng ở Penacony, và chờ đợi một cuộc gặp gỡ quan trọng bắt đầu..."
    },
    "20007": {
        "id": "20007",
        "title": "Đang chuyển sang góc nhìn của Jade...",
        "desc": "Cuộc đàm phán với Oti Alfalfa không được thuận lợi lắm, Jade và Topaz đang bàn bạc chiến lược nửa sau ở Tàu Radiant Feldspar..."
    },
    "20008": {
        "id": "20008",
        "title": "Đang chuyển sang góc nhìn của Firefly...",
        "desc": "Lúc này, một \"người nhập cư trái phép\" dáng người nhanh nhẹn cũng lên Tàu Radiant Feldspar..."
    },
    "20011": {
        "id": "20011",
        "title": "Đang chuyển sang góc nhìn của March 7th...",
        "desc": "Dưới sự thúc đẩy không biết là cố ý hay vô tình của tướng quân Huaiyan, March 7th bất ngờ học được kiếm thuật Xianzhou, có cơ hội thể hiện võ thuật trong Lễ Diễn Võ..."
    },
    "20012": {
        "id": "20012",
        "title": "Đang chuyển sang góc nhìn của Jiaoqiu...",
        "desc": "Nhận lệnh của tướng quân Yaoqing, Jiaoqiu và Moze bước vào Nhà Giam Xiềng Xích thăm Hoolay - Chiến Thủ của Người Boris bị giam ở đây..."
    },
    "20013": {
        "id": "20013",
        "title": "Đang nhờ Dr. Ratio giúp đỡ...",
        "desc": "Giáo sư Ratio không nói gì, rời khỏi sa bàn, đầu không ngoảnh lại. Anh ấy thật tốt bụng biết bao!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "Cán bộ cao cấp \"Bộ Phận Đầu Tư Chiến Lược\" của Công Ty Hành Tinh Hòa Bình, một trong \"10 Người Có Trái Tim Đá\", với Đá Tảng là \"Jade Tín Chấp\"."
    },
    "20015": {
        "id": "20015",
        "title": "Dinh Thự Sương Mai",
        "desc": "Địa điểm dành cho gia chủ các Gia Tộc tụ họp thảo luận về kế hoạch phát triển của Penacony, trên danh nghĩa là thuộc về Sunday.\nKhách bình thường không thể biết được sự tồn tại của dinh thự, chứ đừng nói là tìm được cách để đến nơi này."
    },
    "20016": {
        "id": "20016",
        "title": "Thời Khắc Sương Mai",
        "desc": "Thời khắc yên tĩnh nhất, một trong mười hai Cõi Mộng của Penacony.\nDinh thự của Gia Tộc và nơi làm việc \"Dinh Thự Sương Mai\" tọa lạc ở đây."
    },
    "20017": {
        "id": "20017",
        "title": "Khu Vui Chơi Clock Studios",
        "desc": "Khu vui chơi chủ đề điện ảnh được Gia Tộc xây dựng xoay quanh hình tượng của loạt phim hoạt hình nổi tiếng ở Penacony.\nTrên danh nghĩa thuộc về \"Clock Studios\", thuộc sở hữu của \"Thợ Đồng Hồ\" huyền thoại."
    },
    "20018": {
        "id": "20018",
        "title": "Kẻ Tự Hủy Diệt",
        "desc": "Người vô tình bước vào cái bóng của \"Hư Vô\" IX, và vì vậy mà mất đi ý nghĩa tồn tại.\nKẻ Tự Hủy Diệt buồn bã đơn độc hành tẩu khắp vũ trụ, kết cục của họ phần lớn là sự diệt vong vô nghĩa."
    },
    "20019": {
        "id": "20019",
        "title": "Đá Tảng",
        "desc": "Đá thánh phong ấn quyền năng của Lệnh Sứ \"Bảo Hộ\", mỗi người trong \"10 Người Có Trái Tim Đá\" đều có một viên."
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "Lữ khách lạnh lùng ít nói, Kẻ Tự Hủy Diệt trở về từ cái bóng của IX Hư Vô.\nĐể chống lại số mệnh, cô không ngừng vung thanh đao trong tay, thử cắt đứt sợi dây vận mệnh."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "Người pha chế rượu ăn mặc lôi thôi ở Penacony, cũng là cảnh sát trưởng Gia Tộc Bloodhound.\nHành giả vận mệnh Thần Bí, có liên quan mật thiết với Meme Vùng Hồi Ức Vật Gì Hướng Về Cái Chết."
    },
    "20024": {
        "id": "20024",
        "title": "Thợ Đồng Hồ",
        "desc": "Thế lực huyền thoại của Penacony, được mệnh danh là \"cha đẻ của Penacony\".\nTên thật là Mikhail, hiện giờ bị Gia Tộc của Penacony xem là kẻ phản bội."
    },
    "20025": {
        "id": "20025",
        "title": "Firefly",
        "desc": "Tự xưng là nghệ sĩ mới của Gia Tộc Iris, thực chất là thành viên của \"Thợ Săn Stellaron\".\nVì muốn để Đội Tàu Astral cùng theo đuổi Di Sản Vĩ Đại mà bất chấp việc liều mình mạo hiểm, cuối cùng \"hồi sinh từ cõi chết\"."
    },
    "20026": {
        "id": "20026",
        "title": "Đang chuyển sang góc nhìn của Robin...?",
        "desc": "Penacony bởi vì chuyện náo động ở Khu Vui Chơi Clock Studios mà rơi vào tình trạng hỗn loạn, Robin (?) quyết định nhân lúc này đi phát quà của mình..."
    },
    "20027": {
        "id": "20027",
        "title": "Đang chuyển sang góc nhìn của Boothill...",
        "desc": "Boothill và Dan Heng đã đạt được sự đồng thuận. Bây giờ họ phải nghĩ cách lẻn vào Mộng Đẹp để cứu đồng đội..."
    },
    "20028": {
        "id": "20028",
        "title": "Đang chuyển sang góc nhìn của Robin...",
        "desc": "Robin và Sunday quyết định thuyết phục Chủ Nhân Cõi Mộng Gopher Wood - ân nhân trước đây của họ, hy vọng mọi việc thuận lợi..."
    },
    "20051": {
        "id": "20051",
        "title": "Đang chuyển sang góc nhìn của Lingsha",
        "desc": "Trong Nhà Giam Xiềng Xích, Lingsha, Dan Heng và Jing Yuan đang cố gắng tìm ra manh mối từ cuộc tấn công của Người Boris..."
    },
    "20052": {
        "id": "20052",
        "title": "Đang chuyển sang góc nhìn của Jiaoqiu",
        "desc": "Rơi vào tay của Người Boris, Jiaoqiu đang tìm kiếm một tia hy vọng sống sót... Nhưng không phải tia hy vọng sống sót của anh ấy."
    },
    "20053": {
        "id": "20053",
        "title": "Đang chuyển sang góc nhìn của March 7th",
        "desc": "Nhận lệnh của Huaiyan, March 7th và Yunli bước lên Tàu Phá Thiên, tham gia Lễ Diễn Võ như đã hẹn..."
    },
    "20054": {
        "id": "20054",
        "title": "Đang chuyển sang góc nhìn của Feixiao",
        "desc": "Vây ba thả một, Tướng Quân Thiên Kích bắt đầu cuộc săn đuổi bầy sói..."
    },
    "20055": {
        "id": "20055",
        "title": "Đang chuyển sang góc nhìn của Yunli",
        "desc": "Trên Tàu Phá Thiên, bầu không khí mưa bão sắp đến khiến Yunli bồn chồn bất an..."
    },
    "20056": {
        "id": "20056",
        "title": "Đang chuyển sang góc nhìn của March 7th",
        "desc": "March 7th cảm nhận được điềm báo của nguy cơ đang đến, thời khắc thí kiếm cuối cùng cũng đến..."
    },
    "20057": {
        "id": "20057",
        "title": "Đang chuyển sang góc nhìn của Lingsha",
        "desc": "Trong Lân Uyên Cảnh, Dan Heng, Lingsha và Long Sư Vidyadhara gặp nhau một lúc..."
    },
    "20058": {
        "id": "20058",
        "title": "Đang chuyển sang bối cảnh của Boothill...",
        "desc": "Không ai biết, cao bồi vũ trụ không thể liên lạc được, lúc này đang ẩn mình trong bóng tối của Cõi Mộng..."
    },
    "20059": {
        "id": "20059",
        "title": "Đang chuyển sang góc nhìn của Sunday...",
        "desc": "Thế nhưng trong giấc mộng đẹp này, người đi rồi trở lại không chỉ có mỗi du khách, mà còn có cả \"chủ nhân\"..."
    },
    "20060": {
        "id": "20060",
        "title": "Đang chuyển sang góc nhìn của Sunday...",
        "desc": "Người khổ hành vẫn đang nhìn lại tâm hồn của mình trong quá khứ, và sự tồn tại có ý nghĩa nhất trong đó cuối cùng cũng đến lúc phải chia tay..."
    },
    "20061": {
        "id": "20061",
        "title": "Đang chuyển sang góc nhìn của Aglaea...",
        "desc": "Biết được Okhema có thể bị thâm nhập, Aglaea đích thân ra tay, lôi hết những thứ ô uế ẩn giấu trong thành ra..."
    },
    "20062": {
        "id": "20062",
        "title": "Đang chuyển sang góc nhìn của Herta...",
        "desc": "Herta đang chuẩn bị yết kiến Aeon Nous ở Trạm Không Gian, nhưng dường như quá trình không thuận lợi cho lắm?"
    },
    "20063": {
        "id": "20063",
        "title": "Đang chuyển sang góc nhìn của Mydei...",
        "desc": "Con dân của Mydei, người Kremnos, dường như có ý đồ khác với thần quyền \"Phân Tranh\". Trước khi chiến thắng thử thách, anh ta phải lấy được lòng tin của người trong tộc trước..."
    },
    "20064": {
        "id": "20064",
        "title": "Đang chuyển sang góc nhìn của Tribbie...",
        "desc": "Tribbie phát hiện Trianne hiện đang ở Điện Cây Giác Ngộ đã mở \"Cánh Cổng Bách Giới\" một lần nữa, cô cảm thấy vô cùng lo lắng..."
    },
    "20065": {
        "id": "20065",
        "title": "Đang chuyển sang góc nhìn của Tribbie...",
        "desc": "Để giúp người Kremnos và người Okhema hòa thuận lại với nhau, Tribbie, Trianne và Trinnon quyết định gặp Titan, tìm lại ký ức..."
    },
    "20066": {
        "id": "20066",
        "title": "Đang chuyển sang góc nhìn của Mydei...",
        "desc": "Mydei đã sắp xếp mọi việc ổn thỏa: Đã đến lúc trở về quê hương rồi..."
    },
    "20067": {
        "id": "20067",
        "title": "Đang chuyển sang góc nhìn của Anaxa...",
        "desc": "Con đường tìm tòi của học giả nên tuân thủ một số nguyên lý đơn giản, ví dụ như \"người dùng hết tài năng, vật dùng hết công năng\"..."
    },
    "20068": {
        "id": "20068",
        "title": "Đang chuyển sang góc nhìn của Anaxa...",
        "desc": "Tri thức là mặt trời thứ hai của người có học vấn, và các học giả không ngần ngại rải ánh sáng đó cho tất cả những kẻ ngu ngốc đang ngồi kia..."
    },
    "20069": {
        "id": "20069",
        "title": "Đang chuyển sang góc nhìn của Dan Heng...",
        "desc": "Cách trực tiếp nhất để duy trì Kho Lưu Trữ chính là truy cập Kho Lưu Trữ địa phương, Dan Heng rất am hiểu cách này..."
    },
    "20070": {
        "id": "20070",
        "title": "Đang chuyển sang góc nhìn của Herta...",
        "desc": "Rõ ràng Amphoreus là một \"câu hỏi\" không tệ, có thể thúc đẩy vị thiên tài đó hành động..."
    },
    "20071": {
        "id": "20071",
        "title": "Đang chuyển sang góc nhìn của \"Castorice\"...",
        "desc": "Khoảnh khắc Anaxa cho Castorice nhìn thấy ký ức ẩn sâu trong linh hồn Titan, đó là sự tiếp nối của ảo ảnh đường núi..."
    },
    "20072": {
        "id": "20072",
        "title": "Đang chuyển sang góc nhìn của \"Castorice\"...",
        "desc": "Những gương mặt xa lạ nói về thử thách của Hành Trình Săn Đuổi Lửa, đó rốt cuộc là chuyện từ khi nào..."
    },
    "20073": {
        "id": "20073",
        "title": "Đang chuyển sang góc nhìn của \"Castorice\"...",
        "desc": "Dũng sĩ tên là Gnaeus đã tách linh hồn của mình ra, đó là... quá khứ của Nikador..."
    },
    "20074": {
        "id": "20074",
        "title": "Đang chuyển sang góc nhìn của \"Castorice\"...",
        "desc": "Điểm kết thúc vận mệnh của Polyxia và \"Castorice\" đó, sẽ tiết lộ tung tích của Thanatos..."
    },
    "20075": {
        "id": "20075",
        "title": "Đang chuyển sang góc nhìn của \"Cipher\"...",
        "desc": "Cùng lúc đó, Cipher đang túm chặt \"Tinh Linh Trộm Cắp\" Bartholos, lùng sục kho báu trên bờ sông Minh Giới..."
    },
    "20076": {
        "id": "20076",
        "title": "Đang chuyển sang góc nhìn của \"Cipher\"...",
        "desc": "Để bảo vệ lời hẹn ước, không lâu trước đây Cipher đã lên đường đến bờ sông Minh Giới, một mình đối đầu với những kẻ nhòm ngó Ngọn Lửa..."
    },
    "20077": {
        "id": "20077",
        "title": "Đang chuyển sang góc nhìn của Hyacine...",
        "desc": "Muốn chạm đến thiên không, thì phải tìm được chúc phúc của bầu trời..."
    },
    "20078": {
        "id": "20078",
        "title": "Ký ức về \"Khaslana\" ùa về như thủy triều...",
        "desc": "Nhân danh \"Phụ Thế\": Kephale vĩnh viễn không quên."
    },
    "20079": {
        "id": "20079",
        "title": "Ký ức của Robin đang dần dần hiện về...",
        "desc": "Đó là lần đầu tiên bạn bước vào giấc mơ, Robin - người chào đón bạn - đang gặp rắc rối vì mất giọng..."
    },
    "20080": {
        "id": "20080",
        "title": "Đang chuyển sang góc nhìn của Dan Heng...",
        "desc": "Dan Heng thông qua Nhảy Vọt Tinh Thần trở về Đội Tàu Astral, tuy nhiên trong khoảng thời gian đó đã có quá nhiều chuyện thay đổi..."
    },
    "20081": {
        "id": "20081",
        "title": "Đang chuyển sang góc nhìn của Black Swan...",
        "desc": "Đồng hành cùng Evernight, Black Swan sẽ chứng kiến \"Ký Ức\" rốt cuộc đã tham gia vào sự nhiễu loạn vận mệnh của Amphoreus như thế nào..."
    },
    "20082": {
        "id": "20082",
        "title": "Đang chuyển sang góc nhìn của Black Swan...",
        "desc": "Nhân lúc Evernight và Sunday có cuộc tiếp xúc ngắn ngủi, Black Swan đã đi ngược dòng sông vận mệnh..."
    },
    "20083": {
        "id": "20083",
        "title": "Đang chuyển sang góc nhìn của Dan Heng...",
        "desc": "Dan Heng đã quay trở lại Amphoreus, anh quyết tâm tìm ra {NICKNAME} và đoàn tụ với March 7th..."
    },
    "20084": {
        "id": "20084",
        "title": "Ký ức của Robin đang dần dần hiện về...",
        "desc": "Quay trở lại góc nhìn của Robin, một âm mưu đang ẩn giấu trong lịch sử của Rạn Đá Ngầm Lưu Mộng, chờ đợi cô ấy khám phá..."
    },
    "20085": {
        "id": "20085",
        "title": "Ký ức của Dahlia đang dần dần hiện về...",
        "desc": "Trong Cõi Mộng kỳ bí mà bạn chưa từng đặt chân đến, Dahlia sẽ hé lộ \"diện mạo thật sự\" của cô ấy..."
    },
    "20088": {
        "id": "20088",
        "title": "Ký ức của Firefly đang dần dần hiện về...",
        "desc": "Với sự hỗ trợ của Sói Bạc, Firefly đang chuẩn bị xâm nhập vào Penacony..."
    },
    "20089": {
        "id": "20089",
        "title": "Ký ức của Firefly đang dần dần hiện về...",
        "desc": "Bạn và Firefly đã lạc mất nhau do cuộc tấn công của \"Tử Vong\", lúc này, cô ấy gặp được một đồng đội khác của mình..."
    },
    "20090": {
        "id": "20090",
        "title": "Ký ức của Firefly đang dần dần hiện về...",
        "desc": "Quay trở lại góc nhìn của Firefly, do hoàn cảnh đưa đẩy, cô ấy đang từng bước tiến sâu vào hồi kết của âm mưu do Chủ Nhân Cõi Mộng sắp đặt..."
    },
    "20091": {
        "id": "20091",
        "title": "Đang chuyển sang góc nhìn của Himeko...",
        "desc": "Đội Tàu Astral chuẩn bị tiến vào Amphoreus..."
    },
    "20092": {
        "id": "20092",
        "title": "Đang chuyển sang góc nhìn của Herta...",
        "desc": "Herta và Screwllum đang tiến vào lớp lõi của Quyền Trượng..."
    },
    "20093": {
        "id": "20093",
        "title": "Câu chuyện của Cyrene vẫn chưa kết thúc...",
        "desc": "Irontomb đã chìm vào tĩnh lặng, nhưng câu chuyện vẫn chưa viên mãn..."
    },
    "20094": {
        "id": "20094",
        "title": "Ký ức của Firefly đang dần dần hiện về...",
        "desc": "Đêm dài sắp tàn, thiêu thân lao vào lửa."
    },
    "20095": {
        "id": "20095",
        "title": "Ký ức của Robin đang dần dần hiện về...",
        "desc": "Quay trở lại góc nhìn của Robin, sau khi thoát khỏi Giấc Mơ Ena, mối nguy cơ mà cô ấy phải đối mặt vẫn chưa kết thúc..."
    },
    "20096": {
        "id": "20096",
        "title": "Đang chuyển sang góc nhìn của Himeko...",
        "desc": "Trong lúc nhóm {NICKNAME} vui chơi ở Thành Phố Duomension, hai thành viên kỳ cựu của Đội Tàu Astral đang được Pearl tiếp đón.."
    },
    "20097": {
        "id": "20097",
        "title": "Đang chuyển sang góc nhìn của Fugue...",
        "desc": "Trong lúc nhóm {NICKNAME} đang đối đầu với Sparxie, Tingyun buộc phải đến Quận Dovebrook để thực hiện một nhiệm vụ đầy nguy hiểm..."
    },
    "20098": {
        "id": "20098",
        "title": "Đang chuyển sang góc nhìn của Sói Bạc...",
        "desc": "Tingyun đã thuận lợi cướp mất chiếc mặt nạ. Không lâu sau đó, một người số khổ mất mặt nạ cũng đến Quận Dovebrook..."
    }
}