{
    "Physical": {
        "id": "Physical",
        "name": "Vật Lý",
        "desc": "Khi dùng thuộc tính Vật Lý gây ra Phá Vỡ Điểm Yếu, sẽ gây Sát Thương Vật Lý, đồng thời thi triển trạng thái Chảy Máu. Chảy Máu có thể gây ra Sát Thương Vật Lý Duy Trì.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Hỏa",
        "desc": "Khi dùng thuộc tính Hỏa gây ra Phá Vỡ Điểm Yếu, sẽ gây Sát Thương Hỏa, đồng thời thi triển trạng thái Thiêu Đốt. Thiêu Đốt có thể gây ra Sát Thương Hỏa Duy Trì.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Băng",
        "desc": "Khi dùng thuộc tính Băng gây ra Phá Vỡ Điểm Yếu, sẽ gây sát thương thuộc tính Băng, đồng thời thi triển trạng thái Đóng Băng. Đóng Băng khiến kẻ địch không thể hành động, gây ra sát thương Băng kèm theo.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Lôi",
        "desc": "Khi dùng thuộc tính Lôi gây ra Phá Vỡ Điểm Yếu, sẽ gây Sát Thương Lôi, đồng thời thi triển trạng thái Sốc Điện. Sốc Điện có thể gây ra Sát Thương Lôi Duy Trì.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Phong",
        "desc": "Khi dùng thuộc tính Phong gây ra Phá Vỡ Điểm Yếu, sẽ gây Sát Thương Phong, đồng thời thi triển trạng thái Bào Mòn. Bào Mòn có thể gây ra Sát Thương Phong Duy Trì.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Lượng Tử",
        "desc": "Khi dùng thuộc tính Lượng Tử gây ra Phá Vỡ Điểm Yếu, sẽ gây sát thương thuộc tính Lượng Tử, đồng thời thi triển trạng thái Nhiễu Loạn. Nhiễu Loạn khiến kẻ địch Trì Hoãn Hành Động. Khi bắt đầu hiệp kế tiếp sẽ gây thêm sát thương kèm theo Lượng Tử lên kẻ địch, khi kẻ địch chịu tấn công, sẽ tăng lượng sát thương thêm này.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Số Ảo",
        "desc": "Khi dùng Thuộc Tính Số Ảo gây Phá Vỡ Điểm Yếu, sẽ gây Sát Thương Số Ảo, đồng thời thêm trạng thái Giam Cầm. Giam Cầm sẽ khiến kẻ địch trì hoãn hành động và giảm tốc.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}