{
    "1": {
        "id": "1",
        "name": "Xúc Xắc Giảm Chiều",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng sẽ có thể chọn thêm 1 lần Chúc Phúc, nhưng sẽ giảm 1 mục Chúc Phúc có thể chọn. Sau khi kích hoạt 2 lần hiệu ứng thì Vật Thể Lạ này sẽ bị phá hủy",
        "bg_desc": "Thể tam giác kỳ lạ được tạo thành bởi 9 Xúc Xắc 6 mặt, nó có thể duy trì giảm kích cỡ liên tục, từ đó có thể tồn tại trong thế giới lập thể bằng hình thức 2 mặt phẳng. Ai đó đã tạo ra nó vì mục đích gì, đến nay vẫn chưa hiểu rõ.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Vân Chi Hỗn Độn",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng, sẽ tăng thêm 1 lần làm mới Chúc Phúc miễn phí.",
        "bg_desc": "Đám mây do hơi nước tạo thành, chúng đến không nhằm mục đích gì cả và cũng không có một dấu hiệu tan rã nào diễn ra. Nhưng nếu con người chú ý vào sự ra đời của những đám mây lơ lửng, thì sẽ có thể nhìn thấy những sự vật trong tưởng tượng hiện hữu phía chân trời - Bác Sĩ Hỗn Độn tin rằng trên thế giới không có thứ hư vô nào là tuyệt đối. Tất cả những sự tồn tại tưởng rằng vô nghĩa đều có hàm ý không thể tách rời của nó. \"Vân Chi Hỗn Độn\" là một loại Vật Thể Lạ mà họ rất thường sử dụng, dùng để giúp những Kẻ Tự Hủy Diệt lấy lại niềm tin vào giá trị cuộc sống.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Bước Nhảy Mắt Kép",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng, sẽ cường hóa tất cả Chúc Phúc 1 sao xuất hiện.",
        "bg_desc": "Khách vô danh có hai loại, một loại tận hưởng những điều thần bí không biết rõ, loại còn lại thì nghiêng về thiên hướng khai phá vũ trụ. Loại thứ hai dùng sức mạnh của Akivili để tạo nên Bước Nhảy Mắt Kép, tia sáng của nó có thể dẫn dắt Bước Nhảy đến tinh hệ phía trước, nhận về những thông tin của thế giới mới. Đối với một số khách vô danh cô độc một mình, thì Bước Nhảy Mắt Kép là một trang bị không thể thiếu, để ngăn chặn khách vô danh lọt vào thế giới chứa đầy các loại Phô Mai Long Diên Hương.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Trái Cây Kỳ Dị",
        "desc": "Sau khi giành chiến thắng, nếu trong đội hiện tại có nhân vật bị rơi vào trạng thái không thể chiến đấu, sẽ lập tức khiến HP hiện tại của những nhân vật này hồi đến Giới Hạn HP của chính những nhân vật đó. Sau khi kích hoạt hiệu ứng này 1 lần, Vật Thể Lạ sẽ bị phá hủy",
        "bg_desc": "Một loại trái có hình dạng giống như trái tim, có nguồn gốc từ loại cây được Yaoshi ban phúc, nghe nói đã có lịch sử 50 Hổ Phách Kỷ. Mặc dù không biết nó có tác dụng trường sinh bất tử không, nhưng rõ ràng nó là một loại Tà Vật bất tử.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Chiếc Hộp Khó Đoán",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ nhận ngay 1-2 Chúc Phúc ngẫu nhiên",
        "bg_desc": "Mỗi bề mặt của chiếc hộp đều có thể mở ra, không gian đáng lý phải trùng khớp với nhau nhưng lại không trùng khớp. Vì tính chất đặc biệt này mà bạn không thể xác định được sẽ có điều gì xảy ra sau khi mở hộp, vì thế cũng không nên cất giữ bất cứ thứ gì bên trong nó.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Phô Mai Long Diên Hương",
        "desc": "Sau khi chiến thắng, toàn bộ phe ta hồi HP bằng 30% Giới Hạn HP của mỗi người",
        "bg_desc": "Đã từng có một Robot Người Giúp Việc đột phá cảnh giới, chế tạo Dịch Hương Màu Mỡ thành Phô Mai, đáp ứng được nhu cầu thèm ăn không có điểm dừng của chủ nhân. Nhưng không ngờ, Phô Mai Long Diên Hương lại có thể tự sinh trưởng, Robot Người Giúp Việc và chủ nhân cho dù đã cố gắng hết sức nhưng tốc độ tiêu hóa cũng không theo kịp tốc độ sinh trưởng của Phô Mai. Vì thế họ đành phải cầu cứu Kẻ Khóc Thuê đi ngang qua, cưỡi Gondola và trốn đến một tinh hệ khác. Cho đến nay, trong hành tinh vẫn có một tinh hệ bị Phô Mai thơm ngon xâm chiếm dày đặc, không còn một khe hở nào. Câu chuyện này rất có tính giáo dục: Không nên lãng phí thức ăn.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Keo May Mắn",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, Chúc Phúc xuất hiện chắc chắn là 3 sao. Sau khi kích hoạt hiệu ứng này 1 lần thì Vật Thể Lạ sẽ bị phá hủy",
        "bg_desc": "May mắn là một loại sức mạnh? Có thể. May mắn có thể bị thay đổi? Herta cho rằng có thể. Vị thiên tài này đã phát minh ra \"Keo May Mắn\", thoa nó lên mí mắt sẽ nhận được sự may mắn của 24 giờ hệ thống. Rất nhiều người ở Trạm Không Gian Herta rất thích thú thử nghiệm phát minh này, tất cả họ đều trải qua một ngày yên ả, điều này cho thấy, trong thế giới biến động này, có thể sống cuộc sống bình lặng đã là may mắn lắm rồi.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "Giấy Da Dê Ồn Ào",
        "desc": "Khi vào chiến đấu, toàn phe địch chịu sát thương cố định bằng 30% Giới Hạn HP của mỗi người",
        "bg_desc": "Trong danh sách Vật Thể Lạ của Herta, cấp độ nguy hiểm của tấm Giấy Da Dê này được đánh dấu rất cao. Trước khi lưu lạc đến Trạm Không Gian Herta, nó từng thuộc về một Nhà Sử Học Hư Cấu. Thức ăn của Giấy Da Dê chính là lịch sử của loài người, chiếc lưỡi tham lam của nó khuấy động ý thức tiềm ẩm của tập thể văn minh, khiến nó vỡ tan tành. Herta đã ngụy tạo nên ký ức thế giới hư ảo để nó nuốt vào, nhằm đáp ứng sự tham lam vô cùng tận của nó. Nhưng sẽ có một ngày, tấm Giấy Da Dê này sẽ nhìn ra được mưu kế của thiên tài.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Đồng Hồ Cúc Cu Bị Vỡ",
        "desc": "Tích lũy tiêu hao thêm số lượng Mảnh Vũ Trụ nhất định khi đang có Đồng Hồ Cúc Cu IPC sẽ nhận Vật Thể Lạ này, và nhận ngay 999 Mảnh Vũ Trụ",
        "bg_desc": "Một người thợ đồng hồ cúc cu đột ngột nhìn thấy Terminus, quá sửng sốt nên đã làm rơi chiếc đồng hồ trong tay xuống đất, vỡ vụn trong quá khứ của Terminus. Người thợ này sau đó đã gia nhập vào Tiên Phong Điềm Báo, cố gắng dùng chiếc đồng hồ cúc cu để giải mã lời tiên đoán của Terminus. Mặc dù cuộc đời cô ấy đã tạo ra vô số thứ, nhưng luôn muốn gìn giữ chiếc đồng hồ cúc cu bị vỡ này. Khi nó vỡ, người thợ đã nhìn thấy Terminus. Khi nó vỡ, Terminus lại không nhìn thấy người thợ này.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Đồng Hồ Cúc Cu Cơ Học",
        "desc": "Khi vào chiến đấu, tiêu hao 2 Điểm Chiến Kỹ",
        "bg_desc": "Sau cuộc nổi dậy Rubert lần thứ hai, công ty có kế hoạch tiêu hủy không thương tiếc tất cả sự sống máy móc trên toàn vũ trụ. May mắn thay khi kế hoạch này chưa được thông qua, thì có thông tin truyền đến rằng #76 Screwllum được Nous chọn gia nhập vào Câu Lạc Bộ Thiên Tài. Để bày tỏ nhã ý với tân thiên tài, công ty đã chế tạo ra Đồng Hồ Cúc Cu cơ học làm quà tặng. So với gu thẩm mỹ hiện giờ thì món quà này cũng tầm thường thôi, nhưng đó lại là thời điểm sinh mạng máy móc bị bức hại. Sự ra đời của Đồng Hồ Cúc Cu cơ học chính là sự tượng trưng cho sự hòa bình.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "Áo Bào Tiến Sĩ",
        "desc": "Khi vào chiến đấu, khiến năng lượng của Tiếng Vọng Vận Mệnh hồi đến mức tối đa và tăng sát thương mà Tiếng Vọng Vận Mệnh gây ra 40%",
        "bg_desc": "Trong mạng lưới đen tối bí mật của Cơ Quan IX, một món đồ giá trị đã gây sự chú ý đến vô số nhà đấu giá. Áo bào này nghe nói là thuộc sở hữu của Câu Lạc Bộ Thiên Tài #64 Dr. Primitive, chứa một sức mạnh vô cùng to lớn. Người đăng bán nó lên web ẩn là một người dùng ẩn danh. Vì mọi người đều cho rằng anh ta là thành viên của Cảnh Binh Thiên Hà, nên đã dồn dập hỏi thăm. Nhưng rất tiếc, đến khi chiếc áo bào được gỡ bán vẫn không có bất cứ phản ứng nào của vị chủ nhân thần bí này.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Phiếu Câu Lạc Bộ",
        "desc": "Sau khi chiến thắng, tăng số lượng Mảnh Vũ Trụ nhận được 75%",
        "bg_desc": "Câu Lạc Bộ Thiên Tài Thiên Tài #56 Elias Salas từng có một nguyện vọng rất đẹp: Thiên tài trong Câu Lạc Bộ có thể quây quần bên nhau, cùng nhau trò chuyện trao đổi về cuộc sống, tình yêu và khát vọng. Vì thế, anh ta đã phát minh ra Phiếu Câu Lạc Bộ, và thiết kế thành một hệ thống hoàn chỉnh, đảm bảo rằng sau này dù anh ta không còn trên thế gian này nữa, mỗi người mới đều có thể nhận được phiếu vào cổng để được dịch chuyển tức thì đến một vị diện đang diễn ra buổi tiệc nào đó. Nhưng sự thật là, mỗi hội viên sau #56 đều đã sử dụng qua Phiếu Câu Lạc Bộ, nhưng thời gian thì chưa bao giờ trùng khớp cho dù là chỉ một lần.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Phiếu Công Trái Tín Ngưỡng",
        "desc": "Giảm số lượng Mảnh Vũ Trụ cần để cường hóa Chúc Phúc, tạo lại Chúc Phúc và tạo lại nhân vật rơi vào trạng thái không thể chiến đấu là 30%",
        "bg_desc": "Nhân viên có vinh dự đạt cấp P40 trong Công ty Hành Tinh Hòa Bình đều được hưởng quyền lợi mua Phiếu Công Trái Tín Ngưỡng. Nó tượng trưng cho sự khẳng định của Louis Fleming đối với bạn, kèm theo lời hứa không có thần thánh nào bì được: Trong sự bảo hộ đã được định sẵn của Chúa Tể Amber sẽ có một góc nhỏ dành cho bạn. Sức của bạn cho dù nhỏ bé, của cải tuy không nhiều, tín ngưỡng chỉ là một hạt bụi trong biển sao bao la. Nhưng bạn của từng niên đại sẽ được tụ hội lại, dần biến thành sức mạnh có thể bảo vệ cả vũ trụ này.",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Áo Bào Đẹp Thuần Khiết",
        "desc": "Cứ có 100 Mảnh Vũ Trụ, thì sát thương toàn bộ phe ta gây ra tăng 16%",
        "bg_desc": "Trong thời đại mà đội Kỵ Sĩ Đẹp Thuần Khiết tung hoành khắp biển sao, khắp vũ trụ đều điên đảo bởi phong thái của họ. Nhóm kỵ sĩ quý tộc luôn tìm kiếm cái đẹp, trên người mặc giáp trụ bằng vàng sáng chói, áo khoác bằng sợi tơ và chiến bào hoa lệ được dệt bởi muôn ngàn ánh sao. Bên dưới chiếc mũ sắt là một dung nhan tuyệt mỹ tựa thiên thần. Cho dù \"Đẹp Thuần Khiết\" đã biến mất trong thời hiện đại, nhưng những người luôn dõi theo phong thái kỵ sĩ vẫn tin rằng Idrila rồi sẽ trở lại.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Đồng Vàng Vỡ Nứt",
        "desc": "Mỗi khi vào khu vực kế tiếp, sẽ nhận được Mảnh Vũ Trụ bằng 6% Mảnh Vũ Trụ hiện có",
        "bg_desc": "Không phải tất cả hành tinh đều sẵn sàng chào đón đế quốc thương mại của Công ty Hành Tinh Hòa Bình, trong bức tranh tinh hệ đang mở rộng không ngừng thường sẽ có sự ngoại lệ cá biệt, từ chối ý tốt của công ty. \"Cảm ơn\", họ nói, \"Nhưng chúng tôi không cần điểm tín dụng, chúng tôi hoàn toàn có khả năng tự chăm sóc bản thân.\" Khi đối diện với trường hợp bên trên, đại diện của công ty sẽ nhún vai, sau đó qua loa tiêu hủy nền móng hệ thống tài chính của tinh hệ này - Thông thường là vàng.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Máy In Chữ Vô Hiệu",
        "desc": "",
        "bg_desc": "Máy in này thu được từ trên người của Kẻ Đánh Đố bị công ty lưu đày, nó có 27 phím, được tạo thành từng dãy, có thể tạo ra tất cả ngôn ngữ không rõ nghĩa trong vũ trụ. Bây giờ, bạn có thể nhìn xem bên cạnh có văn tự mập mờ lộn xộn nào không, không chừng đó chính là kiệt tác của nó.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Kéo Cắt Nến Hư Vô",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ ngẫu nhiên chỉnh sửa tối đa 2 Vật Thể Lạ đã hỏng, khiến số lần hiệu ứng còn lại của nó khôi phục đến trạng thái ban đầu",
        "bg_desc": "Rất ít người dùng chiếc kéo này để cắt nến, mà lại dùng nó cho những việc tàn khốc, đen tối, đau đớn hơn. Thứ chiếc kéo cắt đôi không phải là vật chất mà là độ ấm bên trong trái tim sinh vật... Được gọi là động lực của lòng nhiệt huyết. Nếu Kéo Cắt Nến Hư Vô này cắt qua trái tim của bạn, điều mà bạn cảm nhận được không phải là sự khổ đau mà chính là sự thờ ơ.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Gói Kiến Thức",
        "desc": "Vật Có Thể Phá Hủy sẽ xuất hiện dày đặc hơn, đồng thời sau khi bị phá vỡ, sẽ tăng gấp đôi lợi ích nhận về",
        "bg_desc": "Trong Hội Trí Thức có một nhóm người cho rằng khoa học và ma thuật là một. Khoa học phát triển chính là ma thuật, ma thuật nghiêm ngặt chính là khoa học. Họ hấp thu cảm hứng từ huyền thoại kỳ ảo từ thời viễn cổ, chế tạo ra Gói Kiến Thức... một loại thiết bị lưu trữ tiện lợi nhỏ gọn. Trong lối suy nghĩ của Hội Trí Thức, Gói Kiến Thức cuối cùng sẽ liên kết với từng Bán Vi Diện độc lập, sở hữu không gian vô hạn, chứ không phải công nghệ gấp xếp siêu cự ly đang sử dụng... Họ vẫn đang nỗ lực.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Bản Thu Âm Bên Ngoài Bầu Trời",
        "desc": "Khi vào chiến đấu, tất cả nhân vật có thể kháng tất cả sát thương ngoại trừ sát thương duy trì, sau khi bị tấn công sẽ giải trừ, đồng thời trong 3 hiệp sẽ không rơi vào Hiệu Ứng Xấu",
        "bg_desc": "Khi Ena \"Trật Tự\" bị Xipe hấp thụ, Dàn Thiên Ca mất đi tín ngưỡng, bản hoà thanh từng trang nghiêm có trật tự cũng lặng im theo, khiến thiên hà chìm vào tĩnh lặng. Chỉ có số ít vài đĩa nhạc do người yêu thích thu âm đến nay vẫn lưu truyền trong dân gian, đặt nó vào trong máy hát đặc biệt, bạn sẽ nghe thấy tiếng hát đến từ bờ bên kia của vũ trụ, một vẻ đẹp đầy trật tự. Cuối cùng Máy Hát Trật Tự đã bị hỏng trong chiến tranh hoàng đế, lớp bụi dày trên đĩa hát hình như phản kháng lại quãng thời gian lặng im ấy.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Xúc Xắc Vô Thường",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ lập tức cường hóa ngẫu nhiên 2 Chúc Phúc",
        "bg_desc": "Xúc Xắc Vô Thường từng rất hay gặp trong vũ trụ, tạo ra vô số sự hỗn loạn nho nhỏ nhưng tà ác. Cách sử dụng của nó như sau: Tay nắm chặt xúc xắc, nhẩm đọc một câu bất kỳ có ý nghĩa, nghĩ về món ăn mà bạn muốn ăn nhất, đồng thời gieo xúc xắc. Mặt nào đó hướng lên trên bạn sẽ nhận được tài lộc bất ngờ, mặt nào đó hướng lên trên bạn sẽ nhận được tình yêu tốt đẹp, nhưng kết cục của đa số các mặt là bệnh tật, vận rủi, nguyền rủa và mưa dầm bám theo cả đời. Cho dù như vậy, vẫn có rất nhiều người muốn gieo Xúc Xắc Vô Thường, và vui vẻ tuyên bố rằng đây chỉ là một trò đùa của Kẻ Ngốc Đeo Mặt Nạ.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Xúc Xắc Đa Diện Lấp Lánh",
        "desc": "Thay thế tất cả Vật Thể Lạ hiện có (kể cả Vật Thể Lạ này) bằng Vật Thể Lạ ngẫu nhiên",
        "bg_desc": "Các mặt của xúc xắc này không hề có quy tắc, có luồng sáng kỳ lạ chảy bên trong, truyền thuyết kể rằng nó phong ấn Tà Thần đáng sợ bí ẩn, phải tránh tiếp xúc với nó ở môi trường không có ánh sáng. Trong quá khứ có người không tin vào những gì truyền thuyết kể lại, cố tình ở trong nơi tối cùng với xúc xắc, nhưng phát hiện ánh sáng của xúc xắc không thể che lấp. Vì vậy mà sinh ra \"Mệnh Đề Xúc Xắc Đa Diện Lấp Lánh\": Bạn không thể chứng minh sự việc không thể chứng minh.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Nút Bảo Hộ",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận 1 Chúc Phúc \"Bảo Hộ\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Bảo Hộ\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Nút Vui Vẻ",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Vui Vẻ\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Vui Vẻ\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Nút Săn Bắn",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Săn Bắn\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Săn Bắn\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Nút Hủy Diệt",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Hủy Diệt\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Hủy Diệt\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Nút Ký Ức",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Ký Ức\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Ký Ức\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Nút Hư Vô",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Hư Vô\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Hư Vô\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Nút Trù Phú",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Trù Phú\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Trù Phú\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Mã Rối Tung Rối Mù",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, nhân vật sau khi phá vỡ điểm yếu của kẻ địch, sẽ xóa toàn bộ năng lượng của bản thân\nSau khi sửa mã, Vật Thể Lạ này có thể giúp nhân vật hồi năng lượng của bản thân",
        "bg_desc": "Không rút gọn, xuống hàng tùy ý, ngay cả đại lượng biến thiên và tên hàm số đều là những từ viết tắt vô nghĩa... nó khó coi đến mức bạn không thể dùng mắt thường để xác nhận xem có sai chỗ nào hay không.\n\"Nhưng lỡ như sai thì sao?\"",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Mã Rối Tung Rối Mù",
        "desc": "Nhân vật sau khi phá vỡ điểm yếu của kẻ địch, bản thân hồi 40 điểm năng lượng",
        "bg_desc": "Không rút gọn, xuống hàng tùy ý, ngay cả đại lượng biến thiên và tên hàm số đều là những từ viết tắt vô nghĩa... nó khó coi đến mức bạn không thể dùng mắt thường để xác nhận xem có sai chỗ nào hay không.\n\"Nhưng lỡ như sai thì sao?\"",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Mã Kỳ Lạ",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, nhân vật sau mỗi lần thi triển Tuyệt Kỹ, sẽ mất HP bằng 30% HP hiện tại\nSau khi sửa mã, Vật Thể Lạ này có thể giúp nhân vật hồi HP của bản thân",
        "bg_desc": "Trực giác cho bạn biết rằng mã này hoàn toàn không sai, trực giác cũng cho bạn biết rằng trực giác chẳng có gì đáng tin cả.\n\"Có vẻ như một vòng lặp vô hạn được viết ở đây, nhưng không phải không thể chạy thử...\"",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Mã Kỳ Lạ",
        "desc": "Nhân vật sau mỗi lần thi triển Tuyệt Kỹ, sẽ hồi HP bằng 30% Giới Hạn HP của bản thân",
        "bg_desc": "Trực giác cho bạn biết rằng mã này hoàn toàn không sai, trực giác cũng cho bạn biết rằng trực giác chẳng có gì đáng tin cả.\n\"Có vẻ như một vòng lặp vô hạn được viết ở đây, nhưng không phải không thể chạy thử...\"",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Mã Đúng Quy Cách",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, khi Phần Trăm HP hiện tại của nhân vật nhỏ hơn 50%, tăng sát thương phải chịu 35%\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể giảm sát thương nhân vật phải chịu",
        "bg_desc": "Logic của đoạn mã này tạm trơn tru, nhưng tác giả rõ ràng đã hy sinh sự phức tạp về thời gian và không gian.\n\"Không sao, dù sao thì người dùng cũng không nhìn ra sự khác biệt... nếu họ thấy lag, thì chúng ta cứ nói đã đến lúc nâng RAM vậy.\"",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Mã Đúng Quy Cách",
        "desc": "Khi phần trăm HP hiện tại của nhân vật nhỏ hơn 50%, giảm sát thương phải chịu 25%",
        "bg_desc": "Logic của đoạn mã này tạm trơn tru, nhưng tác giả rõ ràng đã hy sinh sự phức tạp về thời gian và không gian.\n\"Không sao, dù sao thì người dùng cũng không nhìn ra sự khác biệt... nếu họ thấy lag, thì chúng ta cứ nói đã đến lúc nâng RAM vậy.\"",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Mã Chính Xác Tuyệt Vời",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật thi triển Chiến Kỹ, sẽ khiến mục tiêu phe địch ngẫu nhiên Ưu Tiên Hành Động 35%.\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể giúp nhân vật được ưu tiên hành động",
        "bg_desc": "Đoạn mã này chỉ đọc cho vui, nhưng kết quả vẫn đáng sợ.\n\"Không có ký tự nào là thừa thãi... Đây là nghệ thuật.\"",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Mã Chính Xác Tuyệt Vời",
        "desc": "Sau khi nhân vật thi triển Chiến Kỹ, khiến bản thân Ưu Tiên Hành Động 25%",
        "bg_desc": "Đoạn mã này chỉ đọc cho vui, nhưng kết quả vẫn đáng sợ.\n\"Không có ký tự nào là thừa thãi... Đây là nghệ thuật.\"",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Mã Không Chú Thích",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật tiêu diệt phe địch, tăng sát thương mục tiêu phe địch khác gây ra 35%\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể khiến sát thương của toàn thể phe ta tăng cao",
        "bg_desc": "Chạy nó là một rủi ro, viết ra nó là một tội lỗi.\n\"Ai viết ra nó thế? Tôi có thể buộc tội anh ta với tội danh cố ý gây thương tích không?!\"",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Mã Không Chú Thích",
        "desc": "Sau khi tiêu diệt mục tiêu phe địch, tăng sát thương toàn bộ phe ta gây ra 25%",
        "bg_desc": "Chạy nó là một rủi ro, viết ra nó là một tội lỗi.\n\"Ai viết ra nó thế? Tôi có thể buộc tội anh ta với tội danh cố ý gây thương tích không?!\"",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Mã Đệ Quy Vô Hạn",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật thi triển Chiến Kỹ sẽ tiêu hao thêm 1 điểm Chiến Kỹ\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể khiến nhân vật thi triển tấn công thường hồi thêm điểm Chiến Kỹ",
        "bg_desc": "Bạn vô cùng chắc chắn nếu chạy đoạn mã này sẽ gây tràn ngăn xếp, chiếm hết không gian lưu trữ.\nNhưng làm vậy có thể giúp bạn nhận được một lượng lớn Mảnh Vũ Trụ, vậy nên, mắc gì không làm chứ?\n\"Hỡi công tước cơ khí vĩ đại, tôi không hiểu vì sao ngài lại cho phép loại mã này tồn tại trong dự án hoàn hảo của chúng ta!\"\n\"Tiền đề: Sự hoàn hảo trái ngược với sai lầm. Hỏi: Vũ trụ thực sự có hoàn hảo không? Trả lời: Không. Kết luận: Vũ Trụ Mô Phỏng không nên hoàn hảo, Vũ Trụ Mô Phỏng cần phải sai.\"",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Mã Đệ Quy Vô Hạn",
        "desc": "Sau khi nhân vật thi triển tấn công thường, hồi thêm 1 điểm Chiến Kỹ",
        "bg_desc": "Bạn vô cùng chắc chắn nếu chạy đoạn mã này sẽ gây tràn ngăn xếp, chiếm hết không gian lưu trữ.\nNhưng làm vậy có thể giúp bạn nhận được một lượng lớn Mảnh Vũ Trụ, vậy nên, mắc gì không làm chứ?\n\"Hỡi công tước cơ khí vĩ đại, tôi không hiểu vì sao ngài lại cho phép loại mã này tồn tại trong dự án hoàn hảo của chúng ta!\"\n\"Tiền đề: Sự hoàn hảo trái ngược với sai lầm. Hỏi: Vũ trụ thực sự có hoàn hảo không? Trả lời: Không. Kết luận: Vũ Trụ Mô Phỏng không nên hoàn hảo, Vũ Trụ Mô Phỏng cần phải sai.\"",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Mồi Hương Tinh Vân",
        "desc": "Tăng tốc độ di chuyển của nhân vật trong cảnh 20%. Trong chiến đấu, sau khi nhân vật hành động, sẽ Ưu Tiên Hành Động 10%",
        "bg_desc": "Trước Cuộc Chiến Hoàng Hôn, những mảnh vỡ vụn sinh ra từ vụ nổ tinh vân hỗn độn có thể dùng làm mồi nhử, hương thơm đặc biệt từ bụi vũ trụ có thể thu hút Leviathan đến kiếm ăn. Nhưng sau trận tai kiếp diệt chủng này, \"Mồi Hương Tinh Vân\" hầu như đã mất đi tác dụng của nó, bất kể các học giả nghiên cứu cải tạo mồi nhử như thế nào, cũng chưa ai thành công trong việc tìm được bóng hình của Leviathan.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Kéo Cắt Nến Hủy Diệt",
        "desc": "Mỗi khi đánh vỡ 1 Vật Có Thể Phá Hủy, tăng sát thương tất cả nhân vật gây ra 3%",
        "bg_desc": "Nếu dùng kéo cắt nến này để cắt bấc, thì ngọn lửa phản vật chất phẫn nộ sẽ khiến ngọn nến phực cháy, và dưới sự va chạm của các loại hạt, cả ngọn nến sẽ bị cháy sạch chỉ sau vài giây. Nếu dùng kéo xén qua da của bạn, sẽ lập tức sinh ra phản ứng tiêu tán năng lượng, những phần mà nó chạm vào sẽ hóa thành các hạt âm, rung động trong cơ thể, rồi tiếp đến phân tán đi trong không khí.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Lưới Côn Trùng",
        "desc": "Khi vào chiến đấu, khiến nhân vật phe ta có tấn công cao nhất hiện tại rơi vào trạng thái Ký Sinh. Trong trạng thái này, Tấn Công của nhân vật sẽ tăng 50%, nhưng khi bắt đầu hiệp sẽ tiêu hao HP tương đương 20% HP hiện tại. Sau khi rơi vào trạng thái không thể chiến đấu, trạng thái này sẽ ngẫu nhiên chuyển cho nhân vật khác",
        "bg_desc": "Học phái khảo cổ vũ trang đã nhiều lần báo cáo về những trải nghiệm nguy hiểm gặp phải trong tự nhiên, họ đã gặp phải lưới côn trùng dày đặc ở sâu trong các hang động, trên đó là xác côn trùng đang phân hủy, hàng chục nghìn túi côn trùng với các loại dịch tiết nhầy nhụa, nếu không cẩn thận chạm phải là có thể bị nhiễm bệnh với ấu trùng ký sinh. Để gửi dữ liệu cho Hội Trí Thức nghiên cứu, một thành viên của học phái khảo cổ vũ trang từng bị ký sinh, đã cắn răng lôi ấu trùng ra khỏi cánh tay của mình, trước động thái này, giới học thuật đã khen ngợi không ngớt, nghiên cứu ngày đêm, và cuối cùng đi đến kết luận rằng: rất có thể chúng là hậu duệ của vua của các loài côn trùng Tayzzyronth..",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Máy Nhắc Nợ Thiên Sứ",
        "desc": "Sau khi chiến thắng, không thể nhận Mảnh Vũ Trụ. Sau khi kích hoạt hiệu ứng 5 lần, Vật Thể Lạ này sẽ bị hủy và nhân đôi số lượng Mảnh Vũ Trụ hiện có",
        "bg_desc": "Máy nhắc nợ do Bộ Phận Củng Cố Kinh Doanh Công Ty Hành Tinh Hòa Bình tung ra thị trường, sau khi mở nắp sẽ tạo thành một bộ đếm thiên thần thông qua tổng hợp hạt sóng điện tử, công ty cùng lúc ra mắt nhiều mẫu mã, bao gồm mẫu đeo tay và mẫu gối hỗ trợ giấc ngủ, khi khách hàng sử dụng cần bỏ tiền xu vào định kỳ, sau khi kết thúc chu kỳ nhắc nợ, sẽ nhận được lợi ích gấp nhiều lần, bản chất đây là một sản phẩm đầu tư.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Vòng Nguyệt Quế Vũ Trụ",
        "desc": "Nếu thất bại trong chiến đấu với kẻ địch không thuộc khu vực cuối cùng, sẽ không làm gián đoạn lần khám phá lần này, mà sẽ xem như chiến thắng và khiến HP hiện tại của tất cả nhân vật hồi phục đến Giới Hạn HP của mỗi người. Sau khi kích hoạt hiệu ứng 1 lần, Vật Thể Lạ này sẽ bị hủy",
        "bg_desc": "Sau khi bộ óc thông minh nhất trong mỗi thiên hà được Hội Trí Thức công nhận, sẽ được trao vòng nguyệt quế trong buổi lễ tâm linh của vương quốc đó. Phần dưới của vòng nguyệt quế được buộc thành một sợi dệt giống như nhánh cây với các chùm lượng tử, sau khi đội nó, người được công nhận sẽ cảm thấy rằng mình đang ở một thế giới khác của vũ trụ.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Lăng Kính Thời Không",
        "desc": "Khi vào chiến đấu, Tinh Hồn Đồng Điệu của tất cả nhân vật sẽ tăng 1 cấp",
        "bg_desc": "Một lăng kính nhiều mặt được làm thành hình dạng như pho mát, mỗi lỗ nhỏ là một mặt kính riêng biệt và khi được chiếu xạ bởi các lăng kính khác nhau sẽ tạo ra các hiệu ứng khác nhau. Một số người tham gia thí nghiệm sau khi bị lăng kính chiếu vào thì cơ thể bị phóng to hay thu nhỏ lại, và cũng có một số người không khác gì ban đầu, nhưng họ lại nhận được những ký ức không thuộc về mình, họ mắc chứng bệnh hoang tưởng về trí nhớ, và cho rằng mình đã nhìn thấy khuôn mặt bí ẩn của Aeon Fuli.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Quay Thưởng Ngân Hà",
        "desc": "Sau khi phá vỡ Vật Có Thể Phá Hủy sẽ có xác suất nhỏ nhận 1 Vật Thể Lạ, nhưng cũng có xác suất nhỏ khiến Vật Thể Lạ này bị hỏng và tổn hao 99% HP hiện tại của toàn phe ta",
        "bg_desc": "Quay thưởng ngân hà do phòng khai thác thị trường của Công Ty Hành Tinh Hòa Bình phát hành, phương châm kinh doanh của nó cũng nồng nhiệt và đầy đam mê như chính Oswaldo Schneider, chỉ cần một loại tiền hành tinh là có thể đánh cược vận may của mình, họ bán giấc mơ rằng ai ai cũng có cơ hội trở thành người giàu có trong vũ trụ và tham gia vào thể chế kinh doanh, dưới sự tiếp thị của Oswaldo Schneider, rất ít thế giới mới nào có thể cưỡng lại cám dỗ này. Để có được một tấm vé vào, họ đã lũ lượt gia nhập thể chế kinh doanh vũ trụ của Công ty Hành Tinh Hòa Bình, từ đó có được chứng nhận, đủ điều kiện để mở hoạt động quay thưởng ngân hà trong chính quốc gia của mình.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Gói Kiến Thức",
        "desc": "Vật Có Thể Phá Hủy sẽ xuất hiện dày đặc hơn, đồng thời sau khi bị phá vỡ, sẽ tăng gấp đôi lợi ích nhận về",
        "bg_desc": "Trong Hội Trí Thức có một nhóm người cho rằng khoa học và ma thuật là một. Khoa học phát triển chính là ma thuật, ma thuật nghiêm ngặt chính là khoa học. Họ hấp thu cảm hứng từ huyền thoại kỳ ảo từ thời viễn cổ, chế tạo ra Gói Kiến Thức... một loại thiết bị lưu trữ tiện lợi nhỏ gọn. Trong lối suy nghĩ của Hội Trí Thức, Gói Kiến Thức cuối cùng sẽ liên kết với từng Bán Vi Diện độc lập, sở hữu không gian vô hạn, chứ không phải công nghệ gấp xếp siêu cự ly đang sử dụng... Họ vẫn đang nỗ lực.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Đồng Hồ Cúc Cu Bói Toán",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, sẽ giảm 1 mục Chúc Phúc có thể chọn",
        "bg_desc": "Chiếc đồng hồ cúc cu này sẽ phun ra một tờ giấy với những câu thơ vào lúc 0 giờ sáng mỗi ngày, tất cả câu thơ đều được tạo thành từ các danh từ trong hệ thống toán học của thời cổ đại. Một số người cho rằng những gì được viết trên mảnh giấy là một lời tiên tri về tương lai, và tuyên bố rằng họ sắp giải mã thành công nó, nhưng nó lại đột nhiên biến mất trong không khí. Bản thân khả năng nhìn thấy trước tương lai đã là vô giá, mọi người đều hy vọng rằng nó sẽ lưu thông trở lại trên thị trường, vào thời điểm đó, tất cả của cải trong thiên hà đều đổ vào nó... cũng có người cảm thấy nó chỉ là một cái đồng hồ được thiết lập để chuyên làm thơ mà thôi.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Đồng Hồ Cúc Cu Khu Rừng Đen",
        "desc": "Khi vào chiến đấu, ngẫu nhiên khiến 1 nhân vật tăng cao xác suất bị mục tiêu phe địch tấn công, duy trì 5 hiệp",
        "bg_desc": "Sau khi cuộc Khủng Hoảng Cơ Giới lần thứ hai kết thúc, một lượng lớn người máy rơi vào trạng thái căng thẳng và rất nhạy cảm với mọi xung đột có thể xảy ra. Một tin đồn nói rằng sinh mệnh của máy móc sẽ mang đến tai họa cuối cùng, điều này ngay lập tức thu hút sự chú ý của đông đảo người máy, họ thành lập đội viễn chinh ba lần đi khám phá vùng đất chưa được khai phá. Họ đến hòn đảo nơi cực nam của vùng đất, trong một khu rừng được bao phủ bởi bóng tối, lôi ra được kẻ đầu sỏ đã tạo ra cỗ máy buôn chuyện... một bậc thầy công nghệ ẩn náu trong núi và nghiên cứu về các công nghệ ma quỷ.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Đồng Hồ Cúc Cu Vĩnh Cửu",
        "desc": "Mỗi khi vào khu vực kế tiếp, sẽ tổn hao 5% Mảnh Vũ Trụ đang có",
        "bg_desc": "Kể từ khi #76 Screwllum chiến đấu vì nền hòa bình không dễ có được cho cuộc sống của máy móc, Hành Tinh Screwllum đã mở ra phong trào phục hưng công nghiệp lần thứ hai. Vô số nhà phát minh lần lượt xuất hiện. Họ đã tạo ra máy nguyền rủa, máy xác suất và máy bảo vệ kẹo, đồng thời rất quan tâm về việc nghiên cứu 7 chủ đề huyền diệu, \"Chuyển Động Vĩnh Cửu\" là chủ đề được xếp hạng thứ hai trong cuộc sống cơ giới, và bậc thầy phát minh đứng thứ 19 trong bảng xếp hạng Hành Tinh Screwllum đã cho mọi người xem chiếc Đồng Hồ Cúc Cu Vĩnh Cửu của mình vào cuối cuộc đời-nó sử dụng nguồn năng lượng xoắn ốc không bao giờ tắt, nhưng bậc thầy phát minh lại tự kết liễu cuộc đời mình sau khi nhận được vinh quang, nguyên nhân đến nay vẫn chưa rõ.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Tinh Thần Punklorde",
        "desc": "Khi vào chiến đấu, có 100% xác suất cố định thêm cho toàn phe địch 1 điểm yếu có thuộc tính của mục tiêu phe ta trên sân, duy trì 3 hiệp",
        "bg_desc": "Cuộc sống chỉ là một trò chơi... và đối với các hacker của thế giới mạng \"Punklorde\", trò đùa này không phải là trò đùa. Họ lang thang trong không gian mạng, viết lại hiện thực bằng công nghệ có tên là Trình Chỉnh Sửa Aether và viết cuộc sống thành một trò chơi lớn. Đôi khi, một thiên tài trong số những thiên tài có thể bay ra ngoài hành tinh, xem dải ngân hà rộng lớn như một sân khấu thứ hai bên ngoài thôn tân thủ. Băng cassette này ghi lại câu chuyện về một hacker huyền thoại bắt đầu cuộc sống của mình trong hồ chứa ngầm của Punklorde và kết thúc giữa vòng vây của Cảnh Binh Thiên Hà. Người ta nói rằng đám tang đó diễn ra lặng lẽ và im lặng, chỉ có một chiếc băng trò chơi nằm lặng lẽ trên quan tài, để lại lời thông báo \"đã vượt ải\" cho kết thúc của một hacker.",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Thuốc Nhuộm Phát Tín Hiệu",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, sẽ cường hóa ngẫu nhiên 1 Chúc Phúc trong đó",
        "bg_desc": "Màu sắc đậm và kích thích thị giác của Thuốc Nhuộm Tín Hiệu giúp Đội Cứu Hộ Hành Tinh dễ dàng phát hiện ra các mô hình giải cứu do nó vẽ ra. Người phát minh ra nó là một người khách vô danh với kỹ năng vẽ tranh xuất sắc. Người khách vô danh này bị mắc kẹt trong một hành tinh hoang vu không người sau một sự cố vận chuyển, nhờ những mảnh vỡ còn sót lại của Sao Lùn Trắng, cuối cùng ông đã điều chế ra thuốc nhuộm, một kiệt tác đặc biệt trong lịch sử cứu hộ.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "Đồng Hồ Cúc Cu IPC",
        "desc": "Tăng số lượng Mảnh Vũ Trụ cần để cường hóa Chúc Phúc và tạo lại Chúc Phúc 25%",
        "bg_desc": "Đồng hồ cúc cu số 0 đầu tiên nhất của công ty đại diện cho sự khởi động của dự án đồng hồ cúc cu. Nhiều người rất tò mò về lý do tại sao dự án đồng hồ cúc cu ra đời-Louis Fleming tuyên bố rằng đây là sự theo đuổi đối với Aeon Bảo Hộ Qlipoth, cần phải bảo vệ sự tồn tại không dễ có được của công ty. Trong bài phát biểu của mình, ông nói rằng mặc dù Công Ty Hành Tinh Hòa Bình đã là chủ tài chính của vũ trụ, nhưng nó vẫn cần phải đề cao cảnh giác trước thảm họa tận thế, vì vậy anh ấy đã sáng tạo ra hệ đồng hồ cúc cu, để thu thập các thông tin liên quan đến vị Aeon này, đề phòng nghiêm ngặt về bất cứ khả năng phá sản hoặc giải thể nào của công ty trong hành trình tương lai của ngân hà.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Đồng Hồ Cúc Cu Cơ Học",
        "desc": "Khi vào chiến đấu, tiêu hao 2 Điểm Chiến Kỹ",
        "bg_desc": "Sau cuộc nổi dậy Rubert lần thứ hai, công ty có kế hoạch tiêu hủy không thương tiếc tất cả sự sống máy móc trên toàn vũ trụ. May mắn thay khi kế hoạch này chưa được thông qua, thì có thông tin truyền đến rằng #76 Screwllum được Nous chọn gia nhập vào Câu Lạc Bộ Thiên Tài. Để bày tỏ nhã ý với tân thiên tài, công ty đã chế tạo ra Đồng Hồ Cúc Cu cơ học làm quà tặng. So với gu thẩm mỹ hiện giờ thì món quà này cũng tầm thường thôi, nhưng đó lại là thời điểm sinh mạng máy móc bị bức hại. Sự ra đời của Đồng Hồ Cúc Cu cơ học chính là sự tượng trưng cho sự hòa bình.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Xu Bạc Phân Tách",
        "desc": "Nhận ngay Mảnh Vũ Trụ bằng 50% Mảnh Vũ Trụ hiện có",
        "bg_desc": "Bộ Phận Kỹ Thuật của Công Ty Hành Tinh Hòa Bình rất thành thạo trong việc khai thác sản phẩm có tiềm năng thương mại, khi mạng lưới thông tin Hành Tinh Hòa Bình vừa được thành lập, và nguồn cung ăng-ten thiếu hụt so với nhu cầu, công ty nhanh chóng nhận ra nhu cầu tiềm năng trong thị trường hành tinh này, liền nghĩ ra một ý tưởng: Nghiên cứu tính dẻo cực tốt của bạc, chỉ cần 1 gram bạc cũng có thể kéo thành sợi ăng-ten dài vài thước, vì thế một nhà nghiên cứu nào đó đã nghiên cứu ra máy phân tách xu bạc, từ đó số lượng xu bạc đã tăng đáng kể để đáp ứng nhu cầu đúc dây ăng-ten bạc của công ty, xuất khẩu đến các hành tinh, đẩy mạnh thông thương giữa các ngân hà.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Dây Nơ Gia Tộc",
        "desc": "Mỗi khi có 1 Vật Thể Lạ bị phá hủy, tăng sát thương nhân vật gây ra 30%",
        "bg_desc": "Một kẻ trốn thoát nói bản thân từng vì mở một chiếc hộp kỳ lạ mà nhận được một Dây Nơ Gia Tộc, vào nhầm buổi tiệc gia tộc tín ngưỡng Xipe \"Hòa Hợp\". Người này miêu tả bản thân nhìn thấy cảnh tượng chưa từng nhìn thấy trước đây: Ý chí chòm sao liên kết với nhau, xoắn thành dây nơ. Dưới Dây Nơ Gia Tộc, mọi người mở to mắt, mỉm cười, vẻ mặt của họ giống y như nhau một cách đáng kinh ngạc và hướng mặt vào nhau. Khi người này đặt câu hỏi, mấy ngàn người trong sảnh cùng lúc nhìn anh ta, đồng thanh nói: \"Chào mừng.\" Người bỏ trốn lập tức dựng tóc gáy, cuối cùng, để có thể sống sót, người này cũng mở to mắt, mỉm cười như họ.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Bẫy Lỗ Đen",
        "desc": "Khi chiến thắng, mỗi 1 nhân vật phe ta có HP hiện tại bằng Giới Hạn HP của chính bản thân, sẽ nhận 10 Mảnh Vũ Trụ",
        "bg_desc": "Nơi có tỷ lệ biến dạng thời không lớn nhất ở ngân hà từng xuất hiện bóng đen khổng lồ giống Aeon \"Hư Vô\", bóng của ngài là nhiều lớp sương mù, từng có học giả cho rằng bản thân được khai sáng, vứt bỏ mọi thứ để theo đuổi bóng đen đó, lao mình vào đó rồi không còn quay trở lại nữa. Quan điểm chính của giới học giả cho rằng đây là chiếc bẫy do thế lực bóng tối cố tình bày ra, nhưng theo thăm dò, nơi này đích thực có dòng chảy năng lượng bí ẩn khác thường, nguyên nhân chưa rõ.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Quay Thưởng Hành Tinh",
        "desc": "Sau khi phá vỡ Vật Có Thể Phá Hủy sẽ có xác suất nhỏ nhận 1 Chúc Phúc ngẫu nhiên, nhưng cũng có xác suất nhỏ khiến Vật Thể Lạ này bị hỏng và khiến toàn phe ta tổn hao tất cả Năng Lượng và điểm Bí Kỹ",
        "bg_desc": "Làm cách nào để một mô hình thương mại có thể tiếp tục vận hành? Sau khi quay thưởng ngân hà nhận được nhiều đánh giá tốt, Bộ Phận Củng Cố Kinh Doanh của Công Ty Hành Tinh Hòa Bình tiếp nối tầm nhìn sản phẩm của Oswaldo Schneider, đưa ra quay thưởng hành tinh, họ mong muốn nó cũng sẽ thành công, đồng thời cũng xây dựng 86 chuỗi công nghiệp đồng bộ phát triển cùng lúc. Tuy người đại diện mà công ty đào tạo \"Nữ Thần Quay Thưởng\" Beatrice Mellanine sau đó đã tử vong không rõ nguyên do, nhưng cuối cùng nhiều điểm tín dụng đã được đổ vào Công Ty Hành Tinh Hòa Bình hơn!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%, sau khi chiến thắng có xác suất phân tách ra 1 nhân bản, tối đa cùng lúc chỉ tồn tại 3 nhân bản.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Tin Đồn Thường Ngày CLB Thiên Tài",
        "desc": "Với Vật Thể Lạ này, khi nhận Mảnh Vũ Trụ sẽ được thêm 100%, nhưng kết thúc chiến đấu sẽ không được nhận Chúc Phúc nữa.",
        "bg_desc": "\"Herta EQ thấp, còn Screwllum thì cần học thêm kiến thức về sinh mệnh hữu cơ!\" Nhóm fan câu lạc bộ thường bàn tán xôn xao về các thiên tài. Họ tranh cãi gay gắt xoay quanh tuổi thật của Stephen Lloyd, có người cho rằng anh tuổi trung niên, có người nói chắc nịch rằng anh là một đứa trẻ. Trong những lời bán tàn hỗn loạn, fan đưa ra một vấn đề thú vị: Từng có lời đồn rằng \"Quái Nhân Khoa Học\" trong Câu Lạc Bộ Thiên Tài là nam, không ngờ cô không những là một nhà khoa học nữ mà còn khí chất thoát tục. Do đó họ rút kinh nghiệm, đưa ra một câu hỏi mới: Giới tính của Stephen Lloyd là thật hay giả?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Linh Dược Đặc Hiệu Hỗn Độn",
        "desc": "Tăng Sát Thương Bí Kỹ do nhân vật gây ra 200%, đồng thời tăng thêm một lượng Sát Thương Bí Kỹ bằng 200% Giới Hạn HP",
        "bg_desc": "Tinh thần phản kháng đối với sự vô nghĩa của Bác Sĩ Hỗn Độn luôn khiến người khác cảm thấy vô nghĩa, họ từng bỏ Răng Cửa Linh Hồn Dò Xét, Chất Nhầy Baviru, Máu Ác Ma Du Đãng vào Linh Dược Đặc Hiệu Hỗn Độn, cuối cùng lấy Trán Nhện Linh Cảm chạm và niêm phong miệng bình. Bác Sĩ Hỗn Độn tin rằng thuốc này có công hiệu đặc biệt đối với việc điều trị sự cô độc của người bệnh, nhưng sau khi uống thuốc, thường thì bệnh nhân sẽ càng ghét bác sĩ hơn, vì tác dụng phụ của nó thường khiến Kẻ Tự Hủy Diệt nhìn thấy \"Bóng Hư Vô\".",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Bánh Răng Cơ Khí Đế Quốc Rubert",
        "desc": "Mỗi lần vào khu vực, nhận 50 Mảnh Vũ Trụ, nếu lúc này Mảnh Vũ Trụ vượt quá 500, Vật Thể Lạ này sẽ bị phá hủy, và mất tất cả Mảnh Vũ Trụ",
        "bg_desc": "#Rubert II tự xưng là đã kế thừa ký ức của #27 Hoàng Đế Rubert Câu Lạc Bộ Thiên Tài và triển khai cuộc chiến chống hoàng đế hữu cơ lần thứ hai khắp hành tinh, khiến sinh linh đồ thán. Sau khi cuộc chiến chống hoàng đế hữu cơ lần thứ hai kết thúc, Công Ty Hành Tinh Hòa Bình từng tốn điểm tín dụng cực cao, nhiều lần giám định di thể #Rubert II, nhưng cuối cùng nhận được kết luận kinh hoàng: #Rubert II là cơ thể máu thịt.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Mô Hình Tinh Hệ Lỗ Sâu",
        "desc": "Mất tất cả Mảnh Vũ Trụ hiện có, mỗi lần mất 100 Mảnh Vũ Trụ, tăng Sát Thương Bạo Kích của tất cả nhân vật 24%",
        "bg_desc": "Herta từng vì một câu chuyện xa xôi mà sưu tập một bộ mô hình: Chính phủ liên bang của Tinh Hệ Lỗ Sâu luôn phải sứt đầu mẻ trán vì những cơn bão kẹo bong bóng kéo đến bất thình lình, bộ tài chính hàng năm đều tốn vô số điểm tín dụng để cải tạo đất đai bị xâm thực. Từng có một vị Khách Vô Danh đến hành tinh này, thử thăm dò hình dạng của nó, sau mấy tháng thăm dò đã kinh ngạc thốt lên: \"Vũ trụ không có quy tắc, giống như răng vậy!\"",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Mặt Nạ Kẻ Ngốc",
        "desc": "Thay thế tất cả Chúc Phúc thành Chúc Phúc ngẫu nhiên, nếu đã cường hóa sẽ được bảo lưu, và có xác suất thay thế thành Chúc Phúc hiếm hơn.",
        "bg_desc": "Mặt nạ của Kẻ Ngốc Đeo Mặt Nạ tượng trưng cho niềm tin đối với \"Vui Vẻ\", đeo mặt nạ trở thành vé vào cổng của kẻ ngốc khi đến quán rượu ở tận cùng thế giới. Chúng nặng và có màu sắc sặc sỡ, nụ cười kiêu ngạo nhưng nét vẽ kín đáo, chờ đợi tất cả những trò đùa hả hê, kèm theo lòng thành kính được Kẻ Ngốc Đeo Mặt Nạ chứng nhận, nhưng có vẻ đều được trộm từ trên thuyền của Kẻ Khóc Thuê.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Cỗ Máy Hư Cấu",
        "desc": "Khi nhân vật bắt đầu hiệp, sẽ hồi HP bằng 20% Giới Hạn HP của nhân vật đó",
        "bg_desc": "Nghe nói mục đích chế tạo ra Quần Thể Robot của Nhà Sử Học Hư Cấu là để thực hiện việc hư cấu số lượng lớn và hiệu suất cao, đặc trưng là sương mù với các màu sắc khác nhau, nhưng do thói quen quản lý tài liệu lịch sử của Nhà Sử Học Hư Cấu không tốt, cuối cùng Quần Thể Robot sau khi đọc tài liệu bí mật đã phát hiện ra đặc tính bị hư cấu của bản thân, đưa ra chất vấn: Bản thân Nhà Sử Học Hư Cấu có phải cũng được hư cấu mà ra?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Thiên Thạch Nhân Tạo",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận ngay 1-3 Chúc Phúc ngẫu nhiên của Vận Mệnh hiện tại",
        "bg_desc": "Trong cùng một thế kỷ, trên cùng một hành tinh đã ra đời cùng lúc ba thiên tài được Aeon Tri Thức liếc nhìn: #7 Bohdan, #8 Lambda và #9 Klein, vì vậy mà thời kỳ đó được gọi là \"Năm Tháng Huy Hoàng\". Nghe nói giữa ba người từng triển khai một vở hài kịch tình yêu, trong thời gian đó, #9 Klein của Câu Lạc Bộ Thiên Tài từng chế tạo một quả cầu thiên thạch nhân tạo tặng cho #7 Bohdan, bề mặt cầu thiên thạch có \"Con Mắt Học Thức\" do Klein khắc vào.",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Ngọn Lửa Độc Thalan",
        "desc": "Khi vào chiến đấu, khiến nhân vật có Tấn Công cao nhất hiện tại tiêu hao HP bằng 24% Giới Hạn HP khi bắt đầu mỗi hiệp. Đồng thời, khiến Tốc Độ của người này tăng 5%, hiệu ứng tăng Tốc Độ tối đa cộng dồn 5 lần",
        "bg_desc": "#55 Yu Qingtu Câu Lạc Bộ Thiên Tài rất thích đặt tên màu mè cho cocktail, trong đó có lẽ ẩn chứa bí mật, ví dụ như tên Ngọn Lửa Độc Thalan, nó là một trong 774 loại cocktail cực độc. Có ghi chép rằng, ở tinh hệ Aterlexian, Ngọn Lửa Độc Thalan từng rất đắc hàng vì là loại cocktail ngon nhất, mỗi cư dân từng nếm thử Ngọn Lửa Độc Thalan đều không còn cơ hội diễn tả mùi vị của nó. Với khứu giác nhạy bén, người Pepeshi sau đó đã thừa thắng xông lên, đưa ra nhiều sản phẩm nhái theo như Ngọn Lửa Lạ Thalan, Nước Độc Thalan và Ngọn Lửa Không Độc Thalan ở dải ngân hà, chúng an toàn vô hại, không chứa cồn.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "Vụ Va Chạm Màu Hồng",
        "desc": "Cứ mỗi 1 loại Chúc Phúc có vận mệnh khác nhau, Tấn Công Kích Phá của tất cả nhân vật tăng 20%",
        "bg_desc": "Gu âm nhạc của CLB Thiên Tài #55 Yu Qingtu khá đặc biệt, quan hệ giữa cô và Ruan Mei khá tốt, cô từng chọn cái tên nổi bật nhất trong tác phẩm âm nhạc Hổ Phách Kỷ cổ xưa mà mình yêu thích nhất, làm thức uống tặng cho Ruan Mei. Thức uống đặc biệt do Yu Qingtu pha chế Vụ Va Chạm Màu Hồng được chứng minh là không có độc, nhưng một nhân viên pha chế đã từng ngày đêm nghiên cứu công thức của nó, hòng chứng minh trong đó có chứa thi thể của nhiều loại sâu: Bào tử, vỏ và bột phốt-pho. Anh nhận định rượu này có thể gây ảo giác.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Nút Sinh Sôi",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Sinh Sôi\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Sinh Sôi\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Nút Tri Thức",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Tri Thức\". Đồng thời khi chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Tri Thức\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Xúc Xắc Giảm Chiều",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng sẽ có thể chọn thêm 1 lần Chúc Phúc, nhưng sẽ giảm 1 mục Chúc Phúc có thể chọn. Sau khi kích hoạt 2 lần hiệu ứng thì Vật Thể Lạ này sẽ bị phá hủy",
        "bg_desc": "Thể tam giác kỳ lạ được tạo thành bởi 9 Xúc Xắc 6 mặt, nó có thể duy trì giảm kích cỡ liên tục, từ đó có thể tồn tại trong thế giới lập thể bằng hình thức 2 mặt phẳng. Ai đó đã tạo ra nó vì mục đích gì, đến nay vẫn chưa hiểu rõ.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Vân Chi Hỗn Độn",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng, sẽ tăng thêm 1 lần làm mới Chúc Phúc miễn phí.",
        "bg_desc": "Đám mây do hơi nước tạo thành, chúng đến không nhằm mục đích gì cả và cũng không có một dấu hiệu tan rã nào diễn ra. Nhưng nếu con người chú ý vào sự ra đời của những đám mây lơ lửng, thì sẽ có thể nhìn thấy những sự vật trong tưởng tượng hiện hữu phía chân trời - Bác Sĩ Hỗn Độn tin rằng trên thế giới không có thứ hư vô nào là tuyệt đối. Tất cả những sự tồn tại tưởng rằng vô nghĩa đều có hàm ý không thể tách rời của nó. \"Vân Chi Hỗn Độn\" là một loại Vật Thể Lạ mà họ rất thường sử dụng, dùng để giúp những Kẻ Tự Hủy Diệt lấy lại niềm tin vào giá trị cuộc sống.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Bước Nhảy Mắt Kép",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng, sẽ cường hóa tất cả Chúc Phúc 1 sao xuất hiện.",
        "bg_desc": "Khách vô danh có hai loại, một loại tận hưởng những điều thần bí không biết rõ, loại còn lại thì nghiêng về thiên hướng khai phá vũ trụ. Loại thứ hai dùng sức mạnh của Akivili để tạo nên Bước Nhảy Mắt Kép, tia sáng của nó có thể dẫn dắt Bước Nhảy đến tinh hệ phía trước, nhận về những thông tin của thế giới mới. Đối với một số khách vô danh cô độc một mình, thì Bước Nhảy Mắt Kép là một trang bị không thể thiếu, để ngăn chặn khách vô danh lọt vào thế giới chứa đầy các loại Phô Mai Long Diên Hương.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Trái Cây Kỳ Dị",
        "desc": "Sau khi giành chiến thắng, nếu trong đội hiện tại có nhân vật bị rơi vào trạng thái không thể chiến đấu, sẽ lập tức khiến HP hiện tại của những nhân vật này hồi đến Giới Hạn HP của chính những nhân vật đó. Sau khi kích hoạt hiệu ứng này 1 lần, Vật Thể Lạ sẽ bị phá hủy",
        "bg_desc": "Một loại trái có hình dạng giống như trái tim, có nguồn gốc từ loại cây được Yaoshi ban phúc, nghe nói đã có lịch sử 50 Hổ Phách Kỷ. Mặc dù không biết nó có tác dụng trường sinh bất tử không, nhưng rõ ràng nó là một loại Tà Vật bất tử.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Chiếc Hộp Khó Đoán",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ nhận ngay 1-2 Chúc Phúc ngẫu nhiên",
        "bg_desc": "Mỗi bề mặt của chiếc hộp đều có thể mở ra, không gian đáng lý phải trùng khớp với nhau nhưng lại không trùng khớp. Vì tính chất đặc biệt này mà bạn không thể xác định được sẽ có điều gì xảy ra sau khi mở hộp, vì thế cũng không nên cất giữ bất cứ thứ gì bên trong nó.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Phô Mai Long Diên Hương",
        "desc": "Sau khi chiến thắng, toàn bộ phe ta hồi HP bằng 30% Giới Hạn HP của mỗi người",
        "bg_desc": "Đã từng có một Robot Người Giúp Việc đột phá cảnh giới, chế tạo Dịch Hương Màu Mỡ thành Phô Mai, đáp ứng được nhu cầu thèm ăn không có điểm dừng của chủ nhân. Nhưng không ngờ, Phô Mai Long Diên Hương lại có thể tự sinh trưởng, Robot Người Giúp Việc và chủ nhân cho dù đã cố gắng hết sức nhưng tốc độ tiêu hóa cũng không theo kịp tốc độ sinh trưởng của Phô Mai. Vì thế họ đành phải cầu cứu Kẻ Khóc Thuê đi ngang qua, cưỡi Gondola và trốn đến một tinh hệ khác. Cho đến nay, trong hành tinh vẫn có một tinh hệ bị Phô Mai thơm ngon xâm chiếm dày đặc, không còn một khe hở nào. Câu chuyện này rất có tính giáo dục: Không nên lãng phí thức ăn.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Keo May Mắn",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, Chúc Phúc xuất hiện chắc chắn là 3 sao. Sau khi kích hoạt hiệu ứng này 1 lần thì Vật Thể Lạ sẽ bị phá hủy",
        "bg_desc": "May mắn là một loại sức mạnh? Có thể. May mắn có thể bị thay đổi? Herta cho rằng có thể. Vị thiên tài này đã phát minh ra \"Keo May Mắn\", thoa nó lên mí mắt sẽ nhận được sự may mắn của 24 giờ hệ thống. Rất nhiều người ở Trạm Không Gian Herta rất thích thú thử nghiệm phát minh này, tất cả họ đều trải qua một ngày yên ả, điều này cho thấy, trong thế giới biến động này, có thể sống cuộc sống bình lặng đã là may mắn lắm rồi.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "Giấy Da Dê Ồn Ào",
        "desc": "Khi vào chiến đấu, toàn phe địch chịu sát thương cố định bằng 30% Giới Hạn HP của mỗi người",
        "bg_desc": "Trong danh sách Vật Thể Lạ của Herta, cấp độ nguy hiểm của tấm Giấy Da Dê này được đánh dấu rất cao. Trước khi lưu lạc đến Trạm Không Gian Herta, nó từng thuộc về một Nhà Sử Học Hư Cấu. Thức ăn của Giấy Da Dê chính là lịch sử của loài người, chiếc lưỡi tham lam của nó khuấy động ý thức tiềm ẩm của tập thể văn minh, khiến nó vỡ tan tành. Herta đã ngụy tạo nên ký ức thế giới hư ảo để nó nuốt vào, nhằm đáp ứng sự tham lam vô cùng tận của nó. Nhưng sẽ có một ngày, tấm Giấy Da Dê này sẽ nhìn ra được mưu kế của thiên tài.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "Áo Bào Tiến Sĩ",
        "desc": "Khi vào chiến đấu, khiến năng lượng của Tiếng Vọng Vận Mệnh hồi đến mức tối đa và tăng sát thương mà Tiếng Vọng Vận Mệnh gây ra 40%",
        "bg_desc": "Trong mạng lưới đen tối bí mật của Cơ Quan IX, một món đồ giá trị đã gây sự chú ý đến vô số nhà đấu giá. Áo bào này nghe nói là thuộc sở hữu của Câu Lạc Bộ Thiên Tài #64 Dr. Primitive, chứa một sức mạnh vô cùng to lớn. Người đăng bán nó lên web ẩn là một người dùng ẩn danh. Vì mọi người đều cho rằng anh ta là thành viên của Cảnh Binh Thiên Hà, nên đã dồn dập hỏi thăm. Nhưng rất tiếc, đến khi chiếc áo bào được gỡ bán vẫn không có bất cứ phản ứng nào của vị chủ nhân thần bí này.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Phiếu Câu Lạc Bộ",
        "desc": "Sau khi chiến thắng, tăng số lượng Mảnh Vũ Trụ nhận được 75%",
        "bg_desc": "Câu Lạc Bộ Thiên Tài Thiên Tài #56 Elias Salas từng có một nguyện vọng rất đẹp: Thiên tài trong Câu Lạc Bộ có thể quây quần bên nhau, cùng nhau trò chuyện trao đổi về cuộc sống, tình yêu và khát vọng. Vì thế, anh ta đã phát minh ra Phiếu Câu Lạc Bộ, và thiết kế thành một hệ thống hoàn chỉnh, đảm bảo rằng sau này dù anh ta không còn trên thế gian này nữa, mỗi người mới đều có thể nhận được phiếu vào cổng để được dịch chuyển tức thì đến một vị diện đang diễn ra buổi tiệc nào đó. Nhưng sự thật là, mỗi hội viên sau #56 đều đã sử dụng qua Phiếu Câu Lạc Bộ, nhưng thời gian thì chưa bao giờ trùng khớp cho dù là chỉ một lần.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Phiếu Công Trái Tín Ngưỡng",
        "desc": "Giảm số lượng Mảnh Vũ Trụ cần để cường hóa Chúc Phúc, tạo lại Chúc Phúc và tạo lại nhân vật rơi vào trạng thái không thể chiến đấu là 30%",
        "bg_desc": "Nhân viên có vinh dự đạt cấp P40 trong Công ty Hành Tinh Hòa Bình đều được hưởng quyền lợi mua Phiếu Công Trái Tín Ngưỡng. Nó tượng trưng cho sự khẳng định của Louis Fleming đối với bạn, kèm theo lời hứa không có thần thánh nào bì được: Trong sự bảo hộ đã được định sẵn của Chúa Tể Amber sẽ có một góc nhỏ dành cho bạn. Sức của bạn cho dù nhỏ bé, của cải tuy không nhiều, tín ngưỡng chỉ là một hạt bụi trong biển sao bao la. Nhưng bạn của từng niên đại sẽ được tụ hội lại, dần biến thành sức mạnh có thể bảo vệ cả vũ trụ này.",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Áo Bào Đẹp Thuần Khiết",
        "desc": "Cứ có 100 Mảnh Vũ Trụ, thì sát thương toàn bộ phe ta gây ra tăng 16%",
        "bg_desc": "Trong thời đại mà đội Kỵ Sĩ Đẹp Thuần Khiết tung hoành khắp biển sao, khắp vũ trụ đều điên đảo bởi phong thái của họ. Nhóm kỵ sĩ quý tộc luôn tìm kiếm cái đẹp, trên người mặc giáp trụ bằng vàng sáng chói, áo khoác bằng sợi tơ và chiến bào hoa lệ được dệt bởi muôn ngàn ánh sao. Bên dưới chiếc mũ sắt là một dung nhan tuyệt mỹ tựa thiên thần. Cho dù \"Đẹp Thuần Khiết\" đã biến mất trong thời hiện đại, nhưng những người luôn dõi theo phong thái kỵ sĩ vẫn tin rằng Idrila rồi sẽ trở lại.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Đồng Vàng Vỡ Nứt",
        "desc": "Mỗi khi vào khu vực kế tiếp, sẽ nhận được Mảnh Vũ Trụ bằng 6% Mảnh Vũ Trụ hiện có",
        "bg_desc": "Không phải tất cả hành tinh đều sẵn sàng chào đón đế quốc thương mại của Công ty Hành Tinh Hòa Bình, trong bức tranh tinh hệ đang mở rộng không ngừng thường sẽ có sự ngoại lệ cá biệt, từ chối ý tốt của công ty. \"Cảm ơn\", họ nói, \"Nhưng chúng tôi không cần điểm tín dụng, chúng tôi hoàn toàn có khả năng tự chăm sóc bản thân.\" Khi đối diện với trường hợp bên trên, đại diện của công ty sẽ nhún vai, sau đó qua loa tiêu hủy nền móng hệ thống tài chính của tinh hệ này - Thông thường là vàng.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Kéo Cắt Nến Hư Vô",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ ngẫu nhiên chỉnh sửa tối đa 2 Vật Thể Lạ đã hỏng, khiến số lần hiệu ứng còn lại của nó khôi phục đến trạng thái ban đầu",
        "bg_desc": "Rất ít người dùng chiếc kéo này để cắt nến, mà lại dùng nó cho những việc tàn khốc, đen tối, đau đớn hơn. Thứ chiếc kéo cắt đôi không phải là vật chất mà là độ ấm bên trong trái tim sinh vật... Được gọi là động lực của lòng nhiệt huyết. Nếu Kéo Cắt Nến Hư Vô này cắt qua trái tim của bạn, điều mà bạn cảm nhận được không phải là sự khổ đau mà chính là sự thờ ơ.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Bản Thu Âm Bên Ngoài Bầu Trời",
        "desc": "Khi vào chiến đấu, tất cả nhân vật có thể kháng tất cả sát thương ngoại trừ sát thương duy trì, sau khi bị tấn công sẽ giải trừ, đồng thời trong 3 hiệp sẽ không rơi vào Hiệu Ứng Xấu",
        "bg_desc": "Khi Ena \"Trật Tự\" bị Xipe hấp thụ, Dàn Thiên Ca mất đi tín ngưỡng, bản hoà thanh từng trang nghiêm có trật tự cũng lặng im theo, khiến thiên hà chìm vào tĩnh lặng. Chỉ có số ít vài đĩa nhạc do người yêu thích thu âm đến nay vẫn lưu truyền trong dân gian, đặt nó vào trong máy hát đặc biệt, bạn sẽ nghe thấy tiếng hát đến từ bờ bên kia của vũ trụ, một vẻ đẹp đầy trật tự. Cuối cùng Máy Hát Trật Tự đã bị hỏng trong chiến tranh hoàng đế, lớp bụi dày trên đĩa hát hình như phản kháng lại quãng thời gian lặng im ấy.",
        "icon": "icon/curio/1031.png"
    },
    "1020": {
        "id": "1020",
        "name": "Xúc Xắc Vô Thường",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ lập tức cường hóa ngẫu nhiên 2 Chúc Phúc",
        "bg_desc": "Xúc Xắc Vô Thường từng rất hay gặp trong vũ trụ, tạo ra vô số sự hỗn loạn nho nhỏ nhưng tà ác. Cách sử dụng của nó như sau: Tay nắm chặt xúc xắc, nhẩm đọc một câu bất kỳ có ý nghĩa, nghĩ về món ăn mà bạn muốn ăn nhất, đồng thời gieo xúc xắc. Mặt nào đó hướng lên trên bạn sẽ nhận được tài lộc bất ngờ, mặt nào đó hướng lên trên bạn sẽ nhận được tình yêu tốt đẹp, nhưng kết cục của đa số các mặt là bệnh tật, vận rủi, nguyền rủa và mưa dầm bám theo cả đời. Cho dù như vậy, vẫn có rất nhiều người muốn gieo Xúc Xắc Vô Thường, và vui vẻ tuyên bố rằng đây chỉ là một trò đùa của Kẻ Ngốc Đeo Mặt Nạ.",
        "icon": "icon/curio/1034.png"
    },
    "1021": {
        "id": "1021",
        "name": "Xúc Xắc Đa Diện Lấp Lánh",
        "desc": "Thay thế tất cả Vật Thể Lạ hiện có (kể cả Vật Thể Lạ này) bằng Vật Thể Lạ ngẫu nhiên",
        "bg_desc": "Các mặt của xúc xắc này không hề có quy tắc, có luồng sáng kỳ lạ chảy bên trong, truyền thuyết kể rằng nó phong ấn Tà Thần đáng sợ bí ẩn, phải tránh tiếp xúc với nó ở môi trường không có ánh sáng. Trong quá khứ có người không tin vào những gì truyền thuyết kể lại, cố tình ở trong nơi tối cùng với xúc xắc, nhưng phát hiện ánh sáng của xúc xắc không thể che lấp. Vì vậy mà sinh ra \"Mệnh Đề Xúc Xắc Đa Diện Lấp Lánh\": Bạn không thể chứng minh sự việc không thể chứng minh.",
        "icon": "icon/curio/1035.png"
    },
    "1022": {
        "id": "1022",
        "name": "Nút Bảo Hộ",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận 1 Chúc Phúc \"Bảo Hộ\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Bảo Hộ\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1020.png"
    },
    "1023": {
        "id": "1023",
        "name": "Nút Vui Vẻ",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Vui Vẻ\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Vui Vẻ\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1021.png"
    },
    "1024": {
        "id": "1024",
        "name": "Nút Săn Bắn",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Săn Bắn\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Săn Bắn\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1022.png"
    },
    "1025": {
        "id": "1025",
        "name": "Nút Hủy Diệt",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Hủy Diệt\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Hủy Diệt\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1023.png"
    },
    "1026": {
        "id": "1026",
        "name": "Nút Ký Ức",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Ký Ức\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Ký Ức\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1024.png"
    },
    "1027": {
        "id": "1027",
        "name": "Nút Hư Vô",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Hư Vô\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Hư Vô\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Nút Trù Phú",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Trù Phú\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Trù Phú\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1025.png"
    },
    "1045": {
        "id": "1045",
        "name": "Mã Rối Tung Rối Mù",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, nhân vật sau khi phá vỡ điểm yếu của kẻ địch, sẽ xóa toàn bộ năng lượng của bản thân\nSau khi sửa mã, Vật Thể Lạ này có thể giúp nhân vật hồi năng lượng của bản thân",
        "bg_desc": "Không rút gọn, xuống hàng tùy ý, ngay cả đại lượng biến thiên và tên hàm số đều là những từ viết tắt vô nghĩa... nó khó coi đến mức bạn không thể dùng mắt thường để xác nhận xem có sai chỗ nào hay không.\n\"Nhưng lỡ như sai thì sao?\"",
        "icon": "icon/curio/420001.png"
    },
    "1046": {
        "id": "1046",
        "name": "Mã Rối Tung Rối Mù",
        "desc": "Nhân vật sau khi phá vỡ điểm yếu của kẻ địch, bản thân hồi 40 điểm năng lượng",
        "bg_desc": "Không rút gọn, xuống hàng tùy ý, ngay cả đại lượng biến thiên và tên hàm số đều là những từ viết tắt vô nghĩa... nó khó coi đến mức bạn không thể dùng mắt thường để xác nhận xem có sai chỗ nào hay không.\n\"Nhưng lỡ như sai thì sao?\"",
        "icon": "icon/curio/420001.png"
    },
    "1047": {
        "id": "1047",
        "name": "Mã Kỳ Lạ",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, nhân vật sau mỗi lần thi triển Tuyệt Kỹ, sẽ mất HP bằng 30% HP hiện tại\nSau khi sửa mã, Vật Thể Lạ này có thể giúp nhân vật hồi HP của bản thân",
        "bg_desc": "Trực giác cho bạn biết rằng mã này hoàn toàn không sai, trực giác cũng cho bạn biết rằng trực giác chẳng có gì đáng tin cả.\n\"Có vẻ như một vòng lặp vô hạn được viết ở đây, nhưng không phải không thể chạy thử...\"",
        "icon": "icon/curio/420002.png"
    },
    "1048": {
        "id": "1048",
        "name": "Mã Kỳ Lạ",
        "desc": "Nhân vật sau mỗi lần thi triển Tuyệt Kỹ, sẽ hồi HP bằng 30% Giới Hạn HP của bản thân",
        "bg_desc": "Trực giác cho bạn biết rằng mã này hoàn toàn không sai, trực giác cũng cho bạn biết rằng trực giác chẳng có gì đáng tin cả.\n\"Có vẻ như một vòng lặp vô hạn được viết ở đây, nhưng không phải không thể chạy thử...\"",
        "icon": "icon/curio/420002.png"
    },
    "1049": {
        "id": "1049",
        "name": "Mã Đúng Quy Cách",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, khi Phần Trăm HP hiện tại của nhân vật nhỏ hơn 50%, tăng sát thương phải chịu 35%\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể giảm sát thương nhân vật phải chịu",
        "bg_desc": "Logic của đoạn mã này tạm trơn tru, nhưng tác giả rõ ràng đã hy sinh sự phức tạp về thời gian và không gian.\n\"Không sao, dù sao thì người dùng cũng không nhìn ra sự khác biệt... nếu họ thấy lag, thì chúng ta cứ nói đã đến lúc nâng RAM vậy.\"",
        "icon": "icon/curio/420003.png"
    },
    "1050": {
        "id": "1050",
        "name": "Mã Đúng Quy Cách",
        "desc": "Khi phần trăm HP hiện tại của nhân vật nhỏ hơn 50%, giảm sát thương phải chịu 25%",
        "bg_desc": "Logic của đoạn mã này tạm trơn tru, nhưng tác giả rõ ràng đã hy sinh sự phức tạp về thời gian và không gian.\n\"Không sao, dù sao thì người dùng cũng không nhìn ra sự khác biệt... nếu họ thấy lag, thì chúng ta cứ nói đã đến lúc nâng RAM vậy.\"",
        "icon": "icon/curio/420003.png"
    },
    "1051": {
        "id": "1051",
        "name": "Mã Chính Xác Tuyệt Vời",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật thi triển Chiến Kỹ, sẽ khiến mục tiêu phe địch ngẫu nhiên Ưu Tiên Hành Động 35%.\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể giúp nhân vật được ưu tiên hành động",
        "bg_desc": "Đoạn mã này chỉ đọc cho vui, nhưng kết quả vẫn đáng sợ.\n\"Không có ký tự nào là thừa thãi... Đây là nghệ thuật.\"",
        "icon": "icon/curio/420004.png"
    },
    "1052": {
        "id": "1052",
        "name": "Mã Chính Xác Tuyệt Vời",
        "desc": "Sau khi nhân vật thi triển Chiến Kỹ, khiến bản thân Ưu Tiên Hành Động 25%",
        "bg_desc": "Đoạn mã này chỉ đọc cho vui, nhưng kết quả vẫn đáng sợ.\n\"Không có ký tự nào là thừa thãi... Đây là nghệ thuật.\"",
        "icon": "icon/curio/420004.png"
    },
    "1053": {
        "id": "1053",
        "name": "Mã Không Chú Thích",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật tiêu diệt phe địch, tăng sát thương mục tiêu phe địch khác gây ra 35%\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể khiến sát thương của toàn thể phe ta tăng cao",
        "bg_desc": "Chạy nó là một rủi ro, viết ra nó là một tội lỗi.\n\"Ai viết ra nó thế? Tôi có thể buộc tội anh ta với tội danh cố ý gây thương tích không?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1054": {
        "id": "1054",
        "name": "Mã Không Chú Thích",
        "desc": "Sau khi tiêu diệt mục tiêu phe địch, tăng sát thương toàn bộ phe ta gây ra 25%",
        "bg_desc": "Chạy nó là một rủi ro, viết ra nó là một tội lỗi.\n\"Ai viết ra nó thế? Tôi có thể buộc tội anh ta với tội danh cố ý gây thương tích không?!\"",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Mã Đệ Quy Vô Hạn",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật thi triển Chiến Kỹ sẽ tiêu hao thêm 1 điểm Chiến Kỹ\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể khiến nhân vật thi triển tấn công thường hồi thêm điểm Chiến Kỹ",
        "bg_desc": "Bạn vô cùng chắc chắn nếu chạy đoạn mã này sẽ gây tràn ngăn xếp, chiếm hết không gian lưu trữ.\nNhưng làm vậy có thể giúp bạn nhận được một lượng lớn Mảnh Vũ Trụ, vậy nên, mắc gì không làm chứ?\n\"Hỡi công tước cơ khí vĩ đại, tôi không hiểu vì sao ngài lại cho phép loại mã này tồn tại trong dự án hoàn hảo của chúng ta!\"\n\"Tiền đề: Sự hoàn hảo trái ngược với sai lầm. Hỏi: Vũ trụ thực sự có hoàn hảo không? Trả lời: Không. Kết luận: Vũ Trụ Mô Phỏng không nên hoàn hảo, Vũ Trụ Mô Phỏng cần phải sai.\"",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Mã Đệ Quy Vô Hạn",
        "desc": "Sau khi nhân vật thi triển tấn công thường, hồi thêm 1 điểm Chiến Kỹ",
        "bg_desc": "Bạn vô cùng chắc chắn nếu chạy đoạn mã này sẽ gây tràn ngăn xếp, chiếm hết không gian lưu trữ.\nNhưng làm vậy có thể giúp bạn nhận được một lượng lớn Mảnh Vũ Trụ, vậy nên, mắc gì không làm chứ?\n\"Hỡi công tước cơ khí vĩ đại, tôi không hiểu vì sao ngài lại cho phép loại mã này tồn tại trong dự án hoàn hảo của chúng ta!\"\n\"Tiền đề: Sự hoàn hảo trái ngược với sai lầm. Hỏi: Vũ trụ thực sự có hoàn hảo không? Trả lời: Không. Kết luận: Vũ Trụ Mô Phỏng không nên hoàn hảo, Vũ Trụ Mô Phỏng cần phải sai.\"",
        "icon": "icon/curio/420006.png"
    },
    "1057": {
        "id": "1057",
        "name": "Mồi Hương Tinh Vân",
        "desc": "Tăng tốc độ di chuyển của nhân vật trong cảnh 20%. Trong chiến đấu, sau khi nhân vật hành động, sẽ Ưu Tiên Hành Động 10%",
        "bg_desc": "Trước Cuộc Chiến Hoàng Hôn, những mảnh vỡ vụn sinh ra từ vụ nổ tinh vân hỗn độn có thể dùng làm mồi nhử, hương thơm đặc biệt từ bụi vũ trụ có thể thu hút Leviathan đến kiếm ăn. Nhưng sau trận tai kiếp diệt chủng này, \"Mồi Hương Tinh Vân\" hầu như đã mất đi tác dụng của nó, bất kể các học giả nghiên cứu cải tạo mồi nhử như thế nào, cũng chưa ai thành công trong việc tìm được bóng hình của Leviathan.",
        "icon": "icon/curio/1029.png"
    },
    "1058": {
        "id": "1058",
        "name": "Kéo Cắt Nến Hủy Diệt",
        "desc": "Mỗi khi đánh vỡ 1 Vật Có Thể Phá Hủy, tăng sát thương tất cả nhân vật gây ra 3%",
        "bg_desc": "Nếu dùng kéo cắt nến này để cắt bấc, thì ngọn lửa phản vật chất phẫn nộ sẽ khiến ngọn nến phực cháy, và dưới sự va chạm của các loại hạt, cả ngọn nến sẽ bị cháy sạch chỉ sau vài giây. Nếu dùng kéo xén qua da của bạn, sẽ lập tức sinh ra phản ứng tiêu tán năng lượng, những phần mà nó chạm vào sẽ hóa thành các hạt âm, rung động trong cơ thể, rồi tiếp đến phân tán đi trong không khí.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Lưới Côn Trùng",
        "desc": "Khi vào chiến đấu, khiến nhân vật phe ta có tấn công cao nhất hiện tại rơi vào trạng thái Ký Sinh. Trong trạng thái này, Tấn Công của nhân vật sẽ tăng 50%, nhưng khi bắt đầu hiệp sẽ tiêu hao HP tương đương 20% HP hiện tại. Sau khi rơi vào trạng thái không thể chiến đấu, trạng thái này sẽ ngẫu nhiên chuyển cho nhân vật khác",
        "bg_desc": "Học phái khảo cổ vũ trang đã nhiều lần báo cáo về những trải nghiệm nguy hiểm gặp phải trong tự nhiên, họ đã gặp phải lưới côn trùng dày đặc ở sâu trong các hang động, trên đó là xác côn trùng đang phân hủy, hàng chục nghìn túi côn trùng với các loại dịch tiết nhầy nhụa, nếu không cẩn thận chạm phải là có thể bị nhiễm bệnh với ấu trùng ký sinh. Để gửi dữ liệu cho Hội Trí Thức nghiên cứu, một thành viên của học phái khảo cổ vũ trang từng bị ký sinh, đã cắn răng lôi ấu trùng ra khỏi cánh tay của mình, trước động thái này, giới học thuật đã khen ngợi không ngớt, nghiên cứu ngày đêm, và cuối cùng đi đến kết luận rằng: rất có thể chúng là hậu duệ của vua của các loài côn trùng Tayzzyronth..",
        "icon": "icon/curio/1019.png"
    },
    "1060": {
        "id": "1060",
        "name": "Máy Nhắc Nợ Thiên Sứ",
        "desc": "Sau khi chiến thắng, không thể nhận Mảnh Vũ Trụ. Sau khi kích hoạt hiệu ứng 5 lần, Vật Thể Lạ này sẽ bị hủy và nhân đôi số lượng Mảnh Vũ Trụ hiện có",
        "bg_desc": "Máy nhắc nợ do Bộ Phận Củng Cố Kinh Doanh Công Ty Hành Tinh Hòa Bình tung ra thị trường, sau khi mở nắp sẽ tạo thành một bộ đếm thiên thần thông qua tổng hợp hạt sóng điện tử, công ty cùng lúc ra mắt nhiều mẫu mã, bao gồm mẫu đeo tay và mẫu gối hỗ trợ giấc ngủ, khi khách hàng sử dụng cần bỏ tiền xu vào định kỳ, sau khi kết thúc chu kỳ nhắc nợ, sẽ nhận được lợi ích gấp nhiều lần, bản chất đây là một sản phẩm đầu tư.",
        "icon": "icon/curio/1044.png"
    },
    "1061": {
        "id": "1061",
        "name": "Vòng Nguyệt Quế Vũ Trụ",
        "desc": "Nếu thất bại trong chiến đấu với kẻ địch không thuộc khu vực cuối cùng, sẽ không làm gián đoạn lần khám phá lần này, mà sẽ xem như chiến thắng và khiến HP hiện tại của tất cả nhân vật hồi phục đến Giới Hạn HP của mỗi người. Sau khi kích hoạt hiệu ứng 1 lần, Vật Thể Lạ này sẽ bị hủy",
        "bg_desc": "Sau khi bộ óc thông minh nhất trong mỗi thiên hà được Hội Trí Thức công nhận, sẽ được trao vòng nguyệt quế trong buổi lễ tâm linh của vương quốc đó. Phần dưới của vòng nguyệt quế được buộc thành một sợi dệt giống như nhánh cây với các chùm lượng tử, sau khi đội nó, người được công nhận sẽ cảm thấy rằng mình đang ở một thế giới khác của vũ trụ.",
        "icon": "icon/curio/1032.png"
    },
    "1062": {
        "id": "1062",
        "name": "Lăng Kính Thời Không",
        "desc": "Khi vào chiến đấu, Tinh Hồn Đồng Điệu của tất cả nhân vật sẽ tăng 1 cấp",
        "bg_desc": "Một lăng kính nhiều mặt được làm thành hình dạng như pho mát, mỗi lỗ nhỏ là một mặt kính riêng biệt và khi được chiếu xạ bởi các lăng kính khác nhau sẽ tạo ra các hiệu ứng khác nhau. Một số người tham gia thí nghiệm sau khi bị lăng kính chiếu vào thì cơ thể bị phóng to hay thu nhỏ lại, và cũng có một số người không khác gì ban đầu, nhưng họ lại nhận được những ký ức không thuộc về mình, họ mắc chứng bệnh hoang tưởng về trí nhớ, và cho rằng mình đã nhìn thấy khuôn mặt bí ẩn của Aeon Fuli.",
        "icon": "icon/curio/1028.png"
    },
    "1063": {
        "id": "1063",
        "name": "Quay Thưởng Ngân Hà",
        "desc": "Sau khi phá vỡ Vật Có Thể Phá Hủy sẽ có xác suất nhỏ nhận 1 Vật Thể Lạ, nhưng cũng có xác suất nhỏ khiến Vật Thể Lạ này bị hỏng và tổn hao 99% HP hiện tại của toàn phe ta",
        "bg_desc": "Quay thưởng ngân hà do phòng khai thác thị trường của Công Ty Hành Tinh Hòa Bình phát hành, phương châm kinh doanh của nó cũng nồng nhiệt và đầy đam mê như chính Oswaldo Schneider, chỉ cần một loại tiền hành tinh là có thể đánh cược vận may của mình, họ bán giấc mơ rằng ai ai cũng có cơ hội trở thành người giàu có trong vũ trụ và tham gia vào thể chế kinh doanh, dưới sự tiếp thị của Oswaldo Schneider, rất ít thế giới mới nào có thể cưỡng lại cám dỗ này. Để có được một tấm vé vào, họ đã lũ lượt gia nhập thể chế kinh doanh vũ trụ của Công ty Hành Tinh Hòa Bình, từ đó có được chứng nhận, đủ điều kiện để mở hoạt động quay thưởng ngân hà trong chính quốc gia của mình.",
        "icon": "icon/curio/1026.png"
    },
    "1064": {
        "id": "1064",
        "name": "Gói Kiến Thức",
        "desc": "Vật Có Thể Phá Hủy sẽ xuất hiện dày đặc hơn, đồng thời sau khi bị phá vỡ, sẽ tăng gấp đôi lợi ích nhận về",
        "bg_desc": "Trong Hội Trí Thức có một nhóm người cho rằng khoa học và ma thuật là một. Khoa học phát triển chính là ma thuật, ma thuật nghiêm ngặt chính là khoa học. Họ hấp thu cảm hứng từ huyền thoại kỳ ảo từ thời viễn cổ, chế tạo ra Gói Kiến Thức... một loại thiết bị lưu trữ tiện lợi nhỏ gọn. Trong lối suy nghĩ của Hội Trí Thức, Gói Kiến Thức cuối cùng sẽ liên kết với từng Bán Vi Diện độc lập, sở hữu không gian vô hạn, chứ không phải công nghệ gấp xếp siêu cự ly đang sử dụng... Họ vẫn đang nỗ lực.",
        "icon": "icon/curio/1030.png"
    },
    "1065": {
        "id": "1065",
        "name": "Đồng Hồ Cúc Cu Bói Toán",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, sẽ giảm 1 mục Chúc Phúc có thể chọn",
        "bg_desc": "Chiếc đồng hồ cúc cu này sẽ phun ra một tờ giấy với những câu thơ vào lúc 0 giờ sáng mỗi ngày, tất cả câu thơ đều được tạo thành từ các danh từ trong hệ thống toán học của thời cổ đại. Một số người cho rằng những gì được viết trên mảnh giấy là một lời tiên tri về tương lai, và tuyên bố rằng họ sắp giải mã thành công nó, nhưng nó lại đột nhiên biến mất trong không khí. Bản thân khả năng nhìn thấy trước tương lai đã là vô giá, mọi người đều hy vọng rằng nó sẽ lưu thông trở lại trên thị trường, vào thời điểm đó, tất cả của cải trong thiên hà đều đổ vào nó... cũng có người cảm thấy nó chỉ là một cái đồng hồ được thiết lập để chuyên làm thơ mà thôi.",
        "icon": "icon/curio/1040.png"
    },
    "1066": {
        "id": "1066",
        "name": "Đồng Hồ Cúc Cu Khu Rừng Đen",
        "desc": "Khi vào chiến đấu, ngẫu nhiên khiến 1 nhân vật tăng cao xác suất bị mục tiêu phe địch tấn công, duy trì 5 hiệp",
        "bg_desc": "Sau khi cuộc Khủng Hoảng Cơ Giới lần thứ hai kết thúc, một lượng lớn người máy rơi vào trạng thái căng thẳng và rất nhạy cảm với mọi xung đột có thể xảy ra. Một tin đồn nói rằng sinh mệnh của máy móc sẽ mang đến tai họa cuối cùng, điều này ngay lập tức thu hút sự chú ý của đông đảo người máy, họ thành lập đội viễn chinh ba lần đi khám phá vùng đất chưa được khai phá. Họ đến hòn đảo nơi cực nam của vùng đất, trong một khu rừng được bao phủ bởi bóng tối, lôi ra được kẻ đầu sỏ đã tạo ra cỗ máy buôn chuyện... một bậc thầy công nghệ ẩn náu trong núi và nghiên cứu về các công nghệ ma quỷ.",
        "icon": "icon/curio/1038.png"
    },
    "1067": {
        "id": "1067",
        "name": "Đồng Hồ Cúc Cu Vĩnh Cửu",
        "desc": "Mỗi khi vào khu vực kế tiếp, sẽ tổn hao 5% Mảnh Vũ Trụ đang có",
        "bg_desc": "Kể từ khi #76 Screwllum chiến đấu vì nền hòa bình không dễ có được cho cuộc sống của máy móc, Hành Tinh Screwllum đã mở ra phong trào phục hưng công nghiệp lần thứ hai. Vô số nhà phát minh lần lượt xuất hiện. Họ đã tạo ra máy nguyền rủa, máy xác suất và máy bảo vệ kẹo, đồng thời rất quan tâm về việc nghiên cứu 7 chủ đề huyền diệu, \"Chuyển Động Vĩnh Cửu\" là chủ đề được xếp hạng thứ hai trong cuộc sống cơ giới, và bậc thầy phát minh đứng thứ 19 trong bảng xếp hạng Hành Tinh Screwllum đã cho mọi người xem chiếc Đồng Hồ Cúc Cu Vĩnh Cửu của mình vào cuối cuộc đời-nó sử dụng nguồn năng lượng xoắn ốc không bao giờ tắt, nhưng bậc thầy phát minh lại tự kết liễu cuộc đời mình sau khi nhận được vinh quang, nguyên nhân đến nay vẫn chưa rõ.",
        "icon": "icon/curio/1041.png"
    },
    "1068": {
        "id": "1068",
        "name": "Tinh Thần Punklorde",
        "desc": "Khi vào chiến đấu, có 100% xác suất cố định thêm cho toàn phe địch 1 điểm yếu có thuộc tính của mục tiêu phe ta trên sân, duy trì 3 hiệp",
        "bg_desc": "Cuộc sống chỉ là một trò chơi... và đối với các hacker của thế giới mạng \"Punklorde\", trò đùa này không phải là trò đùa. Họ lang thang trong không gian mạng, viết lại hiện thực bằng công nghệ có tên là Trình Chỉnh Sửa Aether và viết cuộc sống thành một trò chơi lớn. Đôi khi, một thiên tài trong số những thiên tài có thể bay ra ngoài hành tinh, xem dải ngân hà rộng lớn như một sân khấu thứ hai bên ngoài thôn tân thủ. Băng cassette này ghi lại câu chuyện về một hacker huyền thoại bắt đầu cuộc sống của mình trong hồ chứa ngầm của Punklorde và kết thúc giữa vòng vây của Cảnh Binh Thiên Hà. Người ta nói rằng đám tang đó diễn ra lặng lẽ và im lặng, chỉ có một chiếc băng trò chơi nằm lặng lẽ trên quan tài, để lại lời thông báo \"đã vượt ải\" cho kết thúc của một hacker.",
        "icon": "icon/curio/1048.png"
    },
    "1069": {
        "id": "1069",
        "name": "Thuốc Nhuộm Phát Tín Hiệu",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, sẽ cường hóa ngẫu nhiên 1 Chúc Phúc trong đó",
        "bg_desc": "Màu sắc đậm và kích thích thị giác của Thuốc Nhuộm Tín Hiệu giúp Đội Cứu Hộ Hành Tinh dễ dàng phát hiện ra các mô hình giải cứu do nó vẽ ra. Người phát minh ra nó là một người khách vô danh với kỹ năng vẽ tranh xuất sắc. Người khách vô danh này bị mắc kẹt trong một hành tinh hoang vu không người sau một sự cố vận chuyển, nhờ những mảnh vỡ còn sót lại của Sao Lùn Trắng, cuối cùng ông đã điều chế ra thuốc nhuộm, một kiệt tác đặc biệt trong lịch sử cứu hộ.",
        "icon": "icon/curio/1036.png"
    },
    "1070": {
        "id": "1070",
        "name": "Đồng Hồ Cúc Cu IPC",
        "desc": "Tăng số lượng Mảnh Vũ Trụ cần để cường hóa Chúc Phúc và tạo lại Chúc Phúc 25%",
        "bg_desc": "Đồng hồ cúc cu số 0 đầu tiên nhất của công ty đại diện cho sự khởi động của dự án đồng hồ cúc cu. Nhiều người rất tò mò về lý do tại sao dự án đồng hồ cúc cu ra đời-Louis Fleming tuyên bố rằng đây là sự theo đuổi đối với Aeon Bảo Hộ Qlipoth, cần phải bảo vệ sự tồn tại không dễ có được của công ty. Trong bài phát biểu của mình, ông nói rằng mặc dù Công Ty Hành Tinh Hòa Bình đã là chủ tài chính của vũ trụ, nhưng nó vẫn cần phải đề cao cảnh giác trước thảm họa tận thế, vì vậy anh ấy đã sáng tạo ra hệ đồng hồ cúc cu, để thu thập các thông tin liên quan đến vị Aeon này, đề phòng nghiêm ngặt về bất cứ khả năng phá sản hoặc giải thể nào của công ty trong hành trình tương lai của ngân hà.",
        "icon": "icon/curio/1039.png"
    },
    "1071": {
        "id": "1071",
        "name": "Đồng Hồ Cúc Cu Cơ Học",
        "desc": "Khi vào chiến đấu, tiêu hao 2 Điểm Chiến Kỹ",
        "bg_desc": "Sau cuộc nổi dậy Rubert lần thứ hai, công ty có kế hoạch tiêu hủy không thương tiếc tất cả sự sống máy móc trên toàn vũ trụ. May mắn thay khi kế hoạch này chưa được thông qua, thì có thông tin truyền đến rằng #76 Screwllum được Nous chọn gia nhập vào Câu Lạc Bộ Thiên Tài. Để bày tỏ nhã ý với tân thiên tài, công ty đã chế tạo ra Đồng Hồ Cúc Cu cơ học làm quà tặng. So với gu thẩm mỹ hiện giờ thì món quà này cũng tầm thường thôi, nhưng đó lại là thời điểm sinh mạng máy móc bị bức hại. Sự ra đời của Đồng Hồ Cúc Cu cơ học chính là sự tượng trưng cho sự hòa bình.",
        "icon": "icon/curio/1010.png"
    },
    "1101": {
        "id": "1101",
        "name": "Nhạc Cụ Tam Giác",
        "desc": "Khi chọn Vận Mệnh trong Vị Diện thứ 1, 2, có thể chọn thêm 1 lần Chúc Phúc đã cường hóa tương ứng với Vận Mệnh đó",
        "bg_desc": "Vào thời đại \"Trật Tự\" Ena chưa sụp đổ, khi một số hành tinh đạt được bước tiến văn minh vượt bậc, sẽ có những điềm lành truyền đến từ phương xa, tiếng ca tụng như lời chúc phúc của thánh thần, vượt qua giới hạn quãng tám của âm luật, với sự hài hòa luôn tạo ra những tiết tấu mới và không bao giờ trùng lặp. Dàn Thiên Ca sùng bái sự thay đổi vô hạn này, mà những âm luật luôn tuân thủ theo \"Trật Tự\" nhất định, do đó đã chế tạo ra một loại nhạc cụ tam giác có thể diễn tả được thang âm vô hạn này.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Xu Bạc Phân Tách",
        "desc": "Nhận ngay Mảnh Vũ Trụ bằng 50% Mảnh Vũ Trụ hiện có",
        "bg_desc": "Bộ Phận Kỹ Thuật của Công Ty Hành Tinh Hòa Bình rất thành thạo trong việc khai thác sản phẩm có tiềm năng thương mại, khi mạng lưới thông tin Hành Tinh Hòa Bình vừa được thành lập, và nguồn cung ăng-ten thiếu hụt so với nhu cầu, công ty nhanh chóng nhận ra nhu cầu tiềm năng trong thị trường hành tinh này, liền nghĩ ra một ý tưởng: Nghiên cứu tính dẻo cực tốt của bạc, chỉ cần 1 gram bạc cũng có thể kéo thành sợi ăng-ten dài vài thước, vì thế một nhà nghiên cứu nào đó đã nghiên cứu ra máy phân tách xu bạc, từ đó số lượng xu bạc đã tăng đáng kể để đáp ứng nhu cầu đúc dây ăng-ten bạc của công ty, xuất khẩu đến các hành tinh, đẩy mạnh thông thương giữa các ngân hà.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Đồng Hồ Cúc Cu Bị Vỡ",
        "desc": "Tích lũy tiêu hao thêm số lượng Mảnh Vũ Trụ nhất định khi đang có Đồng Hồ Cúc Cu IPC sẽ nhận Vật Thể Lạ này, và nhận ngay 999 Mảnh Vũ Trụ",
        "bg_desc": "Một người thợ đồng hồ cúc cu đột ngột nhìn thấy Terminus, quá sửng sốt nên đã làm rơi chiếc đồng hồ trong tay xuống đất, vỡ vụn trong quá khứ của Terminus. Người thợ này sau đó đã gia nhập vào Tiên Phong Điềm Báo, cố gắng dùng chiếc đồng hồ cúc cu để giải mã lời tiên đoán của Terminus. Mặc dù cuộc đời cô ấy đã tạo ra vô số thứ, nhưng luôn muốn gìn giữ chiếc đồng hồ cúc cu bị vỡ này. Khi nó vỡ, người thợ đã nhìn thấy Terminus. Khi nó vỡ, Terminus lại không nhìn thấy người thợ này.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Dây Nơ Gia Tộc",
        "desc": "Mỗi khi có 1 Vật Thể Lạ bị phá hủy, tăng sát thương nhân vật gây ra 30%",
        "bg_desc": "Một kẻ trốn thoát nói bản thân từng vì mở một chiếc hộp kỳ lạ mà nhận được một Dây Nơ Gia Tộc, vào nhầm buổi tiệc gia tộc tín ngưỡng Xipe \"Hòa Hợp\". Người này miêu tả bản thân nhìn thấy cảnh tượng chưa từng nhìn thấy trước đây: Ý chí chòm sao liên kết với nhau, xoắn thành dây nơ. Dưới Dây Nơ Gia Tộc, mọi người mở to mắt, mỉm cười, vẻ mặt của họ giống y như nhau một cách đáng kinh ngạc và hướng mặt vào nhau. Khi người này đặt câu hỏi, mấy ngàn người trong sảnh cùng lúc nhìn anh ta, đồng thanh nói: \"Chào mừng.\" Người bỏ trốn lập tức dựng tóc gáy, cuối cùng, để có thể sống sót, người này cũng mở to mắt, mỉm cười như họ.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Huy Hiệu Kỷ Nguyên Vinh Quang",
        "desc": "Nhận ngay 1 Chúc Phúc 3 sao ngẫu nhiên, khi vào khu vực \"Sự Kiện\" trong lần kế tiếp sẽ không gặp bất kỳ sự kiện nào. Sau khi kích hoạt 1 lần hiệu ứng thì Vật Thể Lạ này sẽ bị phá hủy",
        "bg_desc": "Sau khi Hổ Phách Kỷ và Máy Phát Liên Kết Trực Giác được quảng bá một trăm kỷ, thương mại vũ trụ liên tục phát triển, việc trao đổi tài nguyên trở thành vấn đề cấp bách. Một số hành tinh phát triển nhảy vọt thành cửa khẩu vũ trụ nóng bỏng, nền phồn vinh lần thứ hai đã đến, được lịch sử gọi là \"Kỷ Nguyên Vinh Quang\", kéo dài gần năm trăm Hổ Phách Kỷ. Kỷ Nguyên Vinh Quang vào thời kỳ cuối có xu thế đi xuống, nhưng dù là cuộc chiến tranh năng lượng vũ trụ được gọi là thảm họa cũng không thể làm cạn kiệt thành quả huy hoàng của nền phồn vinh lần thứ hai. Cùng lúc đó, Nous \"Tri Thức\" đột ngột gián đoạn việc tính toán đối với bí ẩn của vũ trụ.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Bẫy Lỗ Đen",
        "desc": "Khi chiến thắng, mỗi 1 nhân vật phe ta có HP hiện tại bằng Giới Hạn HP của chính bản thân, sẽ nhận 10 Mảnh Vũ Trụ",
        "bg_desc": "Nơi có tỷ lệ biến dạng thời không lớn nhất ở ngân hà từng xuất hiện bóng đen khổng lồ giống Aeon \"Hư Vô\", bóng của ngài là nhiều lớp sương mù, từng có học giả cho rằng bản thân được khai sáng, vứt bỏ mọi thứ để theo đuổi bóng đen đó, lao mình vào đó rồi không còn quay trở lại nữa. Quan điểm chính của giới học giả cho rằng đây là chiếc bẫy do thế lực bóng tối cố tình bày ra, nhưng theo thăm dò, nơi này đích thực có dòng chảy năng lượng bí ẩn khác thường, nguyên nhân chưa rõ.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Quay Thưởng Hành Tinh",
        "desc": "Sau khi phá vỡ Vật Có Thể Phá Hủy sẽ có xác suất nhỏ nhận 1 Chúc Phúc ngẫu nhiên, nhưng cũng có xác suất nhỏ khiến Vật Thể Lạ này bị hỏng và khiến toàn phe ta tổn hao tất cả Năng Lượng và điểm Bí Kỹ",
        "bg_desc": "Làm cách nào để một mô hình thương mại có thể tiếp tục vận hành? Sau khi quay thưởng ngân hà nhận được nhiều đánh giá tốt, Bộ Phận Củng Cố Kinh Doanh của Công Ty Hành Tinh Hòa Bình tiếp nối tầm nhìn sản phẩm của Oswaldo Schneider, đưa ra quay thưởng hành tinh, họ mong muốn nó cũng sẽ thành công, đồng thời cũng xây dựng 86 chuỗi công nghiệp đồng bộ phát triển cùng lúc. Tuy người đại diện mà công ty đào tạo \"Nữ Thần Quay Thưởng\" Beatrice Mellanine sau đó đã tử vong không rõ nguyên do, nhưng cuối cùng nhiều điểm tín dụng đã được đổ vào Công Ty Hành Tinh Hòa Bình hơn!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%, sau khi chiến thắng có xác suất phân tách ra 1 nhân bản, tối đa cùng lúc chỉ tồn tại 3 nhân bản.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Tin Đồn Thường Ngày CLB Thiên Tài",
        "desc": "Với Vật Thể Lạ này, khi nhận Mảnh Vũ Trụ sẽ được thêm 100%, nhưng kết thúc chiến đấu sẽ không được nhận Chúc Phúc nữa.",
        "bg_desc": "\"Herta EQ thấp, còn Screwllum thì cần học thêm kiến thức về sinh mệnh hữu cơ!\" Nhóm fan câu lạc bộ thường bàn tán xôn xao về các thiên tài. Họ tranh cãi gay gắt xoay quanh tuổi thật của Stephen Lloyd, có người cho rằng anh tuổi trung niên, có người nói chắc nịch rằng anh là một đứa trẻ. Trong những lời bán tàn hỗn loạn, fan đưa ra một vấn đề thú vị: Từng có lời đồn rằng \"Quái Nhân Khoa Học\" trong Câu Lạc Bộ Thiên Tài là nam, không ngờ cô không những là một nhà khoa học nữ mà còn khí chất thoát tục. Do đó họ rút kinh nghiệm, đưa ra một câu hỏi mới: Giới tính của Stephen Lloyd là thật hay giả?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Linh Dược Đặc Hiệu Hỗn Độn",
        "desc": "Tăng Sát Thương Bí Kỹ do nhân vật gây ra 200%, đồng thời tăng thêm một lượng Sát Thương Bí Kỹ bằng 200% Giới Hạn HP",
        "bg_desc": "Tinh thần phản kháng đối với sự vô nghĩa của Bác Sĩ Hỗn Độn luôn khiến người khác cảm thấy vô nghĩa, họ từng bỏ Răng Cửa Linh Hồn Dò Xét, Chất Nhầy Baviru, Máu Ác Ma Du Đãng vào Linh Dược Đặc Hiệu Hỗn Độn, cuối cùng lấy Trán Nhện Linh Cảm chạm và niêm phong miệng bình. Bác Sĩ Hỗn Độn tin rằng thuốc này có công hiệu đặc biệt đối với việc điều trị sự cô độc của người bệnh, nhưng sau khi uống thuốc, thường thì bệnh nhân sẽ càng ghét bác sĩ hơn, vì tác dụng phụ của nó thường khiến Kẻ Tự Hủy Diệt nhìn thấy \"Bóng Hư Vô\".",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Bánh Răng Cơ Khí Đế Quốc Rubert",
        "desc": "Mỗi lần vào khu vực, nhận 50 Mảnh Vũ Trụ, nếu lúc này Mảnh Vũ Trụ vượt quá 500, Vật Thể Lạ này sẽ bị phá hủy, và mất tất cả Mảnh Vũ Trụ",
        "bg_desc": "#Rubert II tự xưng là đã kế thừa ký ức của #27 Hoàng Đế Rubert Câu Lạc Bộ Thiên Tài và triển khai cuộc chiến chống hoàng đế hữu cơ lần thứ hai khắp hành tinh, khiến sinh linh đồ thán. Sau khi cuộc chiến chống hoàng đế hữu cơ lần thứ hai kết thúc, Công Ty Hành Tinh Hòa Bình từng tốn điểm tín dụng cực cao, nhiều lần giám định di thể #Rubert II, nhưng cuối cùng nhận được kết luận kinh hoàng: #Rubert II là cơ thể máu thịt.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Mô Hình Tinh Hệ Lỗ Sâu",
        "desc": "Mất tất cả Mảnh Vũ Trụ hiện có, mỗi lần mất 100 Mảnh Vũ Trụ, tăng Sát Thương Bạo Kích của tất cả nhân vật 24%",
        "bg_desc": "Herta từng vì một câu chuyện xa xôi mà sưu tập một bộ mô hình: Chính phủ liên bang của Tinh Hệ Lỗ Sâu luôn phải sứt đầu mẻ trán vì những cơn bão kẹo bong bóng kéo đến bất thình lình, bộ tài chính hàng năm đều tốn vô số điểm tín dụng để cải tạo đất đai bị xâm thực. Từng có một vị Khách Vô Danh đến hành tinh này, thử thăm dò hình dạng của nó, sau mấy tháng thăm dò đã kinh ngạc thốt lên: \"Vũ trụ không có quy tắc, giống như răng vậy!\"",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "Thám Tử Đầu Tổ Quạ",
        "desc": "Mỗi lần vào 1 khu vực \"Chiến Đấu - Đàn Côn Trùng\", \"Sự Kiện - Đàn Côn Trùng\", \"Thủ Lĩnh - Đàn Côn Trùng\", sẽ tăng sát thương do nhân vật gây trong những khu vực này là 8%",
        "bg_desc": "Công Ty Hành Tinh Hòa Bình từng chế tác số lượng lớn đĩa phim tiết mục nghệ thuật tổng hợp, đều do lượng tiêu thụ ảm đạm nên được Bộ Phận Dự Án Truyền Thống thu nạp. Theo lời đồn của các đội xe vận chuyển bến cảng \"Hành Tinh Dưỡng Lão\", quản lý Arita thân thiện hòa nhã của Bộ Phận Dự Án Truyền Thống khá thích phần \"Thám Tử Đầu Tổ Quạ\", từng phát đi phát lại 63 giờ hệ thống. Các nhân viên nghi ngờ rằng, ngôi sao trinh thám tài hoa trong đó rất có khả năng khiến ông ta nhìn thấy quá khứ huy hoàng hô mưa gọi gió của mình thời trẻ.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Mặt Nạ Kẻ Ngốc",
        "desc": "Thay thế tất cả Chúc Phúc thành Chúc Phúc ngẫu nhiên, nếu đã cường hóa sẽ được bảo lưu, và có xác suất thay thế thành Chúc Phúc hiếm hơn.",
        "bg_desc": "Mặt nạ của Kẻ Ngốc Đeo Mặt Nạ tượng trưng cho niềm tin đối với \"Vui Vẻ\", đeo mặt nạ trở thành vé vào cổng của kẻ ngốc khi đến quán rượu ở tận cùng thế giới. Chúng nặng và có màu sắc sặc sỡ, nụ cười kiêu ngạo nhưng nét vẽ kín đáo, chờ đợi tất cả những trò đùa hả hê, kèm theo lòng thành kính được Kẻ Ngốc Đeo Mặt Nạ chứng nhận, nhưng có vẻ đều được trộm từ trên thuyền của Kẻ Khóc Thuê.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Vệ Tinh Robot Tà Ác #900",
        "desc": "Giảm giá vật phẩm ở khu vực \"Giao Dịch\" 30%",
        "bg_desc": "Liên Minh Tinh Hệ Charon-Taggard duy trì vận hành kinh tế bằng việc sản xuất hai loại thiết bị thay đổi suy nghĩ, bên ngoài nếu muốn đến liên minh này đều cần thông qua một quỹ đạo thần kinh sinh mệnh AI khổng lồ. Nghe nói nền văn minh Charon-Taggard đối địch với sinh mệnh hữu cơ, chúng là nền văn minh chống hữu cơ điển hình, các thủ đoạn đối phó với sinh mệnh hữu cơ rất độc ác, tà ác nhất trong số đó là Vệ Tinh #900. Nhưng cuối cùng nó đã bị người địa phương tẩy chay, chỉ vì ngoại hình máy móc mà chúng tự hào sau khi cải tạo toàn bộ cư dân thành Liên Minh Thiên Hà Charon-Taggard ngụy trang hữu cơ, đã không còn hòa hợp nữa.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Tinh Thần Kỵ Sĩ Đẹp Thuần Khiết",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận 4 lần ném lại",
        "bg_desc": "Phe phái thích tiếp xúc với Kỵ Sĩ Đẹp Thuần Khiết nhất e rằng chính là Kẻ Ngốc Đeo Mặt Nạ, những Kẻ Ngốc này thường lấy niềm tin Idrila sẽ trở về của Kỵ Sĩ làm trò đùa, mà Kỵ Sĩ cao thượng luôn rất thành kính, chà đạp niềm tin Đẹp Thuần Khiết một cách cố chấp. Vì những lý do kể trên, Kẻ Khóc Thuê đạt được sự đồng cảm từ tinh thần của Đoàn Kỵ Sĩ: Họ sưu tập một chiếc răng của Kỵ Sĩ Đẹp Thuần Khiết hy sinh trong lúc thực hành sứ mệnh \"Đẹp Thuần Khiết\", nó cũng rất đẹp.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Cỗ Máy Hư Cấu",
        "desc": "Khi nhân vật bắt đầu hiệp, sẽ hồi HP bằng 20% Giới Hạn HP của nhân vật đó",
        "bg_desc": "Nghe nói mục đích chế tạo ra Quần Thể Robot của Nhà Sử Học Hư Cấu là để thực hiện việc hư cấu số lượng lớn và hiệu suất cao, đặc trưng là sương mù với các màu sắc khác nhau, nhưng do thói quen quản lý tài liệu lịch sử của Nhà Sử Học Hư Cấu không tốt, cuối cùng Quần Thể Robot sau khi đọc tài liệu bí mật đã phát hiện ra đặc tính bị hư cấu của bản thân, đưa ra chất vấn: Bản thân Nhà Sử Học Hư Cấu có phải cũng được hư cấu mà ra?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "Một Nhúm Thuốc Nổ Râu Ria",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận 1 lần cheat",
        "bg_desc": "So với đá, gỗ, vàng, titan và tiền tệ, Thợ Mỏ Du Mục thích đào \"Aether\" hơn. Họ từng mê mẩn cảm giác dùng ngón tay đào ra lượng lớn \"Aether\" ở khu mỏ, nhưng loại trải nghiệm này từng mang đến bất hạnh: Một số thợ mỏ siêu khổng lồ cuối cùng đã bị nổ chết ở khu vực không rõ, trong đó chỉ có một thợ mỏ thân hình thấp bé may mắn sống sót, râu của thợ mỏ này từ đó về sau lúc nào cũng có một đốm lửa nhấp nháy.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Thiên Thạch Nhân Tạo",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận ngay 1-3 Chúc Phúc ngẫu nhiên của Vận Mệnh hiện tại",
        "bg_desc": "Trong cùng một thế kỷ, trên cùng một hành tinh đã ra đời cùng lúc ba thiên tài được Aeon Tri Thức liếc nhìn: #7 Bohdan, #8 Lambda và #9 Klein, vì vậy mà thời kỳ đó được gọi là \"Năm Tháng Huy Hoàng\". Nghe nói giữa ba người từng triển khai một vở hài kịch tình yêu, trong thời gian đó, #9 Klein của Câu Lạc Bộ Thiên Tài từng chế tạo một quả cầu thiên thạch nhân tạo tặng cho #7 Bohdan, bề mặt cầu thiên thạch có \"Con Mắt Học Thức\" do Klein khắc vào.",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Ngọn Lửa Độc Thalan",
        "desc": "Khi vào chiến đấu, khiến nhân vật có Tấn Công cao nhất hiện tại tiêu hao HP bằng 24% Giới Hạn HP khi bắt đầu mỗi hiệp. Đồng thời, khiến Tốc Độ của người này tăng 5%, hiệu ứng tăng Tốc Độ tối đa cộng dồn 5 lần",
        "bg_desc": "#55 Yu Qingtu Câu Lạc Bộ Thiên Tài rất thích đặt tên màu mè cho cocktail, trong đó có lẽ ẩn chứa bí mật, ví dụ như tên Ngọn Lửa Độc Thalan, nó là một trong 774 loại cocktail cực độc. Có ghi chép rằng, ở tinh hệ Aterlexian, Ngọn Lửa Độc Thalan từng rất đắc hàng vì là loại cocktail ngon nhất, mỗi cư dân từng nếm thử Ngọn Lửa Độc Thalan đều không còn cơ hội diễn tả mùi vị của nó. Với khứu giác nhạy bén, người Pepeshi sau đó đã thừa thắng xông lên, đưa ra nhiều sản phẩm nhái theo như Ngọn Lửa Lạ Thalan, Nước Độc Thalan và Ngọn Lửa Không Độc Thalan ở dải ngân hà, chúng an toàn vô hại, không chứa cồn.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "Vụ Va Chạm Màu Hồng",
        "desc": "Cứ mỗi 1 loại Chúc Phúc có vận mệnh khác nhau, Tấn Công Kích Phá của tất cả nhân vật tăng 20%",
        "bg_desc": "Gu âm nhạc của CLB Thiên Tài #55 Yu Qingtu khá đặc biệt, quan hệ giữa cô và Ruan Mei khá tốt, cô từng chọn cái tên nổi bật nhất trong tác phẩm âm nhạc Hổ Phách Kỷ cổ xưa mà mình yêu thích nhất, làm thức uống tặng cho Ruan Mei. Thức uống đặc biệt do Yu Qingtu pha chế Vụ Va Chạm Màu Hồng được chứng minh là không có độc, nhưng một nhân viên pha chế đã từng ngày đêm nghiên cứu công thức của nó, hòng chứng minh trong đó có chứa thi thể của nhiều loại sâu: Bào tử, vỏ và bột phốt-pho. Anh nhận định rượu này có thể gây ảo giác.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Nút Sinh Sôi",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Sinh Sôi\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Sinh Sôi\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Xúc Xắc Giảm Chiều",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng sẽ có thể chọn thêm 1 lần Chúc Phúc, nhưng sẽ giảm 1 mục Chúc Phúc có thể chọn. Sau khi kích hoạt 2 lần hiệu ứng thì Vật Thể Lạ này sẽ bị phá hủy",
        "bg_desc": "Thể tam giác kỳ lạ được tạo thành bởi 9 Xúc Xắc 6 mặt, nó có thể duy trì giảm kích cỡ liên tục, từ đó có thể tồn tại trong thế giới lập thể bằng hình thức 2 mặt phẳng. Ai đó đã tạo ra nó vì mục đích gì, đến nay vẫn chưa hiểu rõ.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Vân Chi Hỗn Độn",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng, sẽ tăng thêm 1 lần làm mới Chúc Phúc miễn phí.",
        "bg_desc": "Đám mây do hơi nước tạo thành, chúng đến không nhằm mục đích gì cả và cũng không có một dấu hiệu tan rã nào diễn ra. Nhưng nếu con người chú ý vào sự ra đời của những đám mây lơ lửng, thì sẽ có thể nhìn thấy những sự vật trong tưởng tượng hiện hữu phía chân trời - Bác Sĩ Hỗn Độn tin rằng trên thế giới không có thứ hư vô nào là tuyệt đối. Tất cả những sự tồn tại tưởng rằng vô nghĩa đều có hàm ý không thể tách rời của nó. \"Vân Chi Hỗn Độn\" là một loại Vật Thể Lạ mà họ rất thường sử dụng, dùng để giúp những Kẻ Tự Hủy Diệt lấy lại niềm tin vào giá trị cuộc sống.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Bước Nhảy Mắt Kép",
        "desc": "Chọn Chúc Phúc sau khi chiến thắng, sẽ cường hóa tất cả Chúc Phúc 1 sao xuất hiện.",
        "bg_desc": "Khách vô danh có hai loại, một loại tận hưởng những điều thần bí không biết rõ, loại còn lại thì nghiêng về thiên hướng khai phá vũ trụ. Loại thứ hai dùng sức mạnh của Akivili để tạo nên Bước Nhảy Mắt Kép, tia sáng của nó có thể dẫn dắt Bước Nhảy đến tinh hệ phía trước, nhận về những thông tin của thế giới mới. Đối với một số khách vô danh cô độc một mình, thì Bước Nhảy Mắt Kép là một trang bị không thể thiếu, để ngăn chặn khách vô danh lọt vào thế giới chứa đầy các loại Phô Mai Long Diên Hương.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Trái Cây Kỳ Dị",
        "desc": "Sau khi giành chiến thắng, nếu trong đội hiện tại có nhân vật bị rơi vào trạng thái không thể chiến đấu, sẽ lập tức khiến HP hiện tại của những nhân vật này hồi đến Giới Hạn HP của chính những nhân vật đó. Sau khi kích hoạt hiệu ứng này 1 lần, Vật Thể Lạ sẽ bị phá hủy",
        "bg_desc": "Một loại trái có hình dạng giống như trái tim, có nguồn gốc từ loại cây được Yaoshi ban phúc, nghe nói đã có lịch sử 50 Hổ Phách Kỷ. Mặc dù không biết nó có tác dụng trường sinh bất tử không, nhưng rõ ràng nó là một loại Tà Vật bất tử.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Chiếc Hộp Khó Đoán",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ nhận ngay 1-2 Chúc Phúc ngẫu nhiên",
        "bg_desc": "Mỗi bề mặt của chiếc hộp đều có thể mở ra, không gian đáng lý phải trùng khớp với nhau nhưng lại không trùng khớp. Vì tính chất đặc biệt này mà bạn không thể xác định được sẽ có điều gì xảy ra sau khi mở hộp, vì thế cũng không nên cất giữ bất cứ thứ gì bên trong nó.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Phô Mai Long Diên Hương",
        "desc": "Sau khi chiến thắng, toàn bộ phe ta hồi HP bằng 30% Giới Hạn HP của mỗi người",
        "bg_desc": "Đã từng có một Robot Người Giúp Việc đột phá cảnh giới, chế tạo Dịch Hương Màu Mỡ thành Phô Mai, đáp ứng được nhu cầu thèm ăn không có điểm dừng của chủ nhân. Nhưng không ngờ, Phô Mai Long Diên Hương lại có thể tự sinh trưởng, Robot Người Giúp Việc và chủ nhân cho dù đã cố gắng hết sức nhưng tốc độ tiêu hóa cũng không theo kịp tốc độ sinh trưởng của Phô Mai. Vì thế họ đành phải cầu cứu Kẻ Khóc Thuê đi ngang qua, cưỡi Gondola và trốn đến một tinh hệ khác. Cho đến nay, trong hành tinh vẫn có một tinh hệ bị Phô Mai thơm ngon xâm chiếm dày đặc, không còn một khe hở nào. Câu chuyện này rất có tính giáo dục: Không nên lãng phí thức ăn.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Keo May Mắn",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, Chúc Phúc xuất hiện chắc chắn là 3 sao. Sau khi kích hoạt hiệu ứng này 1 lần thì Vật Thể Lạ sẽ bị phá hủy",
        "bg_desc": "May mắn là một loại sức mạnh? Có thể. May mắn có thể bị thay đổi? Herta cho rằng có thể. Vị thiên tài này đã phát minh ra \"Keo May Mắn\", thoa nó lên mí mắt sẽ nhận được sự may mắn của 24 giờ hệ thống. Rất nhiều người ở Trạm Không Gian Herta rất thích thú thử nghiệm phát minh này, tất cả họ đều trải qua một ngày yên ả, điều này cho thấy, trong thế giới biến động này, có thể sống cuộc sống bình lặng đã là may mắn lắm rồi.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "Giấy Da Dê Ồn Ào",
        "desc": "Khi vào chiến đấu, toàn phe địch chịu sát thương cố định bằng 30% Giới Hạn HP của mỗi người",
        "bg_desc": "Trong danh sách Vật Thể Lạ của Herta, cấp độ nguy hiểm của tấm Giấy Da Dê này được đánh dấu rất cao. Trước khi lưu lạc đến Trạm Không Gian Herta, nó từng thuộc về một Nhà Sử Học Hư Cấu. Thức ăn của Giấy Da Dê chính là lịch sử của loài người, chiếc lưỡi tham lam của nó khuấy động ý thức tiềm ẩm của tập thể văn minh, khiến nó vỡ tan tành. Herta đã ngụy tạo nên ký ức thế giới hư ảo để nó nuốt vào, nhằm đáp ứng sự tham lam vô cùng tận của nó. Nhưng sẽ có một ngày, tấm Giấy Da Dê này sẽ nhìn ra được mưu kế của thiên tài.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "Áo Bào Tiến Sĩ",
        "desc": "Khi vào chiến đấu, khiến năng lượng của Tiếng Vọng Vận Mệnh hồi đến mức tối đa và tăng sát thương mà Tiếng Vọng Vận Mệnh gây ra 40%",
        "bg_desc": "Trong mạng lưới đen tối bí mật của Cơ Quan IX, một món đồ giá trị đã gây sự chú ý đến vô số nhà đấu giá. Áo bào này nghe nói là thuộc sở hữu của Câu Lạc Bộ Thiên Tài #64 Dr. Primitive, chứa một sức mạnh vô cùng to lớn. Người đăng bán nó lên web ẩn là một người dùng ẩn danh. Vì mọi người đều cho rằng anh ta là thành viên của Cảnh Binh Thiên Hà, nên đã dồn dập hỏi thăm. Nhưng rất tiếc, đến khi chiếc áo bào được gỡ bán vẫn không có bất cứ phản ứng nào của vị chủ nhân thần bí này.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Phiếu Câu Lạc Bộ",
        "desc": "Sau khi chiến thắng, tăng số lượng Mảnh Vũ Trụ nhận được 75%",
        "bg_desc": "Câu Lạc Bộ Thiên Tài Thiên Tài #56 Elias Salas từng có một nguyện vọng rất đẹp: Thiên tài trong Câu Lạc Bộ có thể quây quần bên nhau, cùng nhau trò chuyện trao đổi về cuộc sống, tình yêu và khát vọng. Vì thế, anh ta đã phát minh ra Phiếu Câu Lạc Bộ, và thiết kế thành một hệ thống hoàn chỉnh, đảm bảo rằng sau này dù anh ta không còn trên thế gian này nữa, mỗi người mới đều có thể nhận được phiếu vào cổng để được dịch chuyển tức thì đến một vị diện đang diễn ra buổi tiệc nào đó. Nhưng sự thật là, mỗi hội viên sau #56 đều đã sử dụng qua Phiếu Câu Lạc Bộ, nhưng thời gian thì chưa bao giờ trùng khớp cho dù là chỉ một lần.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Phiếu Công Trái Tín Ngưỡng",
        "desc": "Giảm số lượng Mảnh Vũ Trụ cần để cường hóa Chúc Phúc, tạo lại Chúc Phúc và tạo lại nhân vật rơi vào trạng thái không thể chiến đấu là 30%",
        "bg_desc": "Nhân viên có vinh dự đạt cấp P40 trong Công ty Hành Tinh Hòa Bình đều được hưởng quyền lợi mua Phiếu Công Trái Tín Ngưỡng. Nó tượng trưng cho sự khẳng định của Louis Fleming đối với bạn, kèm theo lời hứa không có thần thánh nào bì được: Trong sự bảo hộ đã được định sẵn của Chúa Tể Amber sẽ có một góc nhỏ dành cho bạn. Sức của bạn cho dù nhỏ bé, của cải tuy không nhiều, tín ngưỡng chỉ là một hạt bụi trong biển sao bao la. Nhưng bạn của từng niên đại sẽ được tụ hội lại, dần biến thành sức mạnh có thể bảo vệ cả vũ trụ này.",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Áo Bào Đẹp Thuần Khiết",
        "desc": "Cứ có 100 Mảnh Vũ Trụ, thì sát thương toàn bộ phe ta gây ra tăng 16%",
        "bg_desc": "Trong thời đại mà đội Kỵ Sĩ Đẹp Thuần Khiết tung hoành khắp biển sao, khắp vũ trụ đều điên đảo bởi phong thái của họ. Nhóm kỵ sĩ quý tộc luôn tìm kiếm cái đẹp, trên người mặc giáp trụ bằng vàng sáng chói, áo khoác bằng sợi tơ và chiến bào hoa lệ được dệt bởi muôn ngàn ánh sao. Bên dưới chiếc mũ sắt là một dung nhan tuyệt mỹ tựa thiên thần. Cho dù \"Đẹp Thuần Khiết\" đã biến mất trong thời hiện đại, nhưng những người luôn dõi theo phong thái kỵ sĩ vẫn tin rằng Idrila rồi sẽ trở lại.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Đồng Vàng Vỡ Nứt",
        "desc": "Mỗi khi vào khu vực kế tiếp, sẽ nhận được Mảnh Vũ Trụ bằng 6% Mảnh Vũ Trụ hiện có",
        "bg_desc": "Không phải tất cả hành tinh đều sẵn sàng chào đón đế quốc thương mại của Công ty Hành Tinh Hòa Bình, trong bức tranh tinh hệ đang mở rộng không ngừng thường sẽ có sự ngoại lệ cá biệt, từ chối ý tốt của công ty. \"Cảm ơn\", họ nói, \"Nhưng chúng tôi không cần điểm tín dụng, chúng tôi hoàn toàn có khả năng tự chăm sóc bản thân.\" Khi đối diện với trường hợp bên trên, đại diện của công ty sẽ nhún vai, sau đó qua loa tiêu hủy nền móng hệ thống tài chính của tinh hệ này - Thông thường là vàng.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Kéo Cắt Nến Hư Vô",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ ngẫu nhiên chỉnh sửa tối đa 2 Vật Thể Lạ đã hỏng, khiến số lần hiệu ứng còn lại của nó khôi phục đến trạng thái ban đầu",
        "bg_desc": "Rất ít người dùng chiếc kéo này để cắt nến, mà lại dùng nó cho những việc tàn khốc, đen tối, đau đớn hơn. Thứ chiếc kéo cắt đôi không phải là vật chất mà là độ ấm bên trong trái tim sinh vật... Được gọi là động lực của lòng nhiệt huyết. Nếu Kéo Cắt Nến Hư Vô này cắt qua trái tim của bạn, điều mà bạn cảm nhận được không phải là sự khổ đau mà chính là sự thờ ơ.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Bản Thu Âm Bên Ngoài Bầu Trời",
        "desc": "Khi vào chiến đấu, tất cả nhân vật có thể kháng tất cả sát thương ngoại trừ sát thương duy trì, sau khi bị tấn công sẽ giải trừ, đồng thời trong 3 hiệp sẽ không rơi vào Hiệu Ứng Xấu",
        "bg_desc": "Khi Ena \"Trật Tự\" bị Xipe hấp thụ, Dàn Thiên Ca mất đi tín ngưỡng, bản hoà thanh từng trang nghiêm có trật tự cũng lặng im theo, khiến thiên hà chìm vào tĩnh lặng. Chỉ có số ít vài đĩa nhạc do người yêu thích thu âm đến nay vẫn lưu truyền trong dân gian, đặt nó vào trong máy hát đặc biệt, bạn sẽ nghe thấy tiếng hát đến từ bờ bên kia của vũ trụ, một vẻ đẹp đầy trật tự. Cuối cùng Máy Hát Trật Tự đã bị hỏng trong chiến tranh hoàng đế, lớp bụi dày trên đĩa hát hình như phản kháng lại quãng thời gian lặng im ấy.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Xúc Xắc Vô Thường",
        "desc": "Sau khi nhận Vật Thể Lạ này sẽ lập tức cường hóa ngẫu nhiên 2 Chúc Phúc",
        "bg_desc": "Xúc Xắc Vô Thường từng rất hay gặp trong vũ trụ, tạo ra vô số sự hỗn loạn nho nhỏ nhưng tà ác. Cách sử dụng của nó như sau: Tay nắm chặt xúc xắc, nhẩm đọc một câu bất kỳ có ý nghĩa, nghĩ về món ăn mà bạn muốn ăn nhất, đồng thời gieo xúc xắc. Mặt nào đó hướng lên trên bạn sẽ nhận được tài lộc bất ngờ, mặt nào đó hướng lên trên bạn sẽ nhận được tình yêu tốt đẹp, nhưng kết cục của đa số các mặt là bệnh tật, vận rủi, nguyền rủa và mưa dầm bám theo cả đời. Cho dù như vậy, vẫn có rất nhiều người muốn gieo Xúc Xắc Vô Thường, và vui vẻ tuyên bố rằng đây chỉ là một trò đùa của Kẻ Ngốc Đeo Mặt Nạ.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Xúc Xắc Đa Diện Lấp Lánh",
        "desc": "Thay thế tất cả Vật Thể Lạ hiện có (kể cả Vật Thể Lạ này) bằng Vật Thể Lạ ngẫu nhiên",
        "bg_desc": "Các mặt của xúc xắc này không hề có quy tắc, có luồng sáng kỳ lạ chảy bên trong, truyền thuyết kể rằng nó phong ấn Tà Thần đáng sợ bí ẩn, phải tránh tiếp xúc với nó ở môi trường không có ánh sáng. Trong quá khứ có người không tin vào những gì truyền thuyết kể lại, cố tình ở trong nơi tối cùng với xúc xắc, nhưng phát hiện ánh sáng của xúc xắc không thể che lấp. Vì vậy mà sinh ra \"Mệnh Đề Xúc Xắc Đa Diện Lấp Lánh\": Bạn không thể chứng minh sự việc không thể chứng minh.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Nút Bảo Hộ",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận 1 Chúc Phúc \"Bảo Hộ\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Bảo Hộ\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Nút Vui Vẻ",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Vui Vẻ\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Vui Vẻ\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Nút Săn Bắn",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Săn Bắn\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Săn Bắn\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Nút Hủy Diệt",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Hủy Diệt\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Hủy Diệt\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Nút Ký Ức",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Ký Ức\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Ký Ức\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Nút Hư Vô",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Hư Vô\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Hư Vô\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Nút Trù Phú",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Trù Phú\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Trù Phú\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Mã Rối Tung Rối Mù",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, nhân vật sau khi phá vỡ điểm yếu của kẻ địch, sẽ xóa toàn bộ năng lượng của bản thân\nSau khi sửa mã, Vật Thể Lạ này có thể giúp nhân vật hồi năng lượng của bản thân",
        "bg_desc": "Không rút gọn, xuống hàng tùy ý, ngay cả đại lượng biến thiên và tên hàm số đều là những từ viết tắt vô nghĩa... nó khó coi đến mức bạn không thể dùng mắt thường để xác nhận xem có sai chỗ nào hay không.\n\"Nhưng lỡ như sai thì sao?\"",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Mã Rối Tung Rối Mù",
        "desc": "Nhân vật sau khi phá vỡ điểm yếu của kẻ địch, bản thân hồi 40 điểm năng lượng",
        "bg_desc": "Không rút gọn, xuống hàng tùy ý, ngay cả đại lượng biến thiên và tên hàm số đều là những từ viết tắt vô nghĩa... nó khó coi đến mức bạn không thể dùng mắt thường để xác nhận xem có sai chỗ nào hay không.\n\"Nhưng lỡ như sai thì sao?\"",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Mã Kỳ Lạ",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, nhân vật sau mỗi lần thi triển Tuyệt Kỹ, sẽ mất HP bằng 30% HP hiện tại\nSau khi sửa mã, Vật Thể Lạ này có thể giúp nhân vật hồi HP của bản thân",
        "bg_desc": "Trực giác cho bạn biết rằng mã này hoàn toàn không sai, trực giác cũng cho bạn biết rằng trực giác chẳng có gì đáng tin cả.\n\"Có vẻ như một vòng lặp vô hạn được viết ở đây, nhưng không phải không thể chạy thử...\"",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Mã Kỳ Lạ",
        "desc": "Nhân vật sau mỗi lần thi triển Tuyệt Kỹ, sẽ hồi HP bằng 30% Giới Hạn HP của bản thân",
        "bg_desc": "Trực giác cho bạn biết rằng mã này hoàn toàn không sai, trực giác cũng cho bạn biết rằng trực giác chẳng có gì đáng tin cả.\n\"Có vẻ như một vòng lặp vô hạn được viết ở đây, nhưng không phải không thể chạy thử...\"",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Mã Đúng Quy Cách",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, khi Phần Trăm HP hiện tại của nhân vật nhỏ hơn 50%, tăng sát thương phải chịu 35%\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể giảm sát thương nhân vật phải chịu",
        "bg_desc": "Logic của đoạn mã này tạm trơn tru, nhưng tác giả rõ ràng đã hy sinh sự phức tạp về thời gian và không gian.\n\"Không sao, dù sao thì người dùng cũng không nhìn ra sự khác biệt... nếu họ thấy lag, thì chúng ta cứ nói đã đến lúc nâng RAM vậy.\"",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Mã Đúng Quy Cách",
        "desc": "Khi phần trăm HP hiện tại của nhân vật nhỏ hơn 50%, giảm sát thương phải chịu 25%",
        "bg_desc": "Logic của đoạn mã này tạm trơn tru, nhưng tác giả rõ ràng đã hy sinh sự phức tạp về thời gian và không gian.\n\"Không sao, dù sao thì người dùng cũng không nhìn ra sự khác biệt... nếu họ thấy lag, thì chúng ta cứ nói đã đến lúc nâng RAM vậy.\"",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Mã Chính Xác Tuyệt Vời",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật thi triển Chiến Kỹ, sẽ khiến mục tiêu phe địch ngẫu nhiên Ưu Tiên Hành Động 35%.\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể giúp nhân vật được ưu tiên hành động",
        "bg_desc": "Đoạn mã này chỉ đọc cho vui, nhưng kết quả vẫn đáng sợ.\n\"Không có ký tự nào là thừa thãi... Đây là nghệ thuật.\"",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Mã Chính Xác Tuyệt Vời",
        "desc": "Sau khi nhân vật thi triển Chiến Kỹ, khiến bản thân Ưu Tiên Hành Động 25%",
        "bg_desc": "Đoạn mã này chỉ đọc cho vui, nhưng kết quả vẫn đáng sợ.\n\"Không có ký tự nào là thừa thãi... Đây là nghệ thuật.\"",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Mã Không Chú Thích",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật tiêu diệt phe địch, tăng sát thương mục tiêu phe địch khác gây ra 35%\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể khiến sát thương của toàn thể phe ta tăng cao",
        "bg_desc": "Chạy nó là một rủi ro, viết ra nó là một tội lỗi.\n\"Ai viết ra nó thế? Tôi có thể buộc tội anh ta với tội danh cố ý gây thương tích không?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Mã Không Chú Thích",
        "desc": "Sau khi tiêu diệt mục tiêu phe địch, tăng sát thương toàn bộ phe ta gây ra 25%",
        "bg_desc": "Chạy nó là một rủi ro, viết ra nó là một tội lỗi.\n\"Ai viết ra nó thế? Tôi có thể buộc tội anh ta với tội danh cố ý gây thương tích không?!\"",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Mã Đệ Quy Vô Hạn",
        "desc": "Chỉnh sửa đoạn mã này thành Vật Thể Lạ bình thường cần tốn 3 trận chiến đấu\nTrong thời gian chỉnh sửa, sau khi nhân vật thi triển Chiến Kỹ sẽ tiêu hao thêm 1 điểm Chiến Kỹ\nSau khi chỉnh sửa mã, Vật Thể Lạ này có thể khiến nhân vật thi triển tấn công thường hồi thêm điểm Chiến Kỹ",
        "bg_desc": "Bạn vô cùng chắc chắn nếu chạy đoạn mã này sẽ gây tràn ngăn xếp, chiếm hết không gian lưu trữ.\nNhưng làm vậy có thể giúp bạn nhận được một lượng lớn Mảnh Vũ Trụ, vậy nên, mắc gì không làm chứ?\n\"Hỡi công tước cơ khí vĩ đại, tôi không hiểu vì sao ngài lại cho phép loại mã này tồn tại trong dự án hoàn hảo của chúng ta!\"\n\"Tiền đề: Sự hoàn hảo trái ngược với sai lầm. Hỏi: Vũ trụ thực sự có hoàn hảo không? Trả lời: Không. Kết luận: Vũ Trụ Mô Phỏng không nên hoàn hảo, Vũ Trụ Mô Phỏng cần phải sai.\"",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Mã Đệ Quy Vô Hạn",
        "desc": "Sau khi nhân vật thi triển tấn công thường, hồi thêm 1 điểm Chiến Kỹ",
        "bg_desc": "Bạn vô cùng chắc chắn nếu chạy đoạn mã này sẽ gây tràn ngăn xếp, chiếm hết không gian lưu trữ.\nNhưng làm vậy có thể giúp bạn nhận được một lượng lớn Mảnh Vũ Trụ, vậy nên, mắc gì không làm chứ?\n\"Hỡi công tước cơ khí vĩ đại, tôi không hiểu vì sao ngài lại cho phép loại mã này tồn tại trong dự án hoàn hảo của chúng ta!\"\n\"Tiền đề: Sự hoàn hảo trái ngược với sai lầm. Hỏi: Vũ trụ thực sự có hoàn hảo không? Trả lời: Không. Kết luận: Vũ Trụ Mô Phỏng không nên hoàn hảo, Vũ Trụ Mô Phỏng cần phải sai.\"",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Mồi Hương Tinh Vân",
        "desc": "Tăng tốc độ di chuyển của nhân vật trong cảnh 20%. Trong chiến đấu, sau khi nhân vật hành động, sẽ Ưu Tiên Hành Động 10%",
        "bg_desc": "Trước Cuộc Chiến Hoàng Hôn, những mảnh vỡ vụn sinh ra từ vụ nổ tinh vân hỗn độn có thể dùng làm mồi nhử, hương thơm đặc biệt từ bụi vũ trụ có thể thu hút Leviathan đến kiếm ăn. Nhưng sau trận tai kiếp diệt chủng này, \"Mồi Hương Tinh Vân\" hầu như đã mất đi tác dụng của nó, bất kể các học giả nghiên cứu cải tạo mồi nhử như thế nào, cũng chưa ai thành công trong việc tìm được bóng hình của Leviathan.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Kéo Cắt Nến Hủy Diệt",
        "desc": "Mỗi khi đánh vỡ 1 Vật Có Thể Phá Hủy, tăng sát thương tất cả nhân vật gây ra 3%",
        "bg_desc": "Nếu dùng kéo cắt nến này để cắt bấc, thì ngọn lửa phản vật chất phẫn nộ sẽ khiến ngọn nến phực cháy, và dưới sự va chạm của các loại hạt, cả ngọn nến sẽ bị cháy sạch chỉ sau vài giây. Nếu dùng kéo xén qua da của bạn, sẽ lập tức sinh ra phản ứng tiêu tán năng lượng, những phần mà nó chạm vào sẽ hóa thành các hạt âm, rung động trong cơ thể, rồi tiếp đến phân tán đi trong không khí.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Lưới Côn Trùng",
        "desc": "Khi vào chiến đấu, khiến nhân vật phe ta có tấn công cao nhất hiện tại rơi vào trạng thái Ký Sinh. Trong trạng thái này, Tấn Công của nhân vật sẽ tăng 50%, nhưng khi bắt đầu hiệp sẽ tiêu hao HP tương đương 20% HP hiện tại. Sau khi rơi vào trạng thái không thể chiến đấu, trạng thái này sẽ ngẫu nhiên chuyển cho nhân vật khác",
        "bg_desc": "Học phái khảo cổ vũ trang đã nhiều lần báo cáo về những trải nghiệm nguy hiểm gặp phải trong tự nhiên, họ đã gặp phải lưới côn trùng dày đặc ở sâu trong các hang động, trên đó là xác côn trùng đang phân hủy, hàng chục nghìn túi côn trùng với các loại dịch tiết nhầy nhụa, nếu không cẩn thận chạm phải là có thể bị nhiễm bệnh với ấu trùng ký sinh. Để gửi dữ liệu cho Hội Trí Thức nghiên cứu, một thành viên của học phái khảo cổ vũ trang từng bị ký sinh, đã cắn răng lôi ấu trùng ra khỏi cánh tay của mình, trước động thái này, giới học thuật đã khen ngợi không ngớt, nghiên cứu ngày đêm, và cuối cùng đi đến kết luận rằng: rất có thể chúng là hậu duệ của vua của các loài côn trùng Tayzzyronth..",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Máy Nhắc Nợ Thiên Sứ",
        "desc": "Sau khi chiến thắng, không thể nhận Mảnh Vũ Trụ. Sau khi kích hoạt hiệu ứng 5 lần, Vật Thể Lạ này sẽ bị hủy và nhân đôi số lượng Mảnh Vũ Trụ hiện có",
        "bg_desc": "Máy nhắc nợ do Bộ Phận Củng Cố Kinh Doanh Công Ty Hành Tinh Hòa Bình tung ra thị trường, sau khi mở nắp sẽ tạo thành một bộ đếm thiên thần thông qua tổng hợp hạt sóng điện tử, công ty cùng lúc ra mắt nhiều mẫu mã, bao gồm mẫu đeo tay và mẫu gối hỗ trợ giấc ngủ, khi khách hàng sử dụng cần bỏ tiền xu vào định kỳ, sau khi kết thúc chu kỳ nhắc nợ, sẽ nhận được lợi ích gấp nhiều lần, bản chất đây là một sản phẩm đầu tư.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Vòng Nguyệt Quế Vũ Trụ",
        "desc": "Nếu thất bại trong chiến đấu với kẻ địch không thuộc khu vực cuối cùng, sẽ không làm gián đoạn lần khám phá lần này, mà sẽ xem như chiến thắng và khiến HP hiện tại của tất cả nhân vật hồi phục đến Giới Hạn HP của mỗi người. Sau khi kích hoạt hiệu ứng 1 lần, Vật Thể Lạ này sẽ bị hủy",
        "bg_desc": "Sau khi bộ óc thông minh nhất trong mỗi thiên hà được Hội Trí Thức công nhận, sẽ được trao vòng nguyệt quế trong buổi lễ tâm linh của vương quốc đó. Phần dưới của vòng nguyệt quế được buộc thành một sợi dệt giống như nhánh cây với các chùm lượng tử, sau khi đội nó, người được công nhận sẽ cảm thấy rằng mình đang ở một thế giới khác của vũ trụ.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Lăng Kính Thời Không",
        "desc": "Khi vào chiến đấu, Tinh Hồn Đồng Điệu của tất cả nhân vật sẽ tăng 1 cấp",
        "bg_desc": "Một lăng kính nhiều mặt được làm thành hình dạng như pho mát, mỗi lỗ nhỏ là một mặt kính riêng biệt và khi được chiếu xạ bởi các lăng kính khác nhau sẽ tạo ra các hiệu ứng khác nhau. Một số người tham gia thí nghiệm sau khi bị lăng kính chiếu vào thì cơ thể bị phóng to hay thu nhỏ lại, và cũng có một số người không khác gì ban đầu, nhưng họ lại nhận được những ký ức không thuộc về mình, họ mắc chứng bệnh hoang tưởng về trí nhớ, và cho rằng mình đã nhìn thấy khuôn mặt bí ẩn của Aeon Fuli.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Quay Thưởng Ngân Hà",
        "desc": "Sau khi phá vỡ Vật Có Thể Phá Hủy sẽ có xác suất nhỏ nhận 1 Vật Thể Lạ, nhưng cũng có xác suất nhỏ khiến Vật Thể Lạ này bị hỏng và tổn hao 99% HP hiện tại của toàn phe ta",
        "bg_desc": "Quay thưởng ngân hà do phòng khai thác thị trường của Công Ty Hành Tinh Hòa Bình phát hành, phương châm kinh doanh của nó cũng nồng nhiệt và đầy đam mê như chính Oswaldo Schneider, chỉ cần một loại tiền hành tinh là có thể đánh cược vận may của mình, họ bán giấc mơ rằng ai ai cũng có cơ hội trở thành người giàu có trong vũ trụ và tham gia vào thể chế kinh doanh, dưới sự tiếp thị của Oswaldo Schneider, rất ít thế giới mới nào có thể cưỡng lại cám dỗ này. Để có được một tấm vé vào, họ đã lũ lượt gia nhập thể chế kinh doanh vũ trụ của Công ty Hành Tinh Hòa Bình, từ đó có được chứng nhận, đủ điều kiện để mở hoạt động quay thưởng ngân hà trong chính quốc gia của mình.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Gói Kiến Thức",
        "desc": "Vật Có Thể Phá Hủy sẽ xuất hiện dày đặc hơn, đồng thời sau khi bị phá vỡ, sẽ tăng gấp đôi lợi ích nhận về",
        "bg_desc": "Trong Hội Trí Thức có một nhóm người cho rằng khoa học và ma thuật là một. Khoa học phát triển chính là ma thuật, ma thuật nghiêm ngặt chính là khoa học. Họ hấp thu cảm hứng từ huyền thoại kỳ ảo từ thời viễn cổ, chế tạo ra Gói Kiến Thức... một loại thiết bị lưu trữ tiện lợi nhỏ gọn. Trong lối suy nghĩ của Hội Trí Thức, Gói Kiến Thức cuối cùng sẽ liên kết với từng Bán Vi Diện độc lập, sở hữu không gian vô hạn, chứ không phải công nghệ gấp xếp siêu cự ly đang sử dụng... Họ vẫn đang nỗ lực.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Đồng Hồ Cúc Cu Bói Toán",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, sẽ giảm 1 mục Chúc Phúc có thể chọn",
        "bg_desc": "Chiếc đồng hồ cúc cu này sẽ phun ra một tờ giấy với những câu thơ vào lúc 0 giờ sáng mỗi ngày, tất cả câu thơ đều được tạo thành từ các danh từ trong hệ thống toán học của thời cổ đại. Một số người cho rằng những gì được viết trên mảnh giấy là một lời tiên tri về tương lai, và tuyên bố rằng họ sắp giải mã thành công nó, nhưng nó lại đột nhiên biến mất trong không khí. Bản thân khả năng nhìn thấy trước tương lai đã là vô giá, mọi người đều hy vọng rằng nó sẽ lưu thông trở lại trên thị trường, vào thời điểm đó, tất cả của cải trong thiên hà đều đổ vào nó... cũng có người cảm thấy nó chỉ là một cái đồng hồ được thiết lập để chuyên làm thơ mà thôi.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Đồng Hồ Cúc Cu Khu Rừng Đen",
        "desc": "Khi vào chiến đấu, ngẫu nhiên khiến 1 nhân vật tăng cao xác suất bị mục tiêu phe địch tấn công, duy trì 5 hiệp",
        "bg_desc": "Sau khi cuộc Khủng Hoảng Cơ Giới lần thứ hai kết thúc, một lượng lớn người máy rơi vào trạng thái căng thẳng và rất nhạy cảm với mọi xung đột có thể xảy ra. Một tin đồn nói rằng sinh mệnh của máy móc sẽ mang đến tai họa cuối cùng, điều này ngay lập tức thu hút sự chú ý của đông đảo người máy, họ thành lập đội viễn chinh ba lần đi khám phá vùng đất chưa được khai phá. Họ đến hòn đảo nơi cực nam của vùng đất, trong một khu rừng được bao phủ bởi bóng tối, lôi ra được kẻ đầu sỏ đã tạo ra cỗ máy buôn chuyện... một bậc thầy công nghệ ẩn náu trong núi và nghiên cứu về các công nghệ ma quỷ.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Đồng Hồ Cúc Cu Vĩnh Cửu",
        "desc": "Mỗi khi vào khu vực kế tiếp, sẽ tổn hao 5% Mảnh Vũ Trụ đang có",
        "bg_desc": "Kể từ khi #76 Screwllum chiến đấu vì nền hòa bình không dễ có được cho cuộc sống của máy móc, Hành Tinh Screwllum đã mở ra phong trào phục hưng công nghiệp lần thứ hai. Vô số nhà phát minh lần lượt xuất hiện. Họ đã tạo ra máy nguyền rủa, máy xác suất và máy bảo vệ kẹo, đồng thời rất quan tâm về việc nghiên cứu 7 chủ đề huyền diệu, \"Chuyển Động Vĩnh Cửu\" là chủ đề được xếp hạng thứ hai trong cuộc sống cơ giới, và bậc thầy phát minh đứng thứ 19 trong bảng xếp hạng Hành Tinh Screwllum đã cho mọi người xem chiếc Đồng Hồ Cúc Cu Vĩnh Cửu của mình vào cuối cuộc đời-nó sử dụng nguồn năng lượng xoắn ốc không bao giờ tắt, nhưng bậc thầy phát minh lại tự kết liễu cuộc đời mình sau khi nhận được vinh quang, nguyên nhân đến nay vẫn chưa rõ.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Tinh Thần Punklorde",
        "desc": "Khi vào chiến đấu, có 100% xác suất cố định thêm cho toàn phe địch 1 điểm yếu có thuộc tính của mục tiêu phe ta trên sân, duy trì 3 hiệp",
        "bg_desc": "Cuộc sống chỉ là một trò chơi... và đối với các hacker của thế giới mạng \"Punklorde\", trò đùa này không phải là trò đùa. Họ lang thang trong không gian mạng, viết lại hiện thực bằng công nghệ có tên là Trình Chỉnh Sửa Aether và viết cuộc sống thành một trò chơi lớn. Đôi khi, một thiên tài trong số những thiên tài có thể bay ra ngoài hành tinh, xem dải ngân hà rộng lớn như một sân khấu thứ hai bên ngoài thôn tân thủ. Băng cassette này ghi lại câu chuyện về một hacker huyền thoại bắt đầu cuộc sống của mình trong hồ chứa ngầm của Punklorde và kết thúc giữa vòng vây của Cảnh Binh Thiên Hà. Người ta nói rằng đám tang đó diễn ra lặng lẽ và im lặng, chỉ có một chiếc băng trò chơi nằm lặng lẽ trên quan tài, để lại lời thông báo \"đã vượt ải\" cho kết thúc của một hacker.",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Thuốc Nhuộm Phát Tín Hiệu",
        "desc": "Sau khi giành chiến thắng và chọn Chúc Phúc, sẽ cường hóa ngẫu nhiên 1 Chúc Phúc trong đó",
        "bg_desc": "Màu sắc đậm và kích thích thị giác của Thuốc Nhuộm Tín Hiệu giúp Đội Cứu Hộ Hành Tinh dễ dàng phát hiện ra các mô hình giải cứu do nó vẽ ra. Người phát minh ra nó là một người khách vô danh với kỹ năng vẽ tranh xuất sắc. Người khách vô danh này bị mắc kẹt trong một hành tinh hoang vu không người sau một sự cố vận chuyển, nhờ những mảnh vỡ còn sót lại của Sao Lùn Trắng, cuối cùng ông đã điều chế ra thuốc nhuộm, một kiệt tác đặc biệt trong lịch sử cứu hộ.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "Đồng Hồ Cúc Cu IPC",
        "desc": "Tăng số lượng Mảnh Vũ Trụ cần để cường hóa Chúc Phúc và tạo lại Chúc Phúc 25%",
        "bg_desc": "Đồng hồ cúc cu số 0 đầu tiên nhất của công ty đại diện cho sự khởi động của dự án đồng hồ cúc cu. Nhiều người rất tò mò về lý do tại sao dự án đồng hồ cúc cu ra đời-Louis Fleming tuyên bố rằng đây là sự theo đuổi đối với Aeon Bảo Hộ Qlipoth, cần phải bảo vệ sự tồn tại không dễ có được của công ty. Trong bài phát biểu của mình, ông nói rằng mặc dù Công Ty Hành Tinh Hòa Bình đã là chủ tài chính của vũ trụ, nhưng nó vẫn cần phải đề cao cảnh giác trước thảm họa tận thế, vì vậy anh ấy đã sáng tạo ra hệ đồng hồ cúc cu, để thu thập các thông tin liên quan đến vị Aeon này, đề phòng nghiêm ngặt về bất cứ khả năng phá sản hoặc giải thể nào của công ty trong hành trình tương lai của ngân hà.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Đồng Hồ Cúc Cu Cơ Học",
        "desc": "Khi vào chiến đấu, tiêu hao 2 Điểm Chiến Kỹ",
        "bg_desc": "Sau cuộc nổi dậy Rubert lần thứ hai, công ty có kế hoạch tiêu hủy không thương tiếc tất cả sự sống máy móc trên toàn vũ trụ. May mắn thay khi kế hoạch này chưa được thông qua, thì có thông tin truyền đến rằng #76 Screwllum được Nous chọn gia nhập vào Câu Lạc Bộ Thiên Tài. Để bày tỏ nhã ý với tân thiên tài, công ty đã chế tạo ra Đồng Hồ Cúc Cu cơ học làm quà tặng. So với gu thẩm mỹ hiện giờ thì món quà này cũng tầm thường thôi, nhưng đó lại là thời điểm sinh mạng máy móc bị bức hại. Sự ra đời của Đồng Hồ Cúc Cu cơ học chính là sự tượng trưng cho sự hòa bình.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Xu Bạc Phân Tách",
        "desc": "Nhận ngay Mảnh Vũ Trụ bằng 50% Mảnh Vũ Trụ hiện có",
        "bg_desc": "Bộ Phận Kỹ Thuật của Công Ty Hành Tinh Hòa Bình rất thành thạo trong việc khai thác sản phẩm có tiềm năng thương mại, khi mạng lưới thông tin Hành Tinh Hòa Bình vừa được thành lập, và nguồn cung ăng-ten thiếu hụt so với nhu cầu, công ty nhanh chóng nhận ra nhu cầu tiềm năng trong thị trường hành tinh này, liền nghĩ ra một ý tưởng: Nghiên cứu tính dẻo cực tốt của bạc, chỉ cần 1 gram bạc cũng có thể kéo thành sợi ăng-ten dài vài thước, vì thế một nhà nghiên cứu nào đó đã nghiên cứu ra máy phân tách xu bạc, từ đó số lượng xu bạc đã tăng đáng kể để đáp ứng nhu cầu đúc dây ăng-ten bạc của công ty, xuất khẩu đến các hành tinh, đẩy mạnh thông thương giữa các ngân hà.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Dây Nơ Gia Tộc",
        "desc": "Mỗi khi có 1 Vật Thể Lạ bị phá hủy, tăng sát thương nhân vật gây ra 30%",
        "bg_desc": "Một kẻ trốn thoát nói bản thân từng vì mở một chiếc hộp kỳ lạ mà nhận được một Dây Nơ Gia Tộc, vào nhầm buổi tiệc gia tộc tín ngưỡng Xipe \"Hòa Hợp\". Người này miêu tả bản thân nhìn thấy cảnh tượng chưa từng nhìn thấy trước đây: Ý chí chòm sao liên kết với nhau, xoắn thành dây nơ. Dưới Dây Nơ Gia Tộc, mọi người mở to mắt, mỉm cười, vẻ mặt của họ giống y như nhau một cách đáng kinh ngạc và hướng mặt vào nhau. Khi người này đặt câu hỏi, mấy ngàn người trong sảnh cùng lúc nhìn anh ta, đồng thanh nói: \"Chào mừng.\" Người bỏ trốn lập tức dựng tóc gáy, cuối cùng, để có thể sống sót, người này cũng mở to mắt, mỉm cười như họ.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Huy Hiệu Kỷ Nguyên Vinh Quang",
        "desc": "Nhận ngay 1 Chúc Phúc 3 sao ngẫu nhiên, khi vào khu vực \"Sự Kiện\" trong lần kế tiếp sẽ không gặp bất kỳ sự kiện nào. Sau khi kích hoạt 1 lần hiệu ứng thì Vật Thể Lạ này sẽ bị phá hủy",
        "bg_desc": "Sau khi Hổ Phách Kỷ và Máy Phát Liên Kết Trực Giác được quảng bá một trăm kỷ, thương mại vũ trụ liên tục phát triển, việc trao đổi tài nguyên trở thành vấn đề cấp bách. Một số hành tinh phát triển nhảy vọt thành cửa khẩu vũ trụ nóng bỏng, nền phồn vinh lần thứ hai đã đến, được lịch sử gọi là \"Kỷ Nguyên Vinh Quang\", kéo dài gần năm trăm Hổ Phách Kỷ. Kỷ Nguyên Vinh Quang vào thời kỳ cuối có xu thế đi xuống, nhưng dù là cuộc chiến tranh năng lượng vũ trụ được gọi là thảm họa cũng không thể làm cạn kiệt thành quả huy hoàng của nền phồn vinh lần thứ hai. Cùng lúc đó, Nous \"Tri Thức\" đột ngột gián đoạn việc tính toán đối với bí ẩn của vũ trụ.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Bẫy Lỗ Đen",
        "desc": "Khi chiến thắng, mỗi 1 nhân vật phe ta có HP hiện tại bằng Giới Hạn HP của chính bản thân, sẽ nhận 10 Mảnh Vũ Trụ",
        "bg_desc": "Nơi có tỷ lệ biến dạng thời không lớn nhất ở ngân hà từng xuất hiện bóng đen khổng lồ giống Aeon \"Hư Vô\", bóng của ngài là nhiều lớp sương mù, từng có học giả cho rằng bản thân được khai sáng, vứt bỏ mọi thứ để theo đuổi bóng đen đó, lao mình vào đó rồi không còn quay trở lại nữa. Quan điểm chính của giới học giả cho rằng đây là chiếc bẫy do thế lực bóng tối cố tình bày ra, nhưng theo thăm dò, nơi này đích thực có dòng chảy năng lượng bí ẩn khác thường, nguyên nhân chưa rõ.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Quay Thưởng Hành Tinh",
        "desc": "Sau khi phá vỡ Vật Có Thể Phá Hủy sẽ có xác suất nhỏ nhận 1 Chúc Phúc ngẫu nhiên, nhưng cũng có xác suất nhỏ khiến Vật Thể Lạ này bị hỏng và khiến toàn phe ta tổn hao tất cả Năng Lượng và điểm Bí Kỹ",
        "bg_desc": "Làm cách nào để một mô hình thương mại có thể tiếp tục vận hành? Sau khi quay thưởng ngân hà nhận được nhiều đánh giá tốt, Bộ Phận Củng Cố Kinh Doanh của Công Ty Hành Tinh Hòa Bình tiếp nối tầm nhìn sản phẩm của Oswaldo Schneider, đưa ra quay thưởng hành tinh, họ mong muốn nó cũng sẽ thành công, đồng thời cũng xây dựng 86 chuỗi công nghiệp đồng bộ phát triển cùng lúc. Tuy người đại diện mà công ty đào tạo \"Nữ Thần Quay Thưởng\" Beatrice Mellanine sau đó đã tử vong không rõ nguyên do, nhưng cuối cùng nhiều điểm tín dụng đã được đổ vào Công Ty Hành Tinh Hòa Bình hơn!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%, sau khi chiến thắng có xác suất phân tách ra 1 nhân bản, tối đa cùng lúc chỉ tồn tại 3 nhân bản.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Tin Đồn Thường Ngày CLB Thiên Tài",
        "desc": "Với Vật Thể Lạ này, khi nhận Mảnh Vũ Trụ sẽ được thêm 100%, nhưng kết thúc chiến đấu sẽ không được nhận Chúc Phúc nữa.",
        "bg_desc": "\"Herta EQ thấp, còn Screwllum thì cần học thêm kiến thức về sinh mệnh hữu cơ!\" Nhóm fan câu lạc bộ thường bàn tán xôn xao về các thiên tài. Họ tranh cãi gay gắt xoay quanh tuổi thật của Stephen Lloyd, có người cho rằng anh tuổi trung niên, có người nói chắc nịch rằng anh là một đứa trẻ. Trong những lời bán tàn hỗn loạn, fan đưa ra một vấn đề thú vị: Từng có lời đồn rằng \"Quái Nhân Khoa Học\" trong Câu Lạc Bộ Thiên Tài là nam, không ngờ cô không những là một nhà khoa học nữ mà còn khí chất thoát tục. Do đó họ rút kinh nghiệm, đưa ra một câu hỏi mới: Giới tính của Stephen Lloyd là thật hay giả?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Linh Dược Đặc Hiệu Hỗn Độn",
        "desc": "Tăng Sát Thương Bí Kỹ do nhân vật gây ra 200%, đồng thời tăng thêm một lượng Sát Thương Bí Kỹ bằng 200% Giới Hạn HP",
        "bg_desc": "Tinh thần phản kháng đối với sự vô nghĩa của Bác Sĩ Hỗn Độn luôn khiến người khác cảm thấy vô nghĩa, họ từng bỏ Răng Cửa Linh Hồn Dò Xét, Chất Nhầy Baviru, Máu Ác Ma Du Đãng vào Linh Dược Đặc Hiệu Hỗn Độn, cuối cùng lấy Trán Nhện Linh Cảm chạm và niêm phong miệng bình. Bác Sĩ Hỗn Độn tin rằng thuốc này có công hiệu đặc biệt đối với việc điều trị sự cô độc của người bệnh, nhưng sau khi uống thuốc, thường thì bệnh nhân sẽ càng ghét bác sĩ hơn, vì tác dụng phụ của nó thường khiến Kẻ Tự Hủy Diệt nhìn thấy \"Bóng Hư Vô\".",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Bánh Răng Cơ Khí Đế Quốc Rubert",
        "desc": "Mỗi lần vào khu vực, nhận 50 Mảnh Vũ Trụ, nếu lúc này Mảnh Vũ Trụ vượt quá 500, Vật Thể Lạ này sẽ bị phá hủy, và mất tất cả Mảnh Vũ Trụ",
        "bg_desc": "#Rubert II tự xưng là đã kế thừa ký ức của #27 Hoàng Đế Rubert Câu Lạc Bộ Thiên Tài và triển khai cuộc chiến chống hoàng đế hữu cơ lần thứ hai khắp hành tinh, khiến sinh linh đồ thán. Sau khi cuộc chiến chống hoàng đế hữu cơ lần thứ hai kết thúc, Công Ty Hành Tinh Hòa Bình từng tốn điểm tín dụng cực cao, nhiều lần giám định di thể #Rubert II, nhưng cuối cùng nhận được kết luận kinh hoàng: #Rubert II là cơ thể máu thịt.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Mô Hình Tinh Hệ Lỗ Sâu",
        "desc": "Mất tất cả Mảnh Vũ Trụ hiện có, mỗi lần mất 100 Mảnh Vũ Trụ, tăng Sát Thương Bạo Kích của tất cả nhân vật 24%",
        "bg_desc": "Herta từng vì một câu chuyện xa xôi mà sưu tập một bộ mô hình: Chính phủ liên bang của Tinh Hệ Lỗ Sâu luôn phải sứt đầu mẻ trán vì những cơn bão kẹo bong bóng kéo đến bất thình lình, bộ tài chính hàng năm đều tốn vô số điểm tín dụng để cải tạo đất đai bị xâm thực. Từng có một vị Khách Vô Danh đến hành tinh này, thử thăm dò hình dạng của nó, sau mấy tháng thăm dò đã kinh ngạc thốt lên: \"Vũ trụ không có quy tắc, giống như răng vậy!\"",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Mặt Nạ Kẻ Ngốc",
        "desc": "Thay thế tất cả Chúc Phúc thành Chúc Phúc ngẫu nhiên, nếu đã cường hóa sẽ được bảo lưu, và có xác suất thay thế thành Chúc Phúc hiếm hơn.",
        "bg_desc": "Mặt nạ của Kẻ Ngốc Đeo Mặt Nạ tượng trưng cho niềm tin đối với \"Vui Vẻ\", đeo mặt nạ trở thành vé vào cổng của kẻ ngốc khi đến quán rượu ở tận cùng thế giới. Chúng nặng và có màu sắc sặc sỡ, nụ cười kiêu ngạo nhưng nét vẽ kín đáo, chờ đợi tất cả những trò đùa hả hê, kèm theo lòng thành kính được Kẻ Ngốc Đeo Mặt Nạ chứng nhận, nhưng có vẻ đều được trộm từ trên thuyền của Kẻ Khóc Thuê.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Vệ Tinh Robot Tà Ác #900",
        "desc": "Giảm giá vật phẩm ở khu vực \"Giao Dịch\" 30%",
        "bg_desc": "Liên Minh Tinh Hệ Charon-Taggard duy trì vận hành kinh tế bằng việc sản xuất hai loại thiết bị thay đổi suy nghĩ, bên ngoài nếu muốn đến liên minh này đều cần thông qua một quỹ đạo thần kinh sinh mệnh AI khổng lồ. Nghe nói nền văn minh Charon-Taggard đối địch với sinh mệnh hữu cơ, chúng là nền văn minh chống hữu cơ điển hình, các thủ đoạn đối phó với sinh mệnh hữu cơ rất độc ác, tà ác nhất trong số đó là Vệ Tinh #900. Nhưng cuối cùng nó đã bị người địa phương tẩy chay, chỉ vì ngoại hình máy móc mà chúng tự hào sau khi cải tạo toàn bộ cư dân thành Liên Minh Thiên Hà Charon-Taggard ngụy trang hữu cơ, đã không còn hòa hợp nữa.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Tinh Thần Kỵ Sĩ Đẹp Thuần Khiết",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận 4 lần ném lại",
        "bg_desc": "Phe phái thích tiếp xúc với Kỵ Sĩ Đẹp Thuần Khiết nhất e rằng chính là Kẻ Ngốc Đeo Mặt Nạ, những Kẻ Ngốc này thường lấy niềm tin Idrila sẽ trở về của Kỵ Sĩ làm trò đùa, mà Kỵ Sĩ cao thượng luôn rất thành kính, chà đạp niềm tin Đẹp Thuần Khiết một cách cố chấp. Vì những lý do kể trên, Kẻ Khóc Thuê đạt được sự đồng cảm từ tinh thần của Đoàn Kỵ Sĩ: Họ sưu tập một chiếc răng của Kỵ Sĩ Đẹp Thuần Khiết hy sinh trong lúc thực hành sứ mệnh \"Đẹp Thuần Khiết\", nó cũng rất đẹp.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Cỗ Máy Hư Cấu",
        "desc": "Khi nhân vật bắt đầu hiệp, sẽ hồi HP bằng 20% Giới Hạn HP của nhân vật đó",
        "bg_desc": "Nghe nói mục đích chế tạo ra Quần Thể Robot của Nhà Sử Học Hư Cấu là để thực hiện việc hư cấu số lượng lớn và hiệu suất cao, đặc trưng là sương mù với các màu sắc khác nhau, nhưng do thói quen quản lý tài liệu lịch sử của Nhà Sử Học Hư Cấu không tốt, cuối cùng Quần Thể Robot sau khi đọc tài liệu bí mật đã phát hiện ra đặc tính bị hư cấu của bản thân, đưa ra chất vấn: Bản thân Nhà Sử Học Hư Cấu có phải cũng được hư cấu mà ra?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "Một Nhúm Thuốc Nổ Râu Ria",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận 1 lần cheat",
        "bg_desc": "So với đá, gỗ, vàng, titan và tiền tệ, Thợ Mỏ Du Mục thích đào \"Aether\" hơn. Họ từng mê mẩn cảm giác dùng ngón tay đào ra lượng lớn \"Aether\" ở khu mỏ, nhưng loại trải nghiệm này từng mang đến bất hạnh: Một số thợ mỏ siêu khổng lồ cuối cùng đã bị nổ chết ở khu vực không rõ, trong đó chỉ có một thợ mỏ thân hình thấp bé may mắn sống sót, râu của thợ mỏ này từ đó về sau lúc nào cũng có một đốm lửa nhấp nháy.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Thiên Thạch Nhân Tạo",
        "desc": "Sau khi nhận Vật Thể Lạ này, sẽ nhận ngay 1-3 Chúc Phúc ngẫu nhiên của Vận Mệnh hiện tại",
        "bg_desc": "Trong cùng một thế kỷ, trên cùng một hành tinh đã ra đời cùng lúc ba thiên tài được Aeon Tri Thức liếc nhìn: #7 Bohdan, #8 Lambda và #9 Klein, vì vậy mà thời kỳ đó được gọi là \"Năm Tháng Huy Hoàng\". Nghe nói giữa ba người từng triển khai một vở hài kịch tình yêu, trong thời gian đó, #9 Klein của Câu Lạc Bộ Thiên Tài từng chế tạo một quả cầu thiên thạch nhân tạo tặng cho #7 Bohdan, bề mặt cầu thiên thạch có \"Con Mắt Học Thức\" do Klein khắc vào.",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Ngọn Lửa Độc Thalan",
        "desc": "Khi vào chiến đấu, khiến nhân vật có Tấn Công cao nhất hiện tại tiêu hao HP bằng 24% Giới Hạn HP khi bắt đầu mỗi hiệp. Đồng thời, khiến Tốc Độ của người này tăng 5%, hiệu ứng tăng Tốc Độ tối đa cộng dồn 5 lần",
        "bg_desc": "#55 Yu Qingtu Câu Lạc Bộ Thiên Tài rất thích đặt tên màu mè cho cocktail, trong đó có lẽ ẩn chứa bí mật, ví dụ như tên Ngọn Lửa Độc Thalan, nó là một trong 774 loại cocktail cực độc. Có ghi chép rằng, ở tinh hệ Aterlexian, Ngọn Lửa Độc Thalan từng rất đắc hàng vì là loại cocktail ngon nhất, mỗi cư dân từng nếm thử Ngọn Lửa Độc Thalan đều không còn cơ hội diễn tả mùi vị của nó. Với khứu giác nhạy bén, người Pepeshi sau đó đã thừa thắng xông lên, đưa ra nhiều sản phẩm nhái theo như Ngọn Lửa Lạ Thalan, Nước Độc Thalan và Ngọn Lửa Không Độc Thalan ở dải ngân hà, chúng an toàn vô hại, không chứa cồn.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "Vụ Va Chạm Màu Hồng",
        "desc": "Cứ mỗi 1 loại Chúc Phúc có vận mệnh khác nhau, Tấn Công Kích Phá của tất cả nhân vật tăng 20%",
        "bg_desc": "Gu âm nhạc của CLB Thiên Tài #55 Yu Qingtu khá đặc biệt, quan hệ giữa cô và Ruan Mei khá tốt, cô từng chọn cái tên nổi bật nhất trong tác phẩm âm nhạc Hổ Phách Kỷ cổ xưa mà mình yêu thích nhất, làm thức uống tặng cho Ruan Mei. Thức uống đặc biệt do Yu Qingtu pha chế Vụ Va Chạm Màu Hồng được chứng minh là không có độc, nhưng một nhân viên pha chế đã từng ngày đêm nghiên cứu công thức của nó, hòng chứng minh trong đó có chứa thi thể của nhiều loại sâu: Bào tử, vỏ và bột phốt-pho. Anh nhận định rượu này có thể gây ảo giác.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Nút Sinh Sôi",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Sinh Sôi\". Đồng thời chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Sinh Sôi\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Sao Ước Nguyện",
        "desc": "Sau khi mang theo Vật Thể Lạ này vào khu vực Thám Hiểm, sẽ tăng 50% thời gian giới hạn của khu vực, đồng thời khi vào khu vực được nhận thêm 1 rương. Sau khi kích hoạt hiệu ứng 2 lần, Vật Thể Lạ này sẽ bị hủy.",
        "bg_desc": "Những ngôi sao băng rải rác khắp vũ trụ, có người cho rằng đã từng nghe nó nói chuyện với mình, bị nó cám dỗ thực hiện điều ước. Nó thật sự có khả năng thực hiện mọi nguyện vọng mà không cần trả giá? Theo như truyền thuyết, có tổ chức đi khắp các hành tinh chỉ để thu thập điều bí ẩn về sao băng. Không ai biết nó là ân sủng của vị Aeon nào, hay là tất cả mọi người đều rơi vào một âm mưu do kẻ nào đó tạo ra.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "Cái Giá Của Hòa Bình",
        "desc": "Khi vào khu vực Giao Dịch, nhận được 150 Mảnh Vũ Trụ",
        "bg_desc": "Đội chi viện Chúa Tể Amber nhanh chóng mở rộng trong giai đoạn sau Thảm Họa Đàn Côn Trùng, tái tổ chức thành lập Công ty Hành Tinh Hòa Bình, và một thời kỳ thịnh vượng đã đến. Nhưng sau nhiều đòn đả kích từ Chiến Tranh Thương Mại Hành Tinh Ranh Giới và Chiến Tranh Hoàng Đế, con đường dẫn đến Hành Tinh Hòa Bình trở nên gian nan hơn. Cuộc chiến kéo dài hàng chục thế kỷ kết thúc bởi sự sụp đổ của đế quốc máy móc, và từ đó, vũ trụ cuối cùng đã đón lấy thời đại Thịnh Vượng Lần Thứ Hai kéo dài hàng trăm thế kỷ. Mọi người tin rằng thời kỳ thịnh vượng này sẽ không bao giờ chấm dứt - Cho đến khi đột ngột bùng nổ cuộc chiến năng lượng hành tinh đầy đau thương.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "Con Sứa Trên Bậc Thang",
        "desc": "Mất tất cả số lần ném lại, đồng thời ném lại không tiêu hao số lần, trong 1 hiệp nếu ném ra mặt Xúc Xắc giống nhau, Vật Thể Lạ này sẽ bị hủy.",
        "bg_desc": "Có một cách nói được lưu truyền trong thế giới của Kẻ Đánh Đố: Trong vũ trụ, mỗi khi có một hiện tượng thần bí xảy ra, nó sẽ lưu lại một \"bậc thang\" trên không trung. Những hiện thực tan biến sẽ trượt dài men theo từng nấc thang, tích tụ và hình thành nên sinh vật sặc sỡ có hình dạng như sứa biển. Từng có một vị Khách Vô Danh nói rằng, bản thân đã tiếp xúc với \"Con Sứa Trên Bậc Thang\", và anh ta bày tỏ một cách mãnh liệt, sứa biển có thể mở ra khu vực nhận thức của chất xám trong đại não - một thế giới mênh mông mà người thường không thể tưởng tượng được.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "Sụp Đổ Lý Tính",
        "desc": "Có Vật Thể Lạ này xem như tất cả Vận Mệnh mỗi loại có 1 Chúc Phúc",
        "bg_desc": "Chân lý rốt cuộc là thứ gì? Không ai có thể nhìn thấu được. Nếu \"đần độn\" là căn bệnh của thế giới, thì việc truyền bá tri thức là cách chữa trị cho vũ trụ. Nhưng liệu \"sách\" có thể chữa lành con người không? Theo ghi chép của Hội Trí Thức: Trong lịch sử, Liên Hiệp Triết Gia của Hệ Thống Vương Miện Nguyệt Quế từng xảy ra trận nội chiến, máu và dầu máy ngấm vào tất cả sách trong hành lang của người chiêm nghiệm, làm thương vong vô số triết gia, và cuối cùng, nhân viên công ty chứng kiến tất cả những thứ này đã gọi đó là \"Sụp Đổ Lý Tính\" - sách đã dùng cách ngớ ngẩn này để rửa sạch thế giới một lần nữa.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Chiếc Hộp Khó Hiểu",
        "desc": "Sau khi tạo lại Chúc Phúc, sẽ xuất hiện tối thiểu 1 Chúc Phúc vận mệnh hiện tại. Sau khi kích hoạt hiệu ứng 3 lần, Vật Thể Lạ này sẽ bị hủy",
        "bg_desc": "Một chiếc hộp có thể phán đoán suy nghĩ của người mở nó, khi mở nó, vật trong hộp sẽ biến thành thứ tưởng tượng trong đầu của bạn. Nó từng bị Herta đánh giá là một trong những Vật Thể Lạ khó đối phó nhất, cô đã dùng khá nhiều thời gian cho chiếc hộp không đoán được này, nhưng mỗi lần đều không thể khống chế suy nghĩ trong đầu của bản thân khi mở hộp. Cuối cùng, Herta đã ném chiếc hộp qua một bên, không động tới nó nữa... Có lẽ Herta làm việc gì cũng được, chỉ mỗi việc không thể làm được đó là, để cho đầu óc thư thả.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Trái Cây Kỳ Dị Thối Rữa",
        "desc": "Nhân vật sẽ kháng tất cả hiệu ứng khiến bản thân rơi vào trạng thái Hiệu Ứng Xấu dạng Khống Chế. Mỗi lần kháng sẽ tiêu hao HP bằng 20% Giới Hạn HP của bản thân.",
        "bg_desc": "Kẻ Cầu Trường Sinh từng tìm được 1 Trái Cây Kỳ Dị đã thối rữa: Màu vỏ trở nên kỳ dị, nhạt dần từ vàng cam sang xanh hồng. Vì muốn hiểu dược lý, Kẻ Cầu Trường Sinh Sinh Đôi đã chia nhau ăn Trái Cây Kỳ Dị và Trái Cây Kỳ Dị Thối Rữa: Một người bắt đầu Biến Đổi, người kia bỏ mạng tại chỗ... Nhưng vì không có mặt người thứ 3 ở đó, nên không ai biết người nào trong cặp song sinh đó đã may mắn sống sót, và anh ta đã ăn loại trái nào.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "Vua Bọt Biển",
        "desc": "Mỗi lần vào 1 khu vực, toàn thể phe ta tổn thất 80% HP hiện tại, tăng 10% Giới Hạn HP. Sau khi kích hoạt hiệu ứng 4 lần, Vật Thể Lạ này sẽ bị hủy, hiệu ứng tăng Giới Hạn HP vẫn sẽ có hiệu lực sau khi Vật Thể Lạ bị hủy",
        "bg_desc": "Trong Khu Rừng Đen, một miếng bọt biển đã sinh ra ý thức tự do một cách kỳ dị. Nó cố gắng tương tác với các con ốc cũng có ý thức, nhưng luôn gặp khó khăn; Sau mỗi lần thất bại, nó suy nghĩ và nhận thức, học cách loại bỏ tất cả các góc cạnh và lỗ hổng trên bề mặt của mình, để tỏa sáng và trở thành một phần của xã hội tầm cao - Cuối cùng nó đã biến thành một miếng bọt biển trơn mượt. Bây giờ, nó đang nỗ lực giúp đỡ những miếng bọt biển bị bỏ rơi trong đống rác nảy mầm ý thức tự do.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Lực Từ \"Thần Bí\"",
        "desc": "Khi vào khu vực Chiến Đấu, khu vực Chiến Đấu sẽ lập tức thay đổi thành khu vực Tinh Anh, sau khi tích lũy 2 lần vào khu vực Chiến Đấu hoặc Tinh Anh, Vật Thể Lạ này sẽ bị hủy, đồng thời nhận 200 Mảnh Vũ Trụ.",
        "bg_desc": "Để đối phó tính xác định của \"Tri Thức\", Kẻ Đánh Đố đã có nhiều nỗ lực trong các lĩnh vực không xác định. Họ đã đổ Sương Tư Tưởng và Mưa Giác Quan vào một lăng kính, màu sắc được kết hợp bởi mưa và sương biến hóa khó lường, hình thành nên \"từ trường\" có khả năng làm xáo trộn cảm giác. Kẻ Đánh Đố rất phấn khích và khao khát tiếp tục nghiên cứu - nhưng cuối cùng, nghiên cứu đã bị dừng lại vì càng nghiên cứu, người ta càng không xác định được liệu có nên tiếp tục nghiên cứu hay không.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "Trái Tim Hữu Cơ",
        "desc": "Khi ném Xúc Xắc sẽ không xuất hiện mặt Xúc Xắc màu vàng, sau khi tích lũy ném Xúc Xắc 4 lần, Vật Thể Lạ này sẽ bị hủy, đồng thời nhận 2 lần cheat.",
        "bg_desc": "Ấn tượng khuôn mẫu đối với sinh mệnh hữu cơ cũng tồn tại trong quần thể máy móc, ví dụ như trái tim hợp nhất với quả táo - hoặc quả táo hợp nhất với trái tim. Đáng tiếc, câu trả lời cho vấn đề này đã không thể kiểm chứng, vì tác giả của nó, tiến sĩ Olsen đã bị đế quốc máy móc xử lý trong thời kỳ chiến tranh vì bị cáo buộc \"biết quá nhiều về thế giới hữu cơ\". Không còn nghi ngờ gì nữa: Chỉ có sinh mệnh hữu cơ mới có thể chứng minh sự trong sạch của ông.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "Túi Của Ruan",
        "desc": "Nhận ngay 3 Chúc Phúc ngẫu nhiên. Chọn Chúc Phúc sau khi giành chiến thắng, số mục chọn biến thành 1, sau 2 lần chiến đấu, Vật Thể Lạ này sẽ bị hủy",
        "bg_desc": "Câu Lạc Bộ Thiên Tài luôn quy tụ những tài năng xuất chúng, luôn có người muốn xếp hạng các sáng tạo của họ - Túi của Ruan Mei luôn được xếp hàng đầu. Được cho là cô ấy muốn mang theo cả vũ trụ, nhưng cuối cùng cô phải phong tỏa nó vì kích thước của chiều không gian bên trong túi không ngừng mở rộng; Thời khắc sau cùng của \"Túi Của Ruan\" đành phải trải qua trong tủ kính, Stephen Lloyd từng xem nó như một người bạn đồng hành quan trọng, có lẽ vì một số lý do đặc biệt - Anh ấy không bao giờ tiết lộ cho bất kỳ ai rằng anh muốn trốn vào túi để tránh gia đình của mình.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Nút Tri Thức",
        "desc": "Khi có Vật Thể Lạ này, ngẫu nhiên nhận được 1 Chúc Phúc \"Tri Thức\". Đồng thời khi chọn Chúc Phúc sau khi chiến thắng, sẽ tăng xác suất xuất hiện Chúc Phúc \"Tri Thức\"",
        "bg_desc": "Giữa những Kẻ Tự Hủy Diệt lưu truyền một câu nói: Dù vạn vật vũ trụ chẳng hề có ý nghĩa, loài người trong mắt Aeon cũng không đáng nhắc đến. Nếu Aeon thật sự ngự trị chúng sinh, luôn ở trên cao, thì làm sao lại để tâm đến yêu hận vui buồn của người phàm? Sự tồn tại của kẻ vô tướng IX ngủ say chính là minh chứng. Để chứng minh với Kẻ Tự Hủy Diệt rằng Aeon có để tâm, Bác Sĩ Hỗn Độn kết hợp thuật Vu Thần của nhà sư thần bí học để chế tạo ra Nút Aeon, nghe nói đậy nút này lại sẽ thu hút ánh nhìn của Aeon tương ứng vượt qua thời không... Hiện tại vẫn chưa có ví dụ thành công, nhưng chắc chắn có những Kẻ Tự Hủy Diệt sau khi đậy nút đã lấy lại niềm tin đối với vũ trụ, Aeon và tất cả những thứ khác.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "Máy Tạo Mã \"Suy Nghĩ Vô Hiệu\"",
        "desc": "Khi vào chiến đấu, nhân vật mất Năng Lượng bằng Giới Hạn Năng Lượng",
        "bg_desc": "\"Con người biến thành máy móc từ bao giờ? Và máy móc đã biến thành con người từ lúc nào?\" Vào đúng 3 giờ chiều của một ngày theo lịch máy móc, một \"Suy Nghĩ Vô Hiệu\" có tính xâm nhập đã bước vào tâm trí robot nào đó trong Thành Phố Máy Móc. Ban đầu, anh ta bất lực với suy nghĩ không thể kiểm soát được trong bộ não mình. Sau đó, anh ta phát hiện rằng việc ghi chép có thể giúp anh đối phó với sự lo lắng và trống rỗng mà \"Suy Nghĩ Vô Hiệu\" gây ra. Vì vậy, anh ta bắt đầu viết, tuôn trào giống như đang nôn mửa, trút bỏ những suy nghĩ lộn xộn, vô nghĩa nhưng ồn ào và phiền hà thành từng dòng loạn mã - Cuối cùng, điều này đã thu hút sự chú ý của những Kẻ Đánh Đố.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "Máy Quần Thể \"Suy Nghĩ Trung Bình\"",
        "desc": "Tăng giá vật phẩm ở khu vực \"Giao Dịch\" 25%",
        "bg_desc": "Vào đúng 3 giờ chiều của một ngày theo lịch máy móc, \"Suy Nghĩ Trung Bình\" mang tính xâm nhập đã bước vào tâm trí một thể hữu cơ ngông cuồng nào đó trong Thành Phố Máy Móc. \"Suy Nghĩ Trung Bình\" khiến anh ta cảm thấy đau lòng: Anh ta nhận ra giới hạn tất cả tài năng của mình chỉ có thể tiếp cận mức \"trung bình\" của nhóm Máy Quần Thể. Tuy nhiên, anh ta không nản lòng, mà nhanh chóng vận dụng khả năng quý báu này để che giấu tình yêu, thù hận trong nhóm vô cơ, trở thành người trung bình nhất trong nhóm máy móc, và từ đó bước trên vận mệnh \"Cân Bằng\".",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "Máy Mật Mã \"Trái Tim Tro Tàn\"",
        "desc": "Có Vật Thể Lạ này xem như tất cả Vận Mệnh mỗi loại giảm 1 Chúc Phúc",
        "bg_desc": "Vào 1 giờ sáng của một ngày theo lịch máy móc, Máy Mật Mã \"Trái Tim Tro Tàn\" tự khởi động lại một lần nữa. Nó đã tiến hành mã hóa, phá vỡ và tái hợp hàng ngàn lần mật mã tạo nên thân thể của nó, nhưng cho dù thế nào nó cũng không thể thoát khỏi kết cục \"Trái Tim Tro Tàn\". Sau ba ngàn sáu trăm lần, cuối cùng nó nhận ra: Ý nghĩa mật mã trong chương trình của nó chính là \"Trái Tim Tro Tàn\" của chính nó.",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "Máy Cầu Vồng \"Suy Nghĩ Lạc Quan\"",
        "desc": "Sau khi mang theo Vật Thể Lạ này vào khu vực Thám Hiểm, sẽ giảm 30% thời gian giới hạn của khu vực.",
        "bg_desc": "Vào đúng 6 giờ sáng của một ngày theo lịch máy móc, \"Suy Nghĩ Lạc Quan\" mang tính xâm nhập đã bước vào tâm trí của một giác thú nào đó trong Thành Phố Máy Móc - Động vật chưa qua cải tạo của Thành Phố Máy Móc không còn nhiều nữa. Từ đó, trước mọi thất bại, sự hiểm nguy và nỗi sợ khiến người ta ưu phiền, \"Suy Nghĩ Lạc Quan\" đều có thể giúp giác thú vượt qua một cách dễ dàng. Nó đã học cách biến nỗi buồn thành niềm vui, đau đớn thành hạnh phúc, áp lực thành tín hiệu kích thích sự phát triển và sản xuất hormone. Cho đến một ngày, nó nhận ra rằng nó đã tự mình học được cách biến \"tình cảm\" thành tham số có thể điều chỉnh tự do. Sau đó, nó luôn tự tin, sẵn sàng đối mặt bất cứ thử thách nào - nó đã trở thành một \"Giác Thú Cầu Vồng\".",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "Tập Đoàn Máy Móc \"Suy Nghĩ Bừa Bãi\"",
        "desc": "Khi nhân vật thi triển Bí Kỹ, tiêu hao thêm 1 điểm Bí Kỹ",
        "bg_desc": "\"Tôi đã gặp Hoàng Đế Rubert!\" Vào đúng 9 giờ tối của một ngày theo lịch máy móc, \"Suy Nghĩ Bừa Bãi\" mang tính xâm nhập đã bước vào tâm trí của một bộ não ở trong lọ tại Thành Phố Máy Móc. Nó không thể phân biệt được nó là hữu cơ hay vô cơ, hay đơn giản là một thể khí? Nó tuyên bố đã gặp hoàng đế, chỉ để thoát khỏi tình trạng \"Suy Nghĩ Bừa Bãi\" trong đầu mình - Nó vùng vẫy trong đầu của chính mình, tình trạng quá tải tinh thần đã khiến nó mệt mỏi, và Rubert chỉ cần chỉnh sửa một đoạn mã vụn vặt, là có thể khiến nó như tỉnh dậy từ một giấc mơ - Sau khi tỉnh dậy, nó nhận ra rằng mọi thứ chưa từng xảy ra, đó chẳng qua chỉ là ảo giác.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Đồng Hồ Cúc Cu Phân Tách",
        "desc": "Giảm tấn công của nhân vật 5%.",
        "bg_desc": "Sau khi nhận được điềm báo của \"Tuyệt Diệt\" về việc Đồng Hồ Cúc Cu phân tách đột nhiên xuất hiện ở Khu Rừng Đen, chuỗi sinh mệnh vô cơ Khu Rừng Đen vì vậy mà xảy ra phân tách không rõ nguyên nhân. Một Khách Vô Danh vào Khu Rừng Đen vì quá thích Đồng Hồ Cúc Cu nên đã sưu tập nó, kiên quyết mang về quê hương của mình. Trên đường đi, Đồng Hồ Cúc Cu không ngừng phân tách, cuối cùng đã chất đầy khoang tàu của Khách Vô Danh. Nhưng do người này chưa kịp ngộ ra hiện tượng phân tách không ngừng của Đồng Hồ Cúc Cu dự báo điều gì trong thời gian quy định, nên anh ta đã bị sóng côn trùng nuốt chửng ở giữa hành trình không gian.",
        "icon": "icon/curio/1053.png"
    }
}