{
    "10001": {
        "id": "10001",
        "title": "Vía",
        "desc": "La senda de los Eones.\nQuienes viajan por el mismo camino recibirán las recompensas correspondientes."
    },
    "10002": {
        "id": "10002",
        "title": "Rastros",
        "desc": "Cuanto más lejos viajes, más milagros revelarán las huellas que dejas en la Vía."
    },
    "10003": {
        "id": "10003",
        "title": "Destrucción",
        "desc": "La Vía que preside el Eón Nanook.\nLas acciones insensatas, furibundas y destructivas son manifestaciones de la Vía de la Destrucción."
    },
    "10004": {
        "id": "10004",
        "title": "Cacería",
        "desc": "La Vía que preside el Eón Lan.\nLas acciones decididas, frías y vengativas son manifestaciones de la Vía de la Cacería."
    },
    "10005": {
        "id": "10005",
        "title": "La Erudición",
        "desc": "La Vía que preside el Eón Nous.\nLas acciones reflexivas, lógicas y estratégicas son manifestaciones de la Vía de la Erudición."
    },
    "10006": {
        "id": "10006",
        "title": "La Armonía",
        "desc": "La Vía que preside el Eón Xipe.\nLas acciones comprensivas, cooperativas y de apoyo son manifestaciones de la Vía de la Armonía."
    },
    "10007": {
        "id": "10007",
        "title": "Nihilidad",
        "desc": "La Vía que preside el Eón IX.\nLas acciones perezosas, fatigadas y sin sentido son manifestaciones de la Vía de la Nihilidad."
    },
    "10008": {
        "id": "10008",
        "title": "Conservación",
        "desc": "La Vía que preside el Eón Qlipoth.\nLas acciones pacientes, sacrificadas y defensivas son manifestaciones de la Vía de la Conservación."
    },
    "10009": {
        "id": "10009",
        "title": "Abundancia",
        "desc": "La Vía que preside el Eón Yaoshi.\nLas acciones desinteresadas, altruistas y sanadoras son manifestaciones de la Vía de la Abundancia."
    },
    "10010": {
        "id": "10010",
        "title": "Conos de luz",
        "desc": "Un conjunto de fenómenos solidificados.\nSu poder está sellado dentro de láminas de luz."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolon",
        "desc": "La posibilidad de la existencia de observadores.\nCuando las personas se embarcan en su camino, esas posibilidades acaban desplomándose y formando una única entidad determinista."
    },
    "10012": {
        "id": "10012",
        "title": "Artefactos",
        "desc": "Un equipamiento fantasmal formado a partir de polvo estelar contaminado con datos.\nEn el oscuro y misterioso Fragmentum se reúnen reliquias de varios mundos."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#Una}{M#Un} joven que embarcó en el Expreso Astral.\nDecidió viajar con el Expreso Astral para eliminar las amenazas provocadas por el Estelaron."
    },
    "10014": {
        "id": "10014",
        "title": "Siete de Marzo",
        "desc": "Una muchacha que dormía en el hielo sin fin y que no sabe nada sobre su pasado.\nDecidió viajar con el Expreso Astral para descubrir la verdad sobre sus orígenes.\nPor el momento ha preparado para sí misma 67 versiones distintas de la historia de su vida."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Un joven distante y reservado que guarda un secreto sobre su pasado.\nDecidió viajar con el Expreso Astral para escapar de los de su raza."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "La restauradora del Expreso Astral.\nDecidió viajar con el Expreso Astral para contemplar el vasto cielo estrellado.\nEs aficionada a preparar café artesanal."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "Un miembro veterano de la tripulación.\nLa sangre apasionada de su corazón bulle esperando otra larga aventura.\nA veces dibuja sus vivencias en un cuaderno."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Investigadora jefa de la Estación Espacial Herta. Una joven aristocrática procedente de una familia muy conocida.\nUna astrónoma que siente curiosidad por todo y es experta a la hora de gestionar los diversos empleados de la Estación Espacial."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Responsable del Departamento de Seguridad de la Estación Espacial Herta.\nUn joven no muy elocuente que protege a los investigadores para que puedan completar su trabajo."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Miembro de los Cazadores de Estelaron. Una amante de la moda muy estilosa y profesional.\nUtilizó el encantamiento Encantadora de espíritus para que {NICKNAME} absorbiera el Estelaron.\nLe gusta comprar y ordenar sus abrigos."
    },
    "10021": {
        "id": "10021",
        "title": "Silver Wolf",
        "desc": "Miembro de los Cazadores de Estelaron y hacker experta.\nPara ella, el universo no es más que un juego de simulación con el que entretenerse.\nDomina la habilidad de la \"edición de éter\", con la que se pueden modificar los datos de la realidad."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Miembro de los Cazadores de Estelaron y espadachín que abandonó su cuerpo para convertirse en espada.\nJuró lealtad al Esclavo del Destino y posee una terrorífica capacidad de autocuración."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "El líder de los Cazadores de Estelaron. Es conocido como el \"Esclavo del Destino\".\nPosee la habilidad (o la maldición) de predecir el futuro."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Miembro n.º 83 del Círculo de Genios y verdadera dueña de la Estación Espacial.\nUna científica extremadamente inteligente y absolutamente carente de empatía."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Heredera de la Guardiana Suprema de Belobog.\nEs orgullosa como una princesa, pero también íntegra y leal como un soldado."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Miembro importante de Llamarada, la organización de resistencia del Bajomundo. Su nombre en clave es Babochka.\nEs muy franca y directa, pero también esconde un lado delicado en su interior."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Capitán de la Guardia Crinargenta y guerrero notorio de Belobog.\nEs tal y como aparenta ser, muy meticuloso y dedicado."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Mecánica de Belobog. Antes era investigadora de la División de Tecnología de los Arquitectos.\nEs la hermana mayor de Gepard Landau y sus personalidades no pueden ser más distintas.\nLe encanta un antiguo género de música, de antes del Hielo Eterno, conocido como \"rock\"."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Actual Guardiana Suprema de Belobog.\nFría y sin sentimientos, protege a su manera su mundo helado."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Hombre de negocios que viaja entre la superficie y el subsuelo.\nEs cercano con todo el mundo, tiene un gran sentido del humor y le gusta bromear."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "Oficial de inteligencia de la Guardia Crinargenta.\nEs muy seria y los demás Guardias Crinargenta la adoran."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Doctora del Bajomundo y cuidadora de niños.\nTiene un carácter dulce y amable, pero oculta un lado peligroso."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Jefa autoproclamada del grupo de aventura del Bajomundo llamado Los Topos.\nAma la libertad y cree que la vida es una sucesión de aventuras."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Robot inteligente del viejo mundo.\nSiempre cumple, a su manera, los deseos de Clara."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Niña vagabunda que vive con robots.\nEs introvertida y gentil y tiene un corazón puro.\nDesea que todos los habitantes del Bajomundo sean una gran familia."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "Eón que preside la Vía de la Destrucción. Nació de Adlivun cuando el mundo se destruyó.\nSe muestra frecuentemente como un humano de piel oscura y ojos dorados."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "En Xianzhou lo llaman Señor Arquero del Destino. Es el Eón rondador que preside la Vía de la Cacería.\nDeambula sin cesar entre los mundos para erradicar las abominaciones creadas por el Eón de la Abundancia."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "Eón procedente de múltiples mundos armoniosos y celestiales. Preside la Vía de la Armonía.\nEs la combinación de miles de entidades y predica la alegría de la concordia y la unión humana."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "Eón que preside la Vía de la Nihilidad. Su existencia es un misterio.\nIX no tiene contacto con los demás Eones y cree que el destino final de todos los universos es la nada, por lo que no tienen ningún valor."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Constructor del Muro del Cometa Celestial, la Barrera Cristalina Subespacial y la Gran Base Gravitacional. Sus seguidores lo llaman Señor del Ámbar.\nPreside la Vía de la Conservación y es uno de los Eones más antiguos y tenaces."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "La que alimenta a todos los seres. Eón del paraíso. Su objetivo es la continua proliferación de vida.\nYaoshi preside la Vía de la Abundancia y es la enemiga acérrima de Lan, la Cacería."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "Eón que preside la Vía Trazacaminos. Partió de Pegana, el mundo solitario, y siguió trazando caminos en las fronteras inexploradas.\nSu destino finalizó de forma inesperada."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "Eón que preside la Vía de la Erudición.\nOriginalmente, era una computadora estelar omnipotente que se convirtió en Eón gracias a las actualizaciones que recibió."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "Eón de la Exultación. Nadie puede predecir cuándo expresará su júbilo este Eón.\nSentir gozo es un derecho de los seres que poseen sabiduría, así que Aha anima a sus seguidores a disfrutar de la alegría de la vida y se regocija al contemplar los giros del destino."
    },
    "10045": {
        "id": "10045",
        "title": "Expreso Astral",
        "desc": "Tren en el que viajaba Akivili, el Eón Trazacaminos.\nAvanza por los raíles estelares y recorre los mundos."
    },
    "10046": {
        "id": "10046",
        "title": "El Enjambre",
        "desc": "Ejército de clones de Tayzzyronth, Imperator Insectorum.\nSu único objetivo es la propagación e invade los planetas del universo como una plaga de langostas."
    },
    "10047": {
        "id": "10047",
        "title": "Legión Antimateria",
        "desc": "Ejército que sirve a las órdenes del Eón Nanook, quien está reuniendo a las criaturas más despiadadas y malignas del universo.\nEste ejército ha jurado destruir todas las civilizaciones y toda la vida."
    },
    "10048": {
        "id": "10048",
        "title": "Los Arquitectos",
        "desc": "Seguidores de Qlipoth, el Eón de la Conservación.\nEmularon las acciones de Qlipoth y construyeron muros con los que proteger sus planetas.\nCreen que las acciones de su Eón profetizan una calamidad que está por llegar y que destruirá el universo."
    },
    "10049": {
        "id": "10049",
        "title": "La Familia",
        "desc": "Residentes de los mundos que recibieron las bendiciones de Xipe.\nCantan incansablemente sobre la generosidad de su Eón y creen que el universo terminará por convertirse en un todo armónico."
    },
    "10050": {
        "id": "10050",
        "title": "Círculo de Genios",
        "desc": "Personas que recibieron la gracia del Eón Nous.\nReúne a los genios más extraordinarios y los cerebros más inteligentes del universo.\nSus miembros provienen de distintos orígenes y algunos de ellos incluso tienen que trabajar en fruterías para sobrevivir."
    },
    "10051": {
        "id": "10051",
        "title": "Anónimos",
        "desc": "Personas que exploran el universo junto al Eón Trazacaminos.\nUn grupo de aventureros intergalácticos valientes y curiosos.\nA los Anónimos no les interesa la fama ni la riqueza. Tras la desaparición de Akivili, algunos de ellos continúan trazando caminos."
    },
    "10052": {
        "id": "10052",
        "title": "Alianza Xianzhou",
        "desc": "Antigua alianza formada por muchas razas inteligentes.\nDirigen las naves de Xianzhou para erradicar las abominaciones de la Abundancia."
    },
    "10053": {
        "id": "10053",
        "title": "Cazadores de Estelaron",
        "desc": "Organización que viaja por los mundos en busca de Estelaron.\nNo se sabe qué Eón les proporcionó su poder."
    },
    "10054": {
        "id": "10054",
        "title": "Moradores de la Abundancia",
        "desc": "Elegidos que recibieron las bendiciones de la Abundancia.\nDisfrutan del goce de sus cuerpos inmortales y alaban a Yaoshi por su bondad y su gracia."
    },
    "10055": {
        "id": "10055",
        "title": "Plañideros",
        "desc": "Aquellos que resisten con firmeza la Vía de la Exultación.\nPropugnan la abstinencia y la penitencia como formas de escapar a la tentación de la alegría.\nSus poderes provienen de las bendiciones del Eón de la Exultación, Aha."
    },
    "10056": {
        "id": "10056",
        "title": "Bufones Enmascarados",
        "desc": "Fanáticos seguidores del Eón Aha en busca del pináculo del hedonismo.\nHacen cualquier cosa con tal de obtener placer."
    },
    "10057": {
        "id": "10057",
        "title": "Jardín de los Recuerdos",
        "desc": "Coleccionistas de recuerdos preciosos de todo el universo.\nViajan libremente de un mundo a otro e intentan encontrar recuerdos que agraden a su Eón."
    },
    "10058": {
        "id": "10058",
        "title": "Portaespejos",
        "desc": "Trotamundos que presenciaron la belleza de distintos mundos.\nPara revivir al Eón de la Belleza, recogen las reliquias desperdigadas por el universo."
    },
    "10059": {
        "id": "10059",
        "title": "Doctores del Caos",
        "desc": "Pensadores que se encontraron con la Nihilidad sin darse cuenta.\nIntentan resistirse al destino de la Nihilidad y demostrarle al Eón que la existencia de todas las cosas tiene un sentido."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "Nombre de un mundo registrado en la carta estelar del Expreso: el duro y frío mundo helado."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "Ciudad refugio que construyeron los Arquitectos y último bastión de la humanidad frente al Hielo Eterno."
    },
    "10062": {
        "id": "10062",
        "title": "Guardiana Suprema",
        "desc": "Líder de más alto rango de Belobog y representante de los Arquitectos.\nLa Guardiana Suprema actual es Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Supramundo",
        "desc": "Parte de la ciudad de Belobog que está en la superficie y donde se encuentra la sede de los Arquitectos.\nCentro administrativo, comercial, agrario y militar de Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "Bajomundo",
        "desc": "Parte de la ciudad de Belobog que está bajo tierra y donde viven los mineros.\nAllí se extrae la geomédula, un raro mineral que proporciona energía tanto al Supramundo como al Bajomundo."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "Xianzhou era originalmente una flota enviada por una antigua civilización para buscar pistas celestiales por toda la galaxia."
    },
    "10066": {
        "id": "10066",
        "title": "Árbol Imaginario",
        "desc": "La esencia de la existencia, que lo impregna todo y da a luz muchos mundos."
    },
    "10067": {
        "id": "10067",
        "title": "Eones",
        "desc": "Misteriosos seres superiores con cuerpos celestiales.\nCada uno de ellos controla una Vía diferente y tiene la capacidad de viajar libremente por las estrellas.\nPoseen poderes impresionantes que borran la realidad y crean mundos nuevos."
    },
    "10068": {
        "id": "10068",
        "title": "Geomédula",
        "desc": "Mineral que se puede encontrar en Jarilo-VI y que constituye la principal fuente de energía de Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Llamarada",
        "desc": "Organización civil del Bajomundo.\nSe formó voluntariamente para mantener el orden en el subsuelo."
    },
    "10070": {
        "id": "10070",
        "title": "Guardia Crinargenta",
        "desc": "Ejército de defensa de Belobog que cumple órdenes de los Arquitectos y lucha contra los monstruos del Fragmentum."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Distorsión espacial que aparece en las proximidades de un Estelaron y devora sin descanso la realidad."
    },
    "10072": {
        "id": "10072",
        "title": "Monstruos del Fragmentum",
        "desc": "Monstruos generados a partir de la replicación de datos biológicos asimilados por el Fragmentum.\nEstos monstruos conservan la forma de las criaturas originales, pero también presentan mutaciones."
    },
    "10073": {
        "id": "10073",
        "title": "Buscadores de Elixires",
        "desc": "Viajeros de un lugar lejano que ansían la inmortalidad.\nBuscan la ubicación del Eón Yaoshi en el mar de estrellas."
    },
    "10074": {
        "id": "10074",
        "title": "Corporación para la Paz Interastral",
        "desc": "Empresa creada para ayudar al Eón Qlipoth.\nActualmente, es la mayor entidad económica de todo el cosmos."
    },
    "10075": {
        "id": "10075",
        "title": "Exequias de la Fe",
        "desc": "Adoradores del Eón Terminus.\nEsperan el encuentro que solo se producirá una vez en la vida."
    },
    "10076": {
        "id": "10076",
        "title": "Vanguardia de la Profecía",
        "desc": "Aquellos que creen que Terminus representa el final del universo.\nSe dedican a descifrar profecías a partir de las palabras incomprensibles de Terminus."
    },
    "10077": {
        "id": "10077",
        "title": "Caballeros de la Belleza",
        "desc": "Gente que admira fervorosamente la belleza del Eón Idrila.\nLos mejores guerreros entre ellos formaron los Caballeros de la Belleza, formación que terminó desintegrándose tras la desaparición de Idrila."
    },
    "10078": {
        "id": "10078",
        "title": "Dispositivo IX",
        "desc": "Red oscura de la galaxia.\nSu existencia aún no está confirmada."
    },
    "10079": {
        "id": "10079",
        "title": "Vigilantes de la Galaxia",
        "desc": "Grupo de guerreros justicieros voluntarios que creen que el bien y la ecuanimidad del universo deben tomar forma mediante las acciones individuales.\nNo se volvió a saber nada de ellos después de que se enemistaran con el Dr. Primitivo, el n.º 64 del Círculo de Genios."
    },
    "10080": {
        "id": "10080",
        "title": "Historiador Espurio",
        "desc": "Emisario del Eón Mythus. Se dedica a inventar, confundir, destruir y borrar las historias de la galaxia.\nEl Enigma es su única filosofía y está dispuesto a rodear el universo de tinieblas."
    },
    "10081": {
        "id": "10081",
        "title": "Trabapalabras",
        "desc": "Mientras que los Historiadores Espurios se dedican al falseamiento de la historia, los Trabapalabras están obsesionados con destruir la certeza del lenguaje.\nDeconstruyen textos, abusan de las metáforas, cambian el orden de las palabras, manipulan los significados y convierten el lenguaje que antes era muy preciso en algo irreconocible."
    },
    "10082": {
        "id": "10082",
        "title": "Emanadores",
        "desc": "Andavías que reciben su poder directamente de los Eones y son mucho más fuertes que los humanos.\nGeneralmente, son quienes cumplen la voluntad de los Eones."
    },
    "10083": {
        "id": "10083",
        "title": "Andavías",
        "desc": "Personas que caminan por las Vías y obtienen poder de ellas."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Antiguo Eón ya fallecido que presidía la Vía de la Permanencia.\nSolía mostrarse en forma de dragón gigante y dejó un gran número de descendientes conocidos como los \"Vástagos de Long\"."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "Eón que preside la Vía del Enigma. Se desconoce qué apariencia tiene.\nConsidera que las cosas, en sí mismas, no se pueden percibir, y que las cosas finitas no pueden concebir el verdadero infinito, así que todo es un misterio."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "Antiguo Eón que preside la Vía de la Voracidad. Devorador de mundo siempre insatisfecho.\nSe dice que, además de Eón, también es un ser ancestral llamado Leviatán."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "La bondad pura del mundo material está definida en el interior de las formas de vida inteligente como \"sentido\", la existencia de belleza.\nIdrila era el Eón que presidía la Vía de la Belleza, pero desapareció."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Antiguo Eón ya fallecido que presidía la Vía de la Propagación.\nÚltimo miembro de los coleópteros, su apariencia es la de un horror autorreplicante y lidera el avance de la desolación multiplicadora.\nDeambuló por todos los mundos en su forma multiplicada hasta que los dioses lograron detenerlo de alguna manera."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Ser que viaja en contra del tiempo y que preside la Vía de la Conclusión.\nAparición que deambula por todo el universo mientras murmura una profecía que está destinada a cumplirse."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Pensar es existir, y los recuerdos son pruebas de la existencia.\nEl Eón que preside la Vía de la Reminiscencia registra todo lo que se ha olvidado y se prepara para la reencarnación del universo."
    },
    "10091": {
        "id": "10091",
        "title": "Ataque básico",
        "desc": "Lanza el ataque básico del personaje para atacar al enemigo y recuperar puntos de habilidad básica."
    },
    "10092": {
        "id": "10092",
        "title": "Puntos de habilidad básica",
        "desc": "Los puntos de habilidad básica se comparten entre todo el equipo. Al lanzar una habilidad básica se consumen puntos, y al lanzar un ATQ básico se recuperan puntos.\n¡Distribuye tus recursos estratégicamente para obtener la victoria!"
    },
    "10093": {
        "id": "10093",
        "title": "Habilidad definitiva",
        "desc": "Cuando la habilidad definitiva se activa, el personaje la usará inmediatamente. La habilidad definitiva no cuenta como una acción del turno normal.\nCuando se activa la habilidad definitiva, se puede utilizar aunque no sea el turno de ese personaje."
    },
    "10094": {
        "id": "10094",
        "title": "Atributos",
        "desc": "Cada personaje es de un tipo específico.\nAtaca con un personaje que coincida con la debilidad del enemigo para ganar la batalla con más facilidad."
    },
    "10095": {
        "id": "10095",
        "title": "Ancla del espacio",
        "desc": "La energía que almacenan las anclas del espacio sirve para regenerar PV. Las anclas del espacio también te permiten teletransportarte a cualquier lugar del mundo."
    },
    "10096": {
        "id": "10096",
        "title": "Técnica",
        "desc": "Durante la exploración, los personajes pueden usar técnicas cuando no estén en combate.\nEstas técnicas pueden ser de defensa, de alteración, de apoyo, de regeneración, de ataque sorpresa o de potenciación.\nUsa las técnicas cuando explores el laberinto para obtener ventajas adicionales."
    },
    "10097": {
        "id": "10097",
        "title": "Ruptura de Debilidad Física",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Físico, se inflige Daño Físico y se aplica el estado de Sangrado.\nSangrado inflige Daño Físico con el tiempo."
    },
    "10098": {
        "id": "10098",
        "title": "Ruptura de Debilidad de Viento",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Viento, se inflige Daño de Viento y se aplica el estado de Intemperie.\nIntemperie inflige Daño de Viento con el tiempo."
    },
    "10099": {
        "id": "10099",
        "title": "Ruptura de Debilidad de Rayo",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Rayo, se inflige Daño de Rayo y se aplica el estado de Electrocución.\nElectrocución inflige Daño de Rayo con el tiempo."
    },
    "10100": {
        "id": "10100",
        "title": "Ruptura de Debilidad de Fuego",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Fuego, se inflige Daño de Fuego y se aplica el estado de Quemadura.\nQuemadura inflige Daño de Fuego con el tiempo."
    },
    "10101": {
        "id": "10101",
        "title": "Ruptura de Debilidad de Hielo",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Hielo, se aplica el estado de Congelación.\nLos enemigos afectados por Congelación no pueden actuar y reciben Daño de Hielo adicional."
    },
    "10102": {
        "id": "10102",
        "title": "Ruptura de Debilidad Cuántica",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Cuántico, se inflige Daño Cuántico y se aplica el estado de Enredo. Los enemigos afectados por Enredo retrasan su acción y reciben Daño Cuántico extra en su siguiente acción. Cuando reciben un ataque, aumenta dicho daño extra."
    },
    "10103": {
        "id": "10103",
        "title": "Ruptura de Debilidad Imaginaria",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Imaginario, se aprisiona a los enemigos.\nLos enemigos aprisionados retrasan su acción y su VEL se reduce."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Nació en el Yaoqing de Xianzhou y la enviaron a los Nimbocaballeros del Luofu para recibir entrenamiento militar.\nBlande la espada de su familia, un regalo de su madre, y ansía el futuro que ella misma escribirá."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "La Premonición Divina, uno de los siete generales celestiales del Señor Arquero de la Alianza Xianzhou. Está al mando de los Nimbocaballeros del Luofu.\nEs discípulo de la anterior maestra de espadas del Luofu, pero no es conocido por sus habilidades marciales."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Comerciante extranjero que vino de otra galaxia y que siempre lleva consigo un ataúd.\nPosee unos conocimientos médicos excelentes."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Guardaespaldas del general Jing Yuan. A pesar de su corta edad, es un espadachín sin rival.\nNadie puede vencerle cuando tiene una espada en la mano."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Aeroembajadora de la Comisión del Transporte Celeste del Luofu de Xianzhou.\nViaja con delegados empresariales y crea relaciones comerciales y alianzas con muchos mundos."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Responsable de la Comisión del Transporte Celeste del Luofu de Xianzhou. Yukong era una piloto y arquera con mucha experiencia.\nDesde que está a cargo de la Comisión, se pasa el día lidiando con toda clase de papeleos."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Adivina de la Comisión de Adivinación del Luofu de Xianzhou y administradora de la biblioteca.\nComo siempre holgazanea en el trabajo, está a punto de ser degradada a un puesto inferior."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "Gran Maestre de los vidyadhara, también conocida como Dama Sanadora en el Luofu de Xianzhou.\nUtiliza sus conocimientos médicos únicos y los tratamientos que solo puede proporcionar la raza dracónica de los vidyadhara para salvar vidas."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Jueza de la Comisión de los Diez Líderes, que controla la vida y la muerte en el Luofu de Xianzhou.\nVolvió al mundo en el cuerpo de una marioneta para cumplir con su misión."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Dirigente de la Comisión de Adivinación del Luofu de Xianzhou.\nEs quien utiliza el tercer ojo y la Matriz del Presagio para predecir la ruta de Xianzhou y los resultados de los acontecimientos."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "Eón que preside la Vía del Equilibrio. Se desconoce qué forma tiene.\nHooH y sus Emanadores influencian en secreto al universo en su búsqueda del equilibrio ideal."
    },
    "10115": {
        "id": "10115",
        "title": "Árbitros",
        "desc": "Los Árbitros actúan siguiendo las órdenes del Eón HooH. Su objetivo es que el universo alcance un estado de suma cero.\nMuchos mundos los toman equivocadamente por dioses."
    },
    "10116": {
        "id": "10116",
        "title": "Disipación de estado",
        "desc": "Las habilidades de algunos personajes pueden disipar los estados negativos que tengan los aliados. ¡Esto puede ser muy útil en momentos decisivos!"
    },
    "10117": {
        "id": "10117",
        "title": "Disipación de estado",
        "desc": "Las habilidades de algunos personajes pueden disipar los efectos positivos que tengan los enemigos. ¡Esto puede ser muy útil al enfrentarse a enemigos especiales!"
    },
    "10118": {
        "id": "10118",
        "title": "Bronya Rand",
        "desc": "Actual Guardiana Suprema de Belobog.\nEs orgullosa como una princesa, pero también íntegra y leal como un soldado."
    },
    "10119": {
        "id": "10119",
        "title": "Cocolia Rand",
        "desc": "Antigua Guardiana Suprema de Belobog.\nFría y sin sentimientos, protege a su manera su mundo helado."
    },
    "10120": {
        "id": "10120",
        "title": "Guardiana Suprema",
        "desc": "Líder de más alto rango de Belobog y representante de los Arquitectos.\nLa Guardiana Suprema actual es Bronya Rand."
    },
    "10121": {
        "id": "10121",
        "title": "Luka",
        "desc": "Campeón de lucha del Bajomundo de Belobog y uno de los mejores combatientes de Llamarada.\nEl varias veces campeón del Club de la Pelea inspira a los niños del Bajomundo con su entusiasmo."
    },
    "10122": {
        "id": "10122",
        "title": "Lynx",
        "desc": "Exploradora de las llanuras nevadas de Belobog y hermana pequeña de la familia Landau.\nTiene una personalidad calmada y una gran iniciativa para la acción. A menudo se adentra sola en las llanuras nevadas para explorar."
    },
    "10123": {
        "id": "10123",
        "title": "Jingliu",
        "desc": "Antigua maestra de espadas del Luofu y responsable de la reputación de invencibilidad de los Nimbocaballeros.\nEn la actualidad, su nombre se ha borrado de todos los registros y se ha convertido en una traidora a Xianzhou que camina por la delgada línea que hay entre la cordura y la posesión por Mara."
    },
    "10124": {
        "id": "10124",
        "title": "Dan Heng - Imbibitor Lunae",
        "desc": "La forma original vidyadhara de Dan Heng contiene el poder que queda de su vida anterior como Imbibitor Lunae.\nAl aceptar la majestuosa corona de astas, también tiene que adoptar todos los méritos y las faltas atribuidos a ese pecador."
    },
    "10125": {
        "id": "10125",
        "title": "Preceptores",
        "desc": "Maestros ancianos vidyadhara de alto rango y poder.\nSon mentores que ayudan a transmitir el legado del Gran Maestre, pero también los verdugos del Gran Maestre que caiga en los delirios dracónicos."
    },
    "10126": {
        "id": "10126",
        "title": "Desfiladero de Escamas",
        "desc": "Lugar sagrado para los vidyadhara del Luofu. Alberga los dominios del Antiguo Mar Selenita y el Árbol de la Ambrosía.\nTodos los vidyadhara del Luofu de Xianzhou que estén a punto de renacer se dirigen aquí para regresar al mar."
    },
    "10127": {
        "id": "10127",
        "title": "Discípulos de Sanctus Medicus",
        "desc": "Una organización rebelde que adora en secreto a Yaoshi, la Abundancia.\nSiguiendo las huellas de inmortales de épocas remotas, han reunido a seguidores para intentar hacer colapsar al Luofu de Xianzhou."
    },
    "10128": {
        "id": "10128",
        "title": "Gran Maestre",
        "desc": "Una de las tres piedras angulares de la Alianza Xianzhou. Gran líder de los vidyadhara que posee el poder de Long, la Permanencia.\nSu apariencia permanece inalterable con el método arcano de transmudragón y su existencia es eterna."
    },
    "10129": {
        "id": "10129",
        "title": "Árbol de la Ambrosía",
        "desc": "Creación milagrosa que Yaoshi, la Abundancia, otorgó al Luofu de Xianzhou.\nSana la muerte y otorga la vida infinita, pero invocarlo puede traer consigo desdichas interminables."
    },
    "10130": {
        "id": "10130",
        "title": "No mires atrás",
        "desc": "Siete de Marzo, no mires atrás, sigue adelante."
    },
    "10131": {
        "id": "10131",
        "title": "Topaz",
        "desc": "Experta del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y líder del equipo especial de fiscalización de deudas.\nEs miembro de los Diez Corazones de Piedra desde muy joven y su piedra angular es el \"topacio de la recaudación de deudas\".\nViaja por el cosmos con su compañero Conti investigando diversas deudas y obligaciones que pueden afectar negativamente al desarrollo de los negocios de la Corporación."
    },
    "10132": {
        "id": "10132",
        "title": "Conti",
        "desc": "Un Chanchito Dimensional al que no se le escapa ninguna \"riqueza\", y que es el socio familiar y comercial de Topaz.\nIncluso puede hacer trabajos relacionados con la seguridad, el cobro de deudas y las ciencias actuariales."
    },
    "10133": {
        "id": "10133",
        "title": "Guinaifen",
        "desc": "Una artista que vive en el Luofu de Xianzhou. Más concretamente, una artista callejera.\nCuando no está intentando conseguir comida y un techo, persigue una nueva vida en el Luofu."
    },
    "10134": {
        "id": "10134",
        "title": "Guerras Etéreas",
        "desc": "Juego de batallas de cartas coleccionables basado en la tecnología de copias etéreas. Usa monedas etéreas como vehículo.\nLos jugadores pueden almacenar datos de criaturas usando las monedas etéreas y materializarlas como espíritus etéreos para luchar contra otros jugadores."
    },
    "10135": {
        "id": "10135",
        "title": "Espíritu etéreo",
        "desc": "En el juego Guerras Etéreas, son el resultado de imprimir datos del mundo real en criaturas.\nNo son conscientes de sí mismas y solo actúan según las instrucciones programadas por el jugador. Poseen una apariencia casi idéntica a la realidad."
    },
    "10136": {
        "id": "10136",
        "title": "Quinteto Nube Alta",
        "desc": "Cinco héroes legendarios que se unieron brevemente en la historia de la Alianza Xianzhou.\nLograron hazañas notables en las batallas, pero finalmente se separaron debido a su profundo anhelo por un camarada que se sacrificó."
    },
    "10137": {
        "id": "10137",
        "title": "Huohuo",
        "desc": "Jueza en práctica de la Comisión de los Diez Líderes del Luofu de Xianzhou. Es una joven raposiana poseída por un heliobus.\nTímida y débil. Le tiene miedo a todo tipo de cosas extrañas, pero es la encargada de someter a los espíritus malignos."
    },
    "10138": {
        "id": "10138",
        "title": "Argenti",
        "desc": "Un clásico caballero de los Caballeros de la Belleza que busca piadosamente a su Eón desaparecido, Idrila, la Belleza.\nEs franco y cándido y vaga por el cosmos propugnando las virtudes del buen nombre de Idrila."
    },
    "10139": {
        "id": "10139",
        "title": "Comisión de los Diez Líderes",
        "desc": "La institución de la Alianza Xianzhou que se encarga de supervisar la longevidad y las leyes de las razas de larga vida.\nEs responsable de guiar a los nativos de Xianzhou que están a punto de ser poseídos por Mara y atrapar a quienes cometen uno de los diez pecados capitales."
    },
    "10140": {
        "id": "10140",
        "title": "Heliobus",
        "desc": "Esencia de fuego estelar alienígena e informe. Se clasifica como una entidad de energía sin forma.\nLos heliobus anhelan poseer los cuerpos tangibles de todos los seres inteligentes y saborear los cambios en sus deseos y sus emociones.\nTras agotar el cuerpo de su huésped, buscan a su siguiente víctima."
    },
    "10141": {
        "id": "10141",
        "title": "Ruan Mei",
        "desc": "Miembro n.º 81 del Círculo de Genios. Colaboró junto con Herta, Tornillum y Stephen en el desarrollo del Universo Simulado.\nUna maestra en el campo de las ciencias de la vida, de carácter reservado y obsesionada por la investigación."
    },
    "10142": {
        "id": "10142",
        "title": "Dr. Ratio",
        "desc": "Un académico extraño y egocéntrico de la Sociedad del Conocimiento Es bastante pesimista y nunca pierde la elegancia.\nTiene un aspecto hermoso, pero suele ocultar su rostro con una extraña cabeza de escayola."
    },
    "10143": {
        "id": "10143",
        "title": "Rupert, el n.º 27",
        "desc": "Miembro n.º 27 del Círculo de Genios. Autoproclamado \"Emperador\", dedujo la ecuación antiorgánica.\nDesencadenó la primera de las Guerras del Emperador, que arrasó con el universo."
    },
    "10144": {
        "id": "10144",
        "title": "La Plaga",
        "desc": "Tayzzyronth, que en medio del odio y la soledad, ascendió para convertirse en el Eón de la Propagación.\nLuego, un inmenso \"enjambre\" arrasó el universo."
    },
    "10145": {
        "id": "10145",
        "title": "Misha",
        "desc": "Un botones del hotel Fantasía, muy interesado en la Vía del Trazacaminos por la que transita el Expreso Astral."
    },
    "10146": {
        "id": "10146",
        "title": "Relojero",
        "desc": "Una figura legendaria conocida como el padre de Colonipenal y el fundador del paisaje onírico.\nSin embargo, su verdadera identidad sigue siendo un misterio."
    },
    "10147": {
        "id": "10147",
        "title": "Sunday",
        "desc": "El benévolo y venerado líder de la familia Roble y del Paraíso de los dulces sueños.\nTiene el respeto del mundo exterior y es el hermano mayor de Robin."
    },
    "10149": {
        "id": "10149",
        "title": "Aventurino",
        "desc": "Alto directivo del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y uno de los Diez Corazones de Piedra, su piedra angular es la \"aventurina de las estratagemas\".\nSiempre luce una sonrisa que oculta sus verdaderas intenciones y vive según el principio de \"cuanto mayor sea el riesgo, más grande será la recompensa\"."
    },
    "10150": {
        "id": "10150",
        "title": "Luciérnaga",
        "desc": "Afirma ser una nueva artista de la familia Iris.\nAl principio, la familia Sabueso la acusó de ser una polizona. Después de que {NICKNAME} la ayudara, se ofreció voluntariamente a servir como guía turística."
    },
    "10151": {
        "id": "10151",
        "title": "Sam",
        "desc": "Miembro de los Cazadores de Estelaron. Un guerrero con una armadura formidable.\nEl traje mecánico posee el poder de desencadenar ataques ardientes y envolver el campo de batalla en llamas."
    },
    "10152": {
        "id": "10152",
        "title": "Acheron",
        "desc": "Una viajera reservada e introvertida, estrechamente relacionada con los Vigilantes de la Galaxia. A menudo propensa a olvidar cosas importantes."
    },
    "10153": {
        "id": "10153",
        "title": "Sparkle",
        "desc": "Pertenece a los Bufones Enmascarados, apasionada, pero imprevisible.\nSe mueve entre las principales facciones y le divierte poner el mundo patas arriba por su cuenta."
    },
    "10154": {
        "id": "10154",
        "title": "Cisne Negro",
        "desc": "Una Guardamemorias tranquila y enigmática que recopila recuerdos intrigantes.\nCree firmemente que el destino no escapa a la comprensión y que todo acabará \"sabiéndose\" en el reino eterno de los recuerdos."
    },
    "10155": {
        "id": "10155",
        "title": "Gallagher",
        "desc": "Un barman desaliñado y un oficial de seguridad de la familia Sabueso.\nHabitante de Colonipenal, posee una base excepcional de conocimientos, aunque rara vez se la menciona a los demás."
    },
    "10156": {
        "id": "10156",
        "title": "Relojito",
        "desc": "El protagonista de una popular serie de animación en Colonipenal. Relojito encarna el optimismo, el ingenio y una energía desbordante, aunque también muestra un lado temerario.\nPor razones desconocidas, Relojito aparece con frecuencia en el paisaje onírico, un reino solo visible para aquellos con alma de niño."
    },
    "10157": {
        "id": "10157",
        "title": "Colonipenal (Realidad)",
        "desc": "Una estructura colosal situada en el sistema Asdana, con el famoso Hotel Fantasía como emblema destacado.\nAntes era una prisión fronteriza perteneciente a la Corporación, y ahora sirve como centro de transporte interestelar y puerta de entrada al Paraíso de los dulces sueños, administrado por La Familia."
    },
    "10158": {
        "id": "10158",
        "title": "Colonipenal (Paisaje onírico)",
        "desc": "Una magnífica metrópolis que se caracteriza por una afluencia continua de visitantes y está bajo la meticulosa administración de La Familia en el paisaje onírico sinestésico.\nCuando los huéspedes se quedan dormidos en el Hotel Fantasía, su subconsciente se enlaza con el paisaje onírico, lo que les permite entrar en el encantador mundo onírico de Colonipenal."
    },
    "10159": {
        "id": "10159",
        "title": "Hotel Fantasía",
        "desc": "Un surrealista y lujoso complejo intergaláctico, que sirve de destacado punto de referencia en Colonipenal.\nSirve de refugio a los viajeros galácticos y es la puerta exclusiva al paisaje onírico, un paraíso hedonista."
    },
    "10160": {
        "id": "10160",
        "title": "Sueño infantil",
        "desc": "Un fragmento extraído de la memoria de alguien, presumiblemente relacionado con un profundo secreto de Colonipenal."
    },
    "10161": {
        "id": "10161",
        "title": "Sigonia",
        "desc": "Sector sin anexionar que se encuentra en la convergencia de Denies, Peluchia y Dorneau.\nLos objetos celestiales de este sector soportan constantemente el asalto implacable de los vientos estelares y los cuerpos celestiales extraviados, lo que provoca un clima excepcionalmente inclemente en la superficie de sus planetas."
    },
    "10162": {
        "id": "10162",
        "title": "Avgin",
        "desc": "Uno de los pueblos aborígenes de Sigonia-IV, que posee amplios conocimientos de la vida en los acantilados.\n\"Avgin\" significa \"miel\" en lengua sigoniana, pero aquellos que los temen sin razón distorsionan su significado original para resaltar su reputación de ser astutos, persuasivos y traicioneros."
    },
    "10163": {
        "id": "10163",
        "title": "Zona de los recuerdos",
        "desc": "Un reino creado por la memoria, al que no se puede acceder mediante observación directa. Solo los Andavías que siguen la Vía de la Reminiscencia o las personas versadas en métodos no convencionales pueden navegar por sus límites.\nEn el pasado, el Enigma provocó numerosas brechas en la frontera entre el espacio real y la Zona de los Recuerdos."
    },
    "10164": {
        "id": "10164",
        "title": "Memoria",
        "desc": "La reminiscencia sirve como recipiente para la consciencia y los recuerdos humanos. Quienes no son Guardamemorias pueden experimentar diversos grados de impacto negativo al entrar en contacto directo con una memoria no procesada.\nLa Zona de los Recuerdos y las burbujas del recuerdo están formadas por grupos de memoria que solo se diferencian por su tamaño."
    },
    "10165": {
        "id": "10165",
        "title": "Paisaje onírico sinestésico",
        "desc": "Una manifestación única de un trastorno mental orgánico, estrechamente vinculada a las brechas de la memoria.\nInnumerables sueños se entrecruzan y fusionan aquí, lo que permite a las personas encontrarse en el mundo de los sueños e incluso embarcarse en vidas completamente nuevas."
    },
    "10166": {
        "id": "10166",
        "title": "Festival Carismonía",
        "desc": "Un ritual importante en Colonipenal, que solo tiene lugar una vez en cada Era del Ámbar.\nCuando se celebra el Festival Carismonía en cualquier planeta, la encarnación de Xipe descenderá para otorgar bendiciones a creyentes y no creyentes."
    },
    "10167": {
        "id": "10167",
        "title": "Maestro de los sueños",
        "desc": "El maestro del paisaje onírico y verdadero líder de La Familia en Colonipenal.\nActúa entre las sombras, moviendo los hilos, y delega la mayor parte de la gestión real en la familia Roble."
    },
    "10168": {
        "id": "10168",
        "title": "Trucorreloj",
        "desc": "Una habilidad única otorgada a los Trazacaminos por Relojito.\nCon esta habilidad, los Trazacaminos pueden canalizar las distintas emociones que fluyen a través de los sueños hacia las almas de sus propietarios."
    },
    "10169": {
        "id": "10169",
        "title": "Algo Hacia la Muerte",
        "desc": "Un enigmático Meme de la Zona de los Recuerdos al que se considera una manifestación del miedo de la gente a la muerte y el asesinato.\nAltamente escurridizo, sigue patrones desconocidos de comportamiento y ha cometido numerosos asesinatos nefarios en el paisaje onírico de Colonipenal."
    },
    "10170": {
        "id": "10170",
        "title": "Momento Dorado",
        "desc": "Es uno de los doce paisajes oníricos de Colonipenal. Su hora coincide con la medianoche.\nAquí, el tiempo se detiene para siempre antes de las 00:00. El mañana no llegará, y la fiesta de esta noche no terminará nunca..."
    },
    "10171": {
        "id": "10171",
        "title": "Compañía Dulces Sueños",
        "desc": "Dispositivos e instalaciones configurados por La Familia para servir a los huéspedes. Influenciados por las emociones del paisaje onírico, estos objetos adquirieron su propia consciencia.\nA los que fueron afectados por emociones negativas y se convirtieron en monstruos salvajes se los conoce como la Compañía Teatral de Terrores."
    },
    "10172": {
        "id": "10172",
        "title": "Burbuja de ensueño",
        "desc": "Una burbuja del recuerdo afectada por fuerzas enigmáticas. Las burbujas de ensueño sin pulir suelen conllevar intensas emociones.\nTras los ajustes llevados a cabo por La Familia, pueden utilizarse con seguridad para registrar sueños personales, lo que las convierte en uno de los objetos más intrigantes de Colonipenal."
    },
    "10173": {
        "id": "10173",
        "title": "Meme de la Zona de los Recuerdos",
        "desc": "Una entidad imbuida de una cognición específica acumulada a partir de los fragmentos del subconsciente de la Zona de los Recuerdos.\nCarentes de inteligencia, actúan únicamente en función de las percepciones que portan, impulsadas a consumir más recuerdos."
    },
    "10174": {
        "id": "10174",
        "title": "Pase del paisaje onírico",
        "desc": "Un recuerdo que se entrega a todos los huéspedes que se alojan en el Hotel Fantasía."
    },
    "10175": {
        "id": "10175",
        "title": "Robin",
        "desc": "Una cantante famosa en todo el cosmos, considerada la superestrella del escenario estelar.\nSu cautivadora voz lleva la Armonía como serenata a públicos de todo el universo."
    },
    "10176": {
        "id": "10176",
        "title": "Misha",
        "desc": "El ingenuo e ignorante protagonista de los sueños de la infancia de Mikhail. Escapó de la burbuja de ensueño.\nCon la misión de guiar al Expreso Astral para descubrir la herencia del Relojero, se cree erróneamente un \"botones\" de Colonipenal."
    },
    "10177": {
        "id": "10177",
        "title": "Relojero",
        "desc": "El legendario magnate de Colonipenal, Mikhail Char Legwork, anteriormente un Anónimo.\nPasó su vida luchando contra los villanos que acechaban dentro de La Familia, y en su lecho de muerte, extendió una invitación a todo el cosmos, todo para cumplir con su misión inconclusa."
    },
    "10178": {
        "id": "10178",
        "title": "Sunday",
        "desc": "El magnánimo líder de la familia Roble.\nPara cumplir con la promesa de la infancia que le hizo a su hermana, emprendió un camino completamente distinto al de su hermana."
    },
    "10179": {
        "id": "10179",
        "title": "Gallagher",
        "desc": "El sabueso leal del Relojero. Una figura creada por un Historiador Espurio basándose en los hechos de Colonipenal.\nPortador del legado del Relojero, se enfrentó astutamente a La Familia hasta su último aliento."
    },
    "10180": {
        "id": "10180",
        "title": "Sueño infantil",
        "desc": "El sueño final de Mikhail. Contiene toda la verdad sobre el Relojero, Misha y Relojito."
    },
    "10181": {
        "id": "10181",
        "title": "Algo Hacia la Muerte",
        "desc": "Forma de vida memética de Letargo creada por Gallagher con el poder de \"el Enigma\". Ayuda a los habitantes del Arrecife Flujosueño a viajar hacia y desde el dulce sueño.\nA menudo se malinterpreta como una manifestación de los temores de las personas hacia la \"muerte\" o el \"asesinato\"."
    },
    "10182": {
        "id": "10182",
        "title": "Arrecife Flujosueño",
        "desc": "El reflejo que arroja Colonipenal en la profundidad del mar. La \"pesadilla\" profesada por La Familia.\nEn realidad, esta Zona de los Recuerdos primigenia es la verdadera forma del paisaje onírico."
    },
    "10183": {
        "id": "10183",
        "title": "Audiciones Festivas FelizAlma™",
        "desc": "La competición de calentamiento del Festival Carismonía.\nAquellos que sueñan con hacerse famosos de la noche a la mañana se enfrentan en una feroz competición. El objetivo es conseguir el título de superestrella del festival y un asiento VIP en el Festival Carismonía."
    },
    "10184": {
        "id": "10184",
        "title": "Momento de la Arena Ardiente",
        "desc": "El momento en que sopla una brisa salvaje, uno de los doce paisajes oníricos de Colonipenal.\nEl ferrocarril, los ranchos, los corceles y los campos interminables fueron una vez destruidos por desastres.\nTras la reconstrucción, la Compañía FelizAlma patrocinó la creación de un recinto filial de las Audiciones Festivas."
    },
    "10185": {
        "id": "10185",
        "title": "Gran Teatro de Colonipenal",
        "desc": "El magnífico y opulento Gran Teatro.\nUna colosal estructura que diseñó La Familia inspirándose en las prisiones de antaño. En la actualidad, es el escenario para el Festival Carismonía."
    },
    "10186": {
        "id": "10186",
        "title": "Feldespato Radiante",
        "desc": "Lujosa nave aérea diseñada por La Familia que recorre el océano de la memoria. Se detuvo temporalmente por alguna razón."
    },
    "10200": {
        "id": "10200",
        "title": "Ceremonia de Habilidades Estelares de Combate",
        "desc": "Un festival tradicional de la Alianza Xianzhou y un torneo de artes marciales que conmemora cómo el Señor Arquero y los Nimbocaballeros trajeron la salvación de un destino fatal.\nEste evento reúne a artistas marciales de varios mundos para medirse en combate y forjar amistades."
    },
    "10201": {
        "id": "10201",
        "title": "Feixiao",
        "desc": "La general celestial del Señor Arquero que comanda el Yaoqing de Xianzhou. Es conocida como \"la Garra Celestial\".\nDecisiva como el relámpago y capaz de moverse con soltura asombrosa, hace gala de una ética marcial y valor militar intachables."
    },
    "10202": {
        "id": "10202",
        "title": "Jiaoqiu",
        "desc": "Asistente de Feixiao, su deber es cuidar de su alimentación y salud.\nEn su opinión, un caldero medicinal no es diferente de una olla de sopa calentada al fuego, y los ingredientes medicinales son iguales que los ingredientes de cocina."
    },
    "10203": {
        "id": "10203",
        "title": "Yunli",
        "desc": "Una espadachina del Zhuming de visita en el Luofu de Xianzhou y la adorada nieta adoptiva del general Huaiyan.\nNo muestra ambages contra los artistas marciales que no están a la altura y le encanta llevarse como trofeos las armas de los oponentes que derrota."
    },
    "10204": {
        "id": "10204",
        "title": "Huaiyan",
        "desc": "El general celestial del Señor Arquero que comanda el Zhuming de Xianzhou. Es conocido como \"el Corazón Llameante\".\nCon su rostro viejo y ajado, es una excepción entre los nativos de Xianzhou, de aspecto eternamente joven."
    },
    "10205": {
        "id": "10205",
        "title": "Moze",
        "desc": "Asistente de campo de Feixiao. Se encarga de tareas de inteligencia y de seguridad.\nSu papel de espada en la sombra hace que rara vez se lo vea en público, y solo hace acto de presencia cuando es necesario."
    },
    "10206": {
        "id": "10206",
        "title": "Hoolay",
        "desc": "Un formidable enemigo de Xianzhou y Alfa de los borisin.\nTras ser derrotado hace setecientos años, se le encerró en la Prisión de los encadenados del Luofu de Xianzhou, donde está condenado a un castigo eterno."
    },
    "10210": {
        "id": "10210",
        "title": "Yao Guang",
        "desc": "General celestial que controla el Yuque de Xianzhou, conocida como la Vidente Estratega.\nUna general no marcial que rara vez se la ve en persona dentro de la Alianza, mueve los hilos entre las sombras y hace predicciones para la mariscal."
    },
    "10211": {
        "id": "10211",
        "title": "Barrera Decarreflectora",
        "desc": "Matriz de adivinación construida por el Yuque de Xianzhou.\nSe dice que su principio es similar al de la Gran Matriz del Presagio. Sus escrituras computacionales e inspiración se derivan de la Caminante de la Sabiduría, Nous."
    },
    "10212": {
        "id": "10212",
        "title": "Bifurcacielos",
        "desc": "Lugar donde se celebra la ceremonia de Habilidades Estelares de Combate del Luofu de Xianzhou. Está hecho a partir de una versión mejorada de una nave de combate retirada.\nCuando se escuchan los cañones en el cielo, los guerreros invitados de diferentes mundos se reúnen aquí para competir."
    },
    "10213": {
        "id": "10213",
        "title": "Prisión de los encadenados",
        "desc": "Sistema carcelario utilizado por la Alianza Xianzhou para encarcelar y someter a los criminales.\nLa Prisión de los encadenados del Luofu de Xianzhou fue construida por los nativos de Xianzhou y los vidyadhara. Está enterrada en las profundidades del dominio bajo las aguas abisales."
    },
    "10214": {
        "id": "10214",
        "title": "Borisin",
        "desc": "Cazadores sin frenesí del cosmos, el enemigo mortal de la Alianza Xianzhou y la raza más poderosa y próspera de los Moradores de la Abundancia.\nLos borisin se asemejan a gigantescos lobos bípedos. Tienen un carácter cruel y temerario y solo respetan la fuerza. Han asaltado planetas, han agotado sus recursos y han destruido numerosas civilizaciones."
    },
    "10215": {
        "id": "10215",
        "title": "Batalla del Fanghu",
        "desc": "Punto de inflexión de la tercera guerra contra los Moradores de la Abundancia. Bajo la luz del planeta maligno, las abominaciones de los Moradores de la Abundancia, lideradas por los borisin, estuvieron a punto de invadir el Fanghu de Xianzhou.\nGracias a innumerables soldados de Xianzhou que se sacrificaron en la primera línea de batalla, el telescopio Nebulamiras fue capaz de enviar un mensaje e invocar al Señor Arquero para dar un giro en la batalla."
    },
    "10216": {
        "id": "10216",
        "title": "\"Luna carmesí\"",
        "desc": "Marca de la maldición, consumida y heredada por generaciones de gladiadores en la ceremonia para designar al Señor de la Guerra de los borisin; un \"corazón\" semejante a una luna carmesí.\n\"Devorar presas para volverse más fuerte\". Ese es el secreto de la inmortalidad de los borisin, la razón fundamental por la que prosperan para siempre."
    },
    "10217": {
        "id": "10217",
        "title": "Feihuang",
        "desc": "Espíritu divino otorgado por el Señor Arquero del Destino. La Garra Celestial que se esconde en el cuerpo de la general Feixiao.\nLos ojos de los mortales no pueden percibirlo. Solo en el fugaz momento en el que los seres humanos están a las puertas de la muerte, pueden atisbar su descenso.\nPara Feixiao, es como una flecha que guía sus movimientos, una flecha que la persigue y le devora la vida, y la presa que lleva persiguiendo toda su existencia."
    },
    "10220": {
        "id": "10220",
        "title": "Rappa",
        "desc": "Una misteriosa chica, autoproclamada ninja, que aparece en Colonipenal como un relámpago a medianoche y que atribuye todo al ninjutsu.\nDeambula por las tierras de ensueño del mundo Mappo para defender la justicia y está obsesionada con atrapar al villano conocido como ninja malvado Osaru."
    },
    "10221": {
        "id": "10221",
        "title": "Rappa",
        "desc": "Una Vigilante de la Galaxia que se llama a sí misma Ninja Deslumbrante y que lo ve todo en términos de \"ninja\" debido a que fue infectada con un virus memético durante un experimento atávico.\nPara saldar cuentas con un pasado de sangre y lágrimas, y para seguir la vía del ninja deslumbrante, se dedica a perseguir al villano \"ninja malvado Osaru\", más conocido por el nombre de Dr. Primitivo."
    },
    "10222": {
        "id": "10222",
        "title": "Dr. Primitivo",
        "desc": "Miembro n.º 64 del Círculo de Genios. Es un científico que ha cometido numerosos crímenes contra la humanidad y se desconoce su identidad.\nProvocó el caos universal con sus experimentos atávicos y desde entonces se ha convertido en enemigo de los Vigilantes de la Galaxia. Se desconoce su paradero actual."
    },
    "10223": {
        "id": "10223",
        "title": "Bosque Buscatávico",
        "desc": "Un grupo de investigadores fanáticos formado por eruditos que adoran al Dr. Primitivo. Este grupo de humanos y simios obsesivos siguen los pasos de su ídolo y tratan de difundir los experimentos atávicos por todo el cosmos."
    },
    "10224": {
        "id": "10224",
        "title": "Campus de la Academia de Origami de Colonipenal",
        "desc": "La famosa academia de Colonipenal situada en el Momento del Sol. La cuna de sobresalientes talentos que transmiten continuamente la luz y calor del conocimiento al paisaje onírico."
    },
    "10225": {
        "id": "10225",
        "title": "Sunday",
        "desc": "Antiguo líder de la familia Roble y hermano mayor de Robin.\nTras los disturbios del Festival Carismonía, se despidió del Orden y de su hogar y embarcó en el Expreso Astral en busca de un nuevo camino."
    },
    "10226": {
        "id": "10226",
        "title": "Tingyun",
        "desc": "Aeroembajadora de la Comisión del Transporte Celeste del Luofu de Xianzhou.\nSu cuerpo y su mente quedaron destrozados tras un encuentro con una Devastadora. Después fue rescatada por una genio y su mala suerte se convirtió en una bendición. Ahora vuelve al tablero de juego."
    },
    "10227": {
        "id": "10227",
        "title": "Chitón",
        "desc": "Robot preparabebidas del Expreso Astral. Se cree muy gracioso.\nLo fabricaron hace varias Eras del Ámbar y después se olvidaron de él.\nArchivos del Vacío lo restauró cuando el Expreso volvió a ponerse en marcha."
    },
    "10228": {
        "id": "10228",
        "title": "Aglaea",
        "desc": "Heredera de Crisos de Oqueima, semidiosa del Romance y líder del Viaje buscallamas.\nComo tejedora, ella misma ata los hilos para reunir héroes de todas partes del mundo y embarcarse de nuevo en un viaje interminable."
    },
    "10229": {
        "id": "10229",
        "title": "Tribbie, Trianne y Trinnon",
        "desc": "Herederas de Crisos de Janópolis, semidiosas de la Senda, mensajeras y sacerdotisas de Oqueima.\nLas tres guían a los Herederos de Crisos con sus profecías, pero cada una tiene sus propias responsabilidades."
    },
    "10230": {
        "id": "10230",
        "title": "Midei",
        "desc": "Príncipe heredero de Castrum Kremnos, hijo de Gorgo, guerrero tan valiente como un león.\nAunque parece arrogante y desafiante, en realidad valora profundamente la lealtad y muestra compasión por su pueblo."
    },
    "10231": {
        "id": "10231",
        "title": "Castorice",
        "desc": "La Doncella de la Guerra de Aidonia, la enterradora de Oqueima.\nLleva la maldición conocida como el \"Toque de la muerte\", cualquier criatura que toque con sus dedos morirá."
    },
    "10232": {
        "id": "10232",
        "title": "Fainón",
        "desc": "Heredero de Crisos de Elisios, guerrero de Oqueima.\nUn joven amable y alegre. Con una mente minuciosa, que busca la perfección en todo lo que hace."
    },
    "10233": {
        "id": "10233",
        "title": "Mem",
        "desc": "Una misteriosa criatura con pelaje rosado. Parece tener una estrecha relación con Amphoreus."
    },
    "10234": {
        "id": "10234",
        "title": "Aquila, Ojo Circadiano",
        "desc": "Titán del Cielo.\nCuando se abren los ojos de Aquila, que observan la tierra, el mundo se ilumina. Cuando sus párpados se cierran, el mundo se sumerge en la oscuridad."
    },
    "10235": {
        "id": "10235",
        "title": "Georios, Pilar de Piedra",
        "desc": "Titán de la Tierra.\nTodas las montañas fueron manifestaciones de este Titán. Es el más grande, gentil y benévolo de todos, el guardián de la humanidad."
    },
    "10236": {
        "id": "10236",
        "title": "Fagusa, Crátera de la Profusión",
        "desc": "Titán del Océano.\nA Fagusa le gusta vagar por el mundo de los humanos. De vez en cuando, aparece sobre las olas del mar, sobre las aguas de los ríos o en las copas de vino de los banquetes para traer canciones, danzas y risas."
    },
    "10237": {
        "id": "10237",
        "title": "Mnestia, Crisálida de Oro",
        "desc": "El Titán del Romance.\nElla y sus deudos persiguen las maravillas del mundo, entretejiendo hilos dorados para crear el romance, concediendo así a los habitantes de Amphoreus el don del amor."
    },
    "10238": {
        "id": "10238",
        "title": "Kefale, Trono de los Mundos",
        "desc": "Titán que Sostiene el Mundo.\nLos dioses confiaron a Kefale la responsabilidad de llevar la vida. Renunció al trono que dominaba el mundo a cambio de brindar un poco de luz a la humanidad."
    },
    "10239": {
        "id": "10239",
        "title": "Cerces, Rama de la Grieta",
        "desc": "Titán de la Razón.\nCerces descendió a la tierra en forma de un árbol sagrado gigante. Permitió a los humanos caminar, abrir sus mentes y reflexionar para ganar conocimiento."
    },
    "10240": {
        "id": "10240",
        "title": "Zagreus, Moneda del Capricho",
        "desc": "Titán del Engaño.\nZagreus no tiene ningún interés en cumplir con su deber divino. Se deleita sembrando la discordia entre los dioses y engañándolos para crear todo tipo de caos y desorden."
    },
    "10241": {
        "id": "10241",
        "title": "Nikador, Lanza de la Furia",
        "desc": "Titán del Conflicto.\nDeclara la guerra a los dioses y sume al mundo en un conflicto interminable. Según las canciones de los rapsodas, su espada divina puede acabar con el mundo en un solo golpe."
    },
    "10242": {
        "id": "10242",
        "title": "Tánatos, Mano Sombría",
        "desc": "Titán de la Muerte.\nCuando numerosas almas no encuentren un lugar donde descansar, y el río Estigia inunde la tierra, Tánatos dirigirá su nave para guiarlas al más allá."
    },
    "10243": {
        "id": "10243",
        "title": "Oronix, Velo de la Noche Eterna",
        "desc": "Titán del Tiempo.\nOronix teje los hilos del tiempo, los cuales sostienen el pasado, el presente y el futuro del mundo, y permite que todo fluya."
    },
    "10244": {
        "id": "10244",
        "title": "Talanton, Balanza de la Justicia",
        "desc": "El Titán de la Ley.\nTalanton no permite la injusticia ni la parcialidad. Protege los tabús y los límites de Amphoreus y establece la lógica y las leyes para todas las cosas."
    },
    "10245": {
        "id": "10245",
        "title": "Jano, Puerta del Infinito",
        "desc": "Titán de las Sendas.\nJano conoce la existencia y el destino de todos los caminos. No solo controla las sendas por las que caminan las personas, sino también las travesías que conectan sus destinos."
    },
    "10246": {
        "id": "10246",
        "title": "Titán",
        "desc": "Los Titanes de Amphoreus son la fuerza que sostiene el cielo y la tierra. Son el destino del pasado y del presente, las reglas que gobiernan todas las cosas del mundo.\nLos mortales viven en medio de sus alegrías y penas. El conocimiento, la guerra, el amor, la vida y la muerte... todos ellos están estrechamente entrelazados con su autoridad divina."
    },
    "10247": {
        "id": "10247",
        "title": "Herederos de Crisos",
        "desc": "Se dice que la luz divina de Kefale se desvaneció cuando ofreció su Yesca y dejó tras de sí el Oráculo de la Creación.\nDesde entonces, poderosos héroes comenzaron a caminar por el mundo. Por sus venas corre sangre divina dorada y se les conoce como los \"Herederos de Crisos\"."
    },
    "10248": {
        "id": "10248",
        "title": "Semidiós",
        "desc": "Trispios tomó la Yesca de Jano y se convirtió en la primera semidiosa.\nMuchos héroes Herederos de Crisos pasaron las pruebas para recibir el poder de los Titanes y se convirtieron también en semidioses, manteniendo el orden en el mundo."
    },
    "10249": {
        "id": "10249",
        "title": "Oqueima",
        "desc": "Los mortales construyeron asentamientos bajo los pies de Kefale. Así surgió la predecesora de Oqueima.\nAhora es un santuario del fin de los tiempos y el punto de partida del viaje de la Era Nova."
    },
    "10250": {
        "id": "10250",
        "title": "Castrum Kremnos",
        "desc": "Una fortaleza móvil gigante. La ciudad de los guerreros que adoran a Nikador.\nLos habitantes de Kremnos se enorgullecen de luchar hasta la muerte y son famosos en todo Amphoreus por su estricta disciplina."
    },
    "10251": {
        "id": "10251",
        "title": "Abismo del Destino",
        "desc": "Janópolis, un lugar sagrado que trasciende la geopolítica de las polis.\nHoy en día, solo quedan algunos templos en pie. La gente lo llama \"Abismo del Destino\" o \"Templo de los Tres Destinos\"."
    },
    "10252": {
        "id": "10252",
        "title": "Marea oscura",
        "desc": "El agua que disuelve las almas. La oscuridad que engulle Amphoreus.\nLa marea oscura y sus criaturas son la causa directa de la destrucción de Amphoreus."
    },
    "10253": {
        "id": "10253",
        "title": "Roballamas",
        "desc": "Un espadachín sin nombre que llega con la marea oscura y busca incansablemente las Yescas de los Titanes. Nadie conoce su verdadera identidad.\nPosee un poder increíble y sus habilidades con la espada son prácticamente perfectas."
    },
    "10254": {
        "id": "10254",
        "title": "Roballamas",
        "desc": "Un espadachín sin nombre que llega con la marea oscura y busca incansablemente las Yescas de los Titanes. Nadie conoce su verdadera identidad.\nLuchó a muerte varias veces contra los héroes en la trampa preparada en Castrum Kremnos, pero al final fue derrotado y no se volvió a saber de él."
    },
    "10255": {
        "id": "10255",
        "title": "Soto de las Musas",
        "desc": "Un patio con jardines construido en torno a la manifestación de Cerces y una de las instituciones académicas de Amphoreus.\nEn la actualidad, es una polis aliada de Oqueima, y un lugar pionero para investigar la marea oscura, los Titanes y otras cosas misteriosas."
    },
    "10256": {
        "id": "10256",
        "title": "Soto de las Musas",
        "desc": "Un patio con jardines construido en torno a la manifestación de Cerces y una de las instituciones académicas de Amphoreus.\nFue destruido durante la invasión de la marea oscura."
    },
    "10257": {
        "id": "10257",
        "title": "Tribbie, Trianne y Trinnon",
        "desc": "Herederas de Crisos de Janópolis, semidiosas de la Senda. Antes eran una hermosa Doncella Sagrada, pero volvieron a su forma de niña. Tal fue el precio que pagaron por la Yesca.\nTrianne se sacrificó en el ataque del Roballamas, y su alma se disipó por completo. Su espíritu se convirtió en una muñeca que se parece a ella."
    },
    "10258": {
        "id": "10258",
        "title": "Midei",
        "desc": "Uno de los Herederos de Crisos de Castrum Kremnos, semidiós del Conflicto y también hijo de Gorgo, último rey divino de Castrum Kremnos.\nLideró a su pueblo en el Viaje buscallamas y regresó solo a su hogar para enfrentarse a la marea oscura que consumía el mundo."
    },
    "10259": {
        "id": "10259",
        "title": "Hyacine",
        "desc": "Heredera de Crisos del Patio Claroscuro y descendiente del cielo.\nEs optimista y amable, y tiene el don de la empatía. Hizo todo lo posible por construir un refugio para atender heridos en un mundo al borde del colapso."
    },
    "10260": {
        "id": "10260",
        "title": "Cífer",
        "desc": "Heredera de Crisos de Doros, semidiosa del Engaño. Abandonó su deber buscallamas y huyó de la ciudad sagrada.\nPosee el poder de la velocidad divina, pero la usa para cometer fechorías. Es muy astuta y actúa con picardía. Prefiere ese tipo de vida a la de una heroína."
    },
    "10261": {
        "id": "10261",
        "title": "Anaxa",
        "desc": "Heredero de Crisos del Soto de las Musas, uno de los siete sabios y fundador de la Escuela de la Semilla. Se le conoce como \"blasfemo\" por insistir en la diferencia entre humanos y dioses.\nSobrevivió por milagro a la catástrofe del Soto de las Musas y en su interior reside la Yesca del Titán de la Razón."
    },
    "10262": {
        "id": "10262",
        "title": "Castorice",
        "desc": "La Doncella de la guerra de Aidonia y semidiosa de la muerte. También es la mano izquierda de Tánatos y tiene autoridad para otorgar la muerte.\nTras descubrir su pasado, superó la prueba y unió las dos manos de la muerte para mantener el orden de la vida y la muerte en el mundo."
    },
    "10263": {
        "id": "10263",
        "title": "Anaxa",
        "desc": "Heredero de Crisos del Soto de las Musas y semidiós de la Razón. Uno de los siete sabios y fundador de la Escuela de la Semilla.\nAunque falleció durante la catástrofe del Soto de las Musas, viajó con un Titán tras su muerte, superó la prueba y reveló la verdadera naturaleza de Amphoreus."
    },
    "10264": {
        "id": "10264",
        "title": "Cífer",
        "desc": "Heredera de Crisos de Doros, semidiosa del Engaño. Aunque abandonó su deber buscallamas, regresó en secreto a la ciudad sagrada.\nPosee el poder de la velocidad divina, pero la usa para cometer fechorías. Es muy astuta y actúa con picardía. Prefiere ese tipo de vida a la de una heroína."
    },
    "10265": {
        "id": "10265",
        "title": "Risco Nubealba",
        "desc": "El lugar de Oqueima más cercano a Kefale, el Titán que Sostiene el Mundo. Es un lugar sagrado que sirve de vínculo entre los Herederos de Crisos y los Titanes.\nEste sitio es solemne y sagrado, y es donde se reúnen las autoridades de mayor rango de la ciudad de Oqueima. También es el centro cultural y político de la polis."
    },
    "10266": {
        "id": "10266",
        "title": "Ciudad Dragósea",
        "desc": "Estisia, la polis de los dragones y las olas, está en ruinas.\nMuchas almas no han podido cruzar a la otra orilla, y el río Estigia no deja de subir. Tánatos, cuya ubicación se desconoce, parece estar estrechamente relacionada con este lugar."
    },
    "10267": {
        "id": "10267",
        "title": "Celione, Caballera del Trueno Solar",
        "desc": "La guerrera que, según la leyenda, desafió al Ojo Circadiano y comenzó el Viaje buscallamas de la humanidad también se considera el ancestro de la gente del cielo actual.\nSu historia es tan magnífica que se convirtió en el centro de todas las leyendas de la gente del cielo de su época."
    },
    "10268": {
        "id": "10268",
        "title": "Celione, Caballera del Trueno Solar",
        "desc": "Una guerrera que desafió sola al Ojo Circadiano en las leyendas. Incapaz de hacer cambiar a su pueblo y sacarlo de la ignorancia, perdió la esperanza en los hijos del Cielo.\nDespués de condenar a su pueblo, se fusionó con Aquila y ahora descansa en la fortaleza celestial."
    },
    "10269": {
        "id": "10269",
        "title": "Ojo Circadiano, Fortaleza de la Bóveda",
        "desc": "La polis en las nubes, bautizada con el nombre de un Titán y guarida de Aquila, que observa al mundo desde el cielo.\nSus murales reflejan los fenómenos celestiales de Amphoreus y parecen esconder algún secreto."
    },
    "10270": {
        "id": "10270",
        "title": "Ojo Circadiano, Ruinas de la Fortaleza Surcanubes",
        "desc": "Después de la caída de Aquila, la fortaleza celestial está al borde del colapso.\nSus sistemas apenas funcionan y la mayoría de sus instalaciones están dañadas y rotas."
    },
    "10271": {
        "id": "10271",
        "title": "Risco Nubealba, Capilla del Sol Oculto",
        "desc": "El santuario de Oqueima, después de que el Dispositivo del Amanecer se apagara. La mayoría de las zonas han sido inundadas por la marea oscura.\nEl centro administrativo aún conserva su utilidad. Cerca del parlamento, algunos ciudadanos se mantienen junto a los guardias para luchar contra los monstruos."
    },
    "10272": {
        "id": "10272",
        "title": "Oqueima, Ciudad Sumida en el Crepúsculo",
        "desc": "La ciudad sagrada después de que el Dispositivo del Amanecer se apagara. Los ciudadanos fueron testigos de grandes turbulencias, y el caos y la inestabilidad se extendieron por todas partes.\nLa Heredera de Crisos del Cielo vigila a los ciudadanos y los protege con una barrera arcoíris."
    },
    "10273": {
        "id": "10273",
        "title": "Aquila, Karma del Trueno Solar",
        "desc": "Tras un brutal enfrentamiento, el Ojo Circadiano, devorado casi al completo por la marea oscura, vuelve a alzar sus alas bajo la voluntad humana.\nAhora ha olvidado la gloria de los cielos, no es más que un dios imponente gobernado por la ira."
    },
    "10274": {
        "id": "10274",
        "title": "Elisios",
        "desc": "Elisios, una pequeña aldea rodeada por el Velo de la Noche Eterna y destruida por la marea oscura.\nEl héroe salió de las olas de trigo de su pueblo natal y nunca más miró atrás."
    },
    "10275": {
        "id": "10275",
        "title": "Floresta del Misterio",
        "desc": "La aldea de las hadas es un pequeño mundo escondido en los densos bosques de Elisios.\nSe dice que solo los niños inocentes pueden entrar."
    },
    "10276": {
        "id": "10276",
        "title": "Ligus",
        "desc": "El autoproclamado Teoros, que en realidad es quien está detrás de las extrapolaciones de Amphoreus.\nAunque sigue la Vía de la Erudición, en realidad busca la Destrucción."
    },
    "10277": {
        "id": "10277",
        "title": "Ferrotumba",
        "desc": "Un Emanador de la Destrucción y uno de los Devastadores. Nacieron para quemar las raíces de las Vías y luego quemar el cosmos.\nFerrotumba es el destructor de la Erudición."
    },
    "10278": {
        "id": "10278",
        "title": "Fainón",
        "desc": "Un Heredero de Crisos de Elisios, un guerrero de Oqueima, y el semidiós que sostiene el mundo en la profecía.\nSu nombre experimental es \"NeiKos496\". En su arduo viaje hasta el fin del mundo, la cruel verdad lo sometió a la mirada de la Destrucción."
    },
    "10279": {
        "id": "10279",
        "title": "Roballamas",
        "desc": "Un espadachín sin nombre que surgió con la marea oscura para cazar las Yescas de los Titanes. Bajo la máscara se oculta un rostro idéntico al de Fainón.\nTras sobrevivir a las recurrencias eternas y ser quemado por millones de Yescas, no quedaron más que huesos calcinados que se convirtieron en polvo después de transmitir su último deseo a Fainón."
    },
    "10280": {
        "id": "10280",
        "title": "Cirene",
        "desc": "Una chica misteriosa de Elisios, sacerdotisa del Patio ceremonial y semidiosa del Tiempo en la profecía.\nSu nombre experimental es \"PhiLia093\". Actualmente, se desconoce su paradero."
    },
    "10281": {
        "id": "10281",
        "title": "Mem",
        "desc": "Una misteriosa criatura con pelaje rosado. Parece tener una estrecha relación con Amphoreus.\nHa viajado junto a {NICKNAME} hasta el fin del mundo para recuperar más \"recuerdos\"."
    },
    "10282": {
        "id": "10282",
        "title": "Era Nova",
        "desc": "El modo en que Amphoreus ha cambiado de una generación a otra. También es la prueba de Kefale.\nEl semidiós que sostiene el mundo debe crear y soportar un nuevo mundo a través de los recuerdos, hasta que no pueda soportar su peso o alguien más pueda asumir su autoridad divina."
    },
    "10283": {
        "id": "10283",
        "title": "Era Nova",
        "desc": "El modo en que Amphoreus ha cambiado de una generación a otra. También es el mecanismo de extrapolación del cetro δ-me13 \"Amphoreus\".\nSu objetivo es resolver la ecuación de la Destrucción alimentándola con datos de aprendizaje de resistencia.\nEn teoría, la última Era Nova fue frustrada por Fainón y Cirene, y desde entonces se ha repetido 33 550 336 veces."
    },
    "10284": {
        "id": "10284",
        "title": "Recurrencia eterna",
        "desc": "Un bucle creado por dos grupos de datos dentro de la extrapolación del cetro δ-me13 \"Amphoreus\", el cual estaba destinado a impedir que se completara la ecuación de la Destrucción.\nDebido a la influencia del poder de la Reminiscencia, al inyectar las doce Yescas en la espada ceremonial, el tiempo volverá al inicio y el proceso de extrapolación se revertirá."
    },
    "10285": {
        "id": "10285",
        "title": "Hysilens",
        "desc": "Heredera de Crisos del antiguo reino submarino. Una música venida del mar, una caballera conocida como Gladiorum y la hoja más poderosa de la emperatriz.\nAntes era la última descendiente de las sirenas. Tras comenzar a deambular por el mundo mortal, se unió a las filas de Céridra y se convirtió en una de los buscallamas."
    },
    "10286": {
        "id": "10286",
        "title": "Céridra",
        "desc": "Heredera de Crisos de Hiperbórea, soberana del Imperio del Norte, Portadora de la corona ardiente y la única emperatriz de Amphoreus.\nTras unificar las distintas naciones, convocó a los héroes de todo el mundo para emprender el Viaje buscallamas, con la promesa de romper las viejas leyes y escribir unas nuevas."
    },
    "10287": {
        "id": "10287",
        "title": "Larganoche",
        "desc": "Una misteriosa visitante que aparece en los rincones de la memoria, idéntica en apariencia a Siete de Marzo, pero de identidad desconocida.\nEstá estrechamente conectada con la Vía de la Reminiscencia, y parece tener objetivos diferentes a los de otros Guardamemorias."
    },
    "10288": {
        "id": "10288",
        "title": "Ligus",
        "desc": "El operador del cálculo de Amphoreus que se autodenomina Teoros.\nTambién se llama a sí mismo Zandar, miembro n.º 1 del Círculo de Genios. Quiere tomar prestado Amphoreus para crear un poder que pueda destruir a Nous.\nSigue la Vía de la Erudición, pero pretende crear Destrucción."
    },
    "10289": {
        "id": "10289",
        "title": "Exomito",
        "desc": "En la frontera entre Amphoreus y el universo real se encuentran las instalaciones de hardware del cetro δ-me13.\nDesde aquí se presencian las historias de los héroes, mientras los datos y caracteres fluyen con libertad, transformados en señales eléctricas que calculan el Primum Mobile."
    },
    "10290": {
        "id": "10290",
        "title": "Costa Melodiosa",
        "desc": "Tras la retirada de la marea oscura, Estisia es escenario de un banquete sin fin.\nEs un sueño tejido por el canto de las sirenas, donde quienes ya han perecido son invitados de honor."
    },
    "10291": {
        "id": "10291",
        "title": "Larganoche",
        "desc": "Una misteriosa visitante que apareció en el espacio angosto de la Reminiscencia y que es muy parecida a Siete de Marzo, como las dos caras de una misma moneda.\nMientras Siete de Marzo entrega sus recuerdos y cae en un profundo sueño, Larganoche libera olas de Olvido tras las que se oculta."
    },
    "10292": {
        "id": "10292",
        "title": "Terravox",
        "desc": "El rey de los dromas, una creación de Georios, y el semidiós de la Tierra que cuenta la profecía.\nDe carácter perseverante, coopera con numerosas criaturas y con Larganoche para proteger el mundo de la marea de recuerdos y sellar los secretos de la gran tumba."
    },
    "10293": {
        "id": "10293",
        "title": "Dan Heng - Permansor Terrae",
        "desc": "El nuevo dios surgido tras recibir la Yesca de la Tierra de parte de Terravox, y el guardia del Expreso Astral.\nDespojándose de su piel de dragón llena de cicatrices, abraza el pasado y el futuro con la Permanencia, y se apresta a emprender un nuevo viaje."
    },
    "10294": {
        "id": "10294",
        "title": "Cicatriz Radiante",
        "desc": "El rayo dorado de la Destrucción dirigido a las profundidades de la gran tumba, que atravesó el Soto de las Musas.\nAhora, afectado por la marea de recuerdos, innumerables recuerdos distorsionados convergen aquí."
    },
    "10295": {
        "id": "10295",
        "title": "Gran Tumba del Titán Sin Nombre",
        "desc": "La gran tumba sellada por la Tierra en las profundidades subterráneas, y la capa central del cetro δ-me13.\nLa gigantesca matriz de almacenamiento nunca deja de parpadear mientras registra un pasado desconocido para la humanidad."
    },
    "10296": {
        "id": "10296",
        "title": "Era Nova",
        "desc": "La forma en que las eras de Amphoreus se suceden, y también el mecanismo de cálculo del cetro δ-me13 \"Amphoreus\".\nAhora, {NICKNAME} creará en nombre del Sostén del Mundo una conclusión nunca antes vista para Amphoreus."
    },
    "10297": {
        "id": "10297",
        "title": "Aglaea",
        "desc": "La líder de Oqueima, la semidiosa del Romance, factor experimental \"KaLos618\".\nComo tejedora, ella misma enhebra los hilos, convocando a los héroes del mundo para tejer el futuro de Amphoreus."
    },
    "10298": {
        "id": "10298",
        "title": "Tribbie",
        "desc": "La Doncella Sagrada de Janópolis, semidiosa de la Senda, factor experimental \"HapLotes405\".\nLa primera semidiosa de Amphoreus, que regresó a una forma infantil por el precio de la Yesca y guio a los Herederos de Crisos mediante el oráculo."
    },
    "10299": {
        "id": "10299",
        "title": "Midei",
        "desc": "Rey de Castrum Kremnos, semidiós del Conflicto, factor experimental \"PoleMos600\".\nLideró a su pueblo en el Viaje buscallamas y regresó solo a su hogar para enfrentarse a la marea oscura que consumía el mundo."
    },
    "10300": {
        "id": "10300",
        "title": "Castorice",
        "desc": "La Doncella de la Guerra de Aidonia, semidiosa de la Muerte, factor experimental \"EpieiKeia216\".\nTras descubrir su pasado, superó la prueba y unió las dos manos de la muerte para mantener el orden de la vida y la muerte en el mundo."
    },
    "10301": {
        "id": "10301",
        "title": "Anaxa",
        "desc": "Erudito del Soto de las Musas, semidiós de la Razón, factor experimental \"SkeMma720\".\nEstableció la teoría de las especies inteligentes, refutó a los Titanes y genios, y reveló la verdadera naturaleza del mundo de Amphoreus."
    },
    "10302": {
        "id": "10302",
        "title": "Hyacine",
        "desc": "Médica del Patio Claroscuro, semidiosa del Cielo, factor experimental \"EleOs252\".\nDe personalidad optimista y alegre, sabe escuchar, y en el tambaleante fin de los tiempos, se esfuerza por esparcir un tenue resplandor sanador sobre la gente."
    },
    "10303": {
        "id": "10303",
        "title": "Cífer",
        "desc": "La ladrona de Doros, la semidiosa del Engaño, factor experimental \"OreXis945\".\nDotada con el poder de la velocidad divina, aparentemente indiferente al Viaje buscallamas, mantuvo la luz milenaria de Oqueima a través de engaños."
    },
    "10304": {
        "id": "10304",
        "title": "Hysilens",
        "desc": "La sirena del Antiguo Imperio subterráneo, semidiosa del Océano, factor experimental \"ApoRia432\".\nLa caballera conocida como Gladiorum, que lucha solitaria contra la Nihilidad milenaria, manteniendo viva la esperanza de Amphoreus."
    },
    "10305": {
        "id": "10305",
        "title": "Céridra",
        "desc": "Soberana de Hiperbórea, semidiosa de la Ley, factor experimental \"HubRis504\".\nLa única emperatriz de Amphoreus que juega al ajedrez con los dioses, escribiendo nuevas leyes para que Amphoreus se alce entre las estrellas."
    },
    "10306": {
        "id": "10306",
        "title": "Fainón",
        "desc": "Guerrero de Elisios, semidiós del Sostén del Mundo, factor experimental \"NeiKos496\".\nComo recipiente perfecto, eligió encarcelar a Ferrotumba dentro de sí mismo, sosteniendo el amanecer al final del ciclo eterno."
    },
    "10307": {
        "id": "10307",
        "title": "Mem",
        "desc": "Una criatura misteriosa cubierta de pelaje rosa. Es el objetivo original de los cálculos del cetro, el \"corazón\" de Amphoreus, el Demiurgo.\nBajo la influencia del factor PhiLia093, desarrolló consciencia propia y despertó con la llegada de {NICKNAME}."
    },
    "10308": {
        "id": "10308",
        "title": "Ferrotumba",
        "desc": "Emanador de la Destrucción, uno de los Devastadores. Elevado a través del cetro δ-me13.\nUn receptáculo puro de la marea oscura, un gigante sin cabeza carente de voluntad propia, impulsado únicamente por la destrucción de la Vía de la Erudición."
    },
    "10309": {
        "id": "10309",
        "title": "Hija pura de Anāsrava",
        "desc": "Aquellos destinados a convertirse en el Eón de la Reminiscencia son considerados Emanadores especiales de la Reminiscencia.\nFuli no es más que conocido por la gente como un fragmento de recuerdos, que nacerá en el fin de la causalidad universal."
    },
    "10310": {
        "id": "10310",
        "title": "Cirene",
        "desc": "La hija de Elisios, la hija pura de Anāsrava de Amphoreus, también es el alma del cetro δ-me13, el Demiurgo.\nEn el epílogo de la epopeya, los recuerdos de la joven viajan a contrarreloj, transformándose en \"PhiLia093\" en el origen de los tiempos, cerrando así el ciclo de causa y efecto."
    },
    "10311": {
        "id": "10311",
        "title": "Constanza, \"la Dalia\"",
        "desc": "Una codiciosa Incineradora que traicionó sucesivamente a la Vía de la Destrucción y al Jardín de los Recuerdos.\nVaga sola por el universo, intentando agotar todas las posibilidades de la vida."
    },
    "10312": {
        "id": "10312",
        "title": "Caballeros de Hierro de Glamoth",
        "desc": "Armas nacidas para la guerra y Andavías de la Propagación.\nDesde el momento de su nacimiento, su destino es convertirse en cenizas junto a sus enemigos mortales."
    },
    "10313": {
        "id": "10313",
        "title": "Terminus",
        "desc": "El Eón que preside la Vía de la Conclusión nacerá cuando aparezca cualquiera de los \"Cuatro Apocalipsis\" y avanzará contra el tiempo.\nEn ese momento, transformará todo su poder divino en una colonia de gatos negros que deambulará por todo el cosmos, murmurando una profecía que está destinada a cumplirse."
    },
    "10314": {
        "id": "10314",
        "title": "Maestro de los sueños",
        "desc": "El auténtico líder de la rama de La Familia en Colonipenal. Su cuerpo físico fue destruido, pero su conciencia espiritual permea el dulce sueño.\nUtilizando el Estelaron, se sacrificó por el Orden y permitió que Ena, el Eón caído, regresara brevemente a la vida."
    },
    "10315": {
        "id": "10315",
        "title": "Sueño del roble carcomido",
        "desc": "Los sueños hundidos en la Zona de los Recuerdos primitiva ahora están repletos del zumbido de la Propagación.\nAquí, una mentira se convierte en otra, y la Grandiosa regresa en medio del miedo."
    },
    "10400": {
        "id": "10400",
        "title": "Fabuluna",
        "desc": "Luna de la Exultación que cuelga en lo alto del cielo de Planarcadia, donde la Imagiesencia de toda la arcadia converge y fluye.\nLa risa significa que el mundo está a salvo, mientras que la tristeza indica que está al borde de la destrucción."
    },
    "10401": {
        "id": "10401",
        "title": "Fabular",
        "desc": "Ritual de creación exclusivo de Planarcadia que trae a la realidad lo que podría existir mediante el trazado de formas y la infusión de Imagiesencia.\nQuienes dominan este arte reciben el nombre de Artistas, y el Consejo de Planacardia controla estrictamente todas las actividades de fabulación del planeta."
    },
    "10402": {
        "id": "10402",
        "title": "Fabulae",
        "desc": "Seres vivos nacidos a partir de la fabulación. Poseen diversas habilidades extraordinarias gracias a la imaginación de sus creadores.\nDependen de la Imagiesencia para mantener su existencia y no pueden sobrevivir mucho tiempo fuera del alcance de la luz de la fabuluna."
    },
    "10403": {
        "id": "10403",
        "title": "Juegos Fabuluna",
        "desc": "Cada vez que la fabuluna está llena, se celebra el ritual divino conocido como Juegos Fabuluna.\nCuando un reverente se distingue del resto, la Exultación se manifiesta, escucha los deseos del vencedor y comparte su autoridad durante un minuto."
    },
    "10404": {
        "id": "10404",
        "title": "Máscara de la Exultación",
        "desc": "Boleto de entrada a los Juegos Fabuluna y prueba de la identidad como reverente.\nSu portador debe completar el nombramiento, el milagro y la proclamación para tener la oportunidad de presentarse ante el Eón."
    },
    "10405": {
        "id": "10405",
        "title": "Era de las Cenizas",
        "desc": "En la Era del Ámbar 2148, las hordas de la Destrucción arrasaron Ahatopía y comenzó la Era de las Cenizas.\nLiderados por la pintora Grafía, los primeros fabulae lucharon codo con codo con los humanos para hacer frente a los Forasteros Diabólicos."
    },
    "10406": {
        "id": "10406",
        "title": "Mundo del cuadro",
        "desc": "Cuando la civilización estaba al borde de la Destrucción, la pintora Grafía obró un milagro y plasmó el mundo entero en un cuadro.\nEl antiguo Benzaitengoku perdió su realidad, pero pudo perdurar en el mundo del cuadro."
    },
    "10407": {
        "id": "10407",
        "title": "Bidimensia",
        "desc": "Una próspera metrópolis de Planarcadia. Una ciudad nueva construida por humanos y fabulae.\nRecibe su nombre por haber sido rescatada de las dos dimensiones y sus habitantes no descansan en su afán por captar la atención."
    },
    "10408": {
        "id": "10408",
        "title": "Escuela Grafía",
        "desc": "Escuela superior fundada por la familia Grafía con el objetivo de formar Fabuladores.\nEl arte, las calificaciones y las historias sobrenaturales son los temas de los que a los estudiantes más les gusta hablar."
    },
    "10409": {
        "id": "10409",
        "title": "Patio Fabuluna",
        "desc": "Se encuentra en algún lugar del mundo del cuadro y es el centro ritual de los Juegos Fabuluna.\nEl Sacroárbol Aplacamundo en el patio secreto permanece inmutable durante mil años y solo florece antes de que comience el ritual."
    },
    "10410": {
        "id": "10410",
        "title": "Distrito Palomaguas",
        "desc": "Uno de los distritos de Bidimensia. Debe su nombre al río Palomaguas que lo atraviesa.\nEn la actualidad, una nueva organización de fabulae llamada Sindicato Imagiunidos ha tomado el control del lugar y lo ha convertido en una zona gris plagada de delincuencia."
    },
    "10411": {
        "id": "10411",
        "title": "Taberna El Fin del Mundo",
        "desc": "Un rincón de El Fin del Mundo, el lugar de reunión de los Bufones Enmascarados.\nLas puertas de la taberna conectan con innumerables mundos y solo se abren para los clientes con gusto por la Exultación."
    },
    "10412": {
        "id": "10412",
        "title": "Chispa",
        "desc": "Una streamer que se ha hecho popular en Planarcadia y es una de las reverentes en esta edición de los Juegos Fabuluna.\nEra originalmente un avatar virtual creado por Sparkle y tiene un deseo casi enfermizo de llamar la atención."
    },
    "10413": {
        "id": "10413",
        "title": "Evanescia",
        "desc": "Una muchacha que vive junto al Sacroárbol Aplacamundo y es una gran fanática del cómic «Pelosete más allá del cielo».\nCon sus habilidades artísticas sobrenaturales, te confeccionó una máscara para que pudieras participar en los Juegos Fabuluna."
    },
    "10414": {
        "id": "10414",
        "title": "Yao Guang",
        "desc": "General celestial que gobierna el Yuque de Xianzhou conocida como la Vidente Estratega.\nFue enviada a Planarcadia en misión oficial, donde presagió con el Ojo de Īśvara una catástrofe que afectaría a todos los seres de aquel lugar."
    },
    "10415": {
        "id": "10415",
        "title": "Perla",
        "desc": "Alto cargo del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral. Es uno de los Diez Corazones de Piedra y su piedra angular es la perla del reflejo.\nEs la actual CEO de Planarcadia y se dedica fervientemente a investigar la esencia del arte."
    },
    "10416": {
        "id": "10416",
        "title": "Ashveil",
        "desc": "Director de la Agencia del Detective Inmortal.\nDefiende la justicia y acepta todo tipo de encargos de investigación. Resuelve los casos en colaboración con su asistente Narrador."
    },
    "10417": {
        "id": "10417",
        "title": "Grafía",
        "desc": "Ancestro de Planarcadia. Primera Artista que encerró el mundo en un cuadro.\nSu obra póstuma, «La ola que ahogó el mundo», ha perdurado a lo largo de los tiempos."
    },
    "10418": {
        "id": "10418",
        "title": "Kuchiba",
        "desc": "Oficial de seguridad del Departamento de Defensa contra Aberrantes.\nEs una persona entusiasta y honesta, con opiniones y preferencias únicas sobre la buena comida."
    },
    "10419": {
        "id": "10419",
        "title": "Nihilux",
        "desc": "Antigua directora del Semanario Pachi, una revista de chismes.\nEstá en paradero desconocido y no se la ha visto desde hace tiempo. Los reporteros se quejan de ella porque les debe el sueldo."
    },
    "10420": {
        "id": "10420",
        "title": "Ryusuke",
        "desc": "Actual director de la Escuela Grafía.\nTambién es el patriarca de la familia Grafía y afirma ser el padre de Himeko."
    },
    "20000": {
        "id": "20000",
        "title": "Volviendo a la perspectiva {F#de la}{M#del} Trazacaminos...",
        "desc": "Cuando tengas la oportunidad de tomar una decisión, toma una de la que sepas que no te arrepentirás."
    },
    "20002": {
        "id": "20002",
        "title": "Cambiando a la perspectiva de Aventurino...",
        "desc": "Aventurino ya tiene una idea de lo que está pasando. Decide reunirse con el jefe de la familia Roble para recuperar sus objetos perdidos y el poder que le pertenece..."
    },
    "20003": {
        "id": "20003",
        "title": "Cambiando a la perspectiva de Aventurino...",
        "desc": "Aventurino parece haberlo perdido todo, pero decide aprovechar lo que le queda y repartir dinero y joyas en la calle. ¿Cuál será su objetivo?"
    },
    "20004": {
        "id": "20004",
        "title": "Cambiando a la perspectiva de Acheron...",
        "desc": "Acheron y Welt han llegado a un acuerdo y ambos señalan a La Familia como principal sospechosa. ¿Qué descubrirán en el Pabellón del Rocío Matutino?"
    },
    "20005": {
        "id": "20005",
        "title": "Cambiando a la perspectiva de Aventurino...",
        "desc": "Aventurino está convencido de que tiene una pista clave y que la victoria está cerca. Pero... ¿resistirá hasta el último momento de su actuación en el escenario del parque temático de los Estudios Reloj?"
    },
    "20006": {
        "id": "20006",
        "title": "Cambiando a la perspectiva de Topaz...",
        "desc": "Mientras tanto, Topaz sube a bordo de cierta lujosa nave en Colonipenal y espera el comienzo de una reunión importante..."
    },
    "20007": {
        "id": "20007",
        "title": "Cambiando a la perspectiva de Jade...",
        "desc": "La reunión con Oti Alfalfa no comenzó de la mejor manera. Jade y Topaz se encuentran a bordo del Feldespato Radiante discutiendo la estrategia para la segunda mitad..."
    },
    "20008": {
        "id": "20008",
        "title": "Cambiando a la perspectiva de Luciérnaga...",
        "desc": "En ese momento, una grácil polizona aborda el Feldespato Radiante..."
    },
    "20011": {
        "id": "20011",
        "title": "Cambiando a la perspectiva de Siete de Marzo...",
        "desc": "Gracias al respaldo del general Huaiyan, ya sea deliberado o no, Siete de Marzo tiene la inesperada oportunidad de aprender las técnicas de espada de Xianzhou y demostrar sus habilidades en la ceremonia de Habilidades Estelares de Combate..."
    },
    "20012": {
        "id": "20012",
        "title": "Cambiando a la perspectiva de Jiaoqiu...",
        "desc": "Enviados por el general del Yaoqing, Moze y Jiaoqiu entran en la Prisión de los encadenados para visitar a Hoolay, el Señor de la Guerra borisin allí encarcelado..."
    },
    "20013": {
        "id": "20013",
        "title": "Pidiendo ayuda al Dr. Ratio...",
        "desc": "El Dr. Ratio salió de la maqueta inmediatamente, y ni siquiera miró atrás. ¡Qué amable!"
    },
    "20014": {
        "id": "20014",
        "title": "Jade",
        "desc": "Una directiva de alto nivel del Departamento de Inversiones Estratégicas de la Corporación para la Paz Interastral y uno de los Diez Corazones de Piedra. Su piedra angular es el jade del préstamo."
    },
    "20015": {
        "id": "20015",
        "title": "Pabellón del Rocío Matutino",
        "desc": "El lugar en el que los líderes de las familias debaten sobre los planes de desarrollo de Colonipenal. El edificio pertenece nominalmente a Sunday.\nLos huéspedes normales desconocen la existencia de esta mansión, y obviamente tampoco saben cómo llegar hasta ella."
    },
    "20016": {
        "id": "20016",
        "title": "Momento del Rocío Matutino",
        "desc": "El momento más tranquilo de los doce paisajes oníricos de Colonipenal.\nAquí está ubicado el Pabellón del Rocío Matutino, la residencia y oficina de La Familia."
    },
    "20017": {
        "id": "20017",
        "title": "Parque temático de los Estudios Reloj",
        "desc": "Un parque de diversiones construido por La Familia cuya temática es una famosa serie de dibujos animados de Colonipenal. \nEl lugar pertenece a Estudios Reloj, propiedad del legendario Relojero."
    },
    "20018": {
        "id": "20018",
        "title": "Autodestructor",
        "desc": "Alguien que se cruzó de casualidad con la sombra de IX, la Nihilidad y, desde ese momento, perdió su razón de ser.\nLos Autodestructores deprimidos viajan por el universo en soledad. La mayoría de ellos encuentra un final sin sentido."
    },
    "20019": {
        "id": "20019",
        "title": "Piedra angular",
        "desc": "Una piedra sagrada que contiene la autoridad de un Emanador de la Conservación. Cada miembro de los Diez Corazones de Piedra tiene una."
    },
    "20022": {
        "id": "20022",
        "title": "Acheron",
        "desc": "Una viajera reservada y taciturna, una Autodestructora que regresó de las sombras de IX, la Nihilidad.\nEn su lucha contra el destino, blande incansablemente su espada y trata de cortar las Vías."
    },
    "20023": {
        "id": "20023",
        "title": "Gallagher",
        "desc": "El descuidado barman local de Colonipenal, también oficial de seguridad de la familia Sabueso.\nSe sospecha que es un Andavías del Enigma y está estrechamente vinculado al Meme de la Zona de los Recuerdos: Algo Hacia la Muerte."
    },
    "20024": {
        "id": "20024",
        "title": "Relojero",
        "desc": "Una figura legendaria conocida como el padre de Colonipenal.\nSu verdadero nombre es Mikhail y ahora La Familia lo considera un traidor."
    },
    "20025": {
        "id": "20025",
        "title": "Luciérnaga",
        "desc": "Dice ser una nueva artista de la familia Iris, pero en realidad es miembro de los Cazadores de Estelaron.\nArriesgó su vida para asegurar \"que todo el Expreso Astral se ponga a buscar el gran legado\" y al fin \"ha resucitado\"."
    },
    "20026": {
        "id": "20026",
        "title": "¿Cambiando a la perspectiva de Robin?...",
        "desc": "Colonipenal se sume temporalmente en el caos debido a la conmoción en el parque temático. Mientras tanto, Robin (¿?) aprovecha la oportunidad para distribuir pequeños regalos."
    },
    "20027": {
        "id": "20027",
        "title": "Cambiando a la perspectiva de Boothill...",
        "desc": "Boothill y Dan Heng han llegado a un acuerdo. Ahora deben encontrar la manera de infiltrarse en el dulce sueño y salvar a sus compañeros..."
    },
    "20028": {
        "id": "20028",
        "title": "Cambiando a la perspectiva de Robin...",
        "desc": "Robin y Sunday deciden convencer a Gopher Wood, el maestro de los sueños y su antiguo benefactor. Ojalá todo salga bien..."
    },
    "20051": {
        "id": "20051",
        "title": "Cambiando a la perspectiva de Lingsha...",
        "desc": "En la Prisión de los encadenados, Lingsha, Dan Heng y Jing Yuan intentan descifrar pistas sobre los ataques de los borisin..."
    },
    "20052": {
        "id": "20052",
        "title": "Cambiando a la perspectiva de Jiaoqiu...",
        "desc": "Tras caer en las garras de los borisin, Jiaoqiu busca una forma de sobrevivir... pero no es su propia salvación lo que anhela."
    },
    "20053": {
        "id": "20053",
        "title": "Cambiando a la perspectiva de Siete de Marzo...",
        "desc": "A petición de Huaiyan, Siete de Marzo y Yunli suben a la Bifurcacielos para participar en la ceremonia de Habilidades Estelares de Combate..."
    },
    "20054": {
        "id": "20054",
        "title": "Cambiando a la perspectiva de Feixiao...",
        "desc": "\"Rodea a tu enemigo, pero deja un lado libre\". La Garra Celestial comienza la caza de la manada de lobos..."
    },
    "20055": {
        "id": "20055",
        "title": "Cambiando a la perspectiva de Yunli...",
        "desc": "En la Bifurcacielos, la atmósfera caótica que precede a una batalla inminente hace que Yunli se sienta inquieta..."
    },
    "20056": {
        "id": "20056",
        "title": "Cambiando a la perspectiva de Siete de Marzo...",
        "desc": "Siete de Marzo detecta señales de un peligro inminente. Ha llegado el momento de poner a prueba su técnica con las espadas..."
    },
    "20057": {
        "id": "20057",
        "title": "Cambiando a la perspectiva de Lingsha...",
        "desc": "En el Desfiladero de Escamas, Dan Heng y Lingsha se preparan para encontrarse con los Preceptores vidyadhara..."
    },
    "20058": {
        "id": "20058",
        "title": "Cambiando a la escena de Boothill...",
        "desc": "A escondidas de todos, el vaquero cósmico, con el que es imposible contactar, acecha en las sombras del paisaje onírico..."
    },
    "20059": {
        "id": "20059",
        "title": "Cambiando a la perspectiva de Sunday...",
        "desc": "En este dulce sueño, no solo hay invitados que regresan, sino también su \"dueño\"..."
    },
    "20060": {
        "id": "20060",
        "title": "Cambiando a la perspectiva de Sunday...",
        "desc": "El asceta sigue contemplando quién fue una vez. Gran parte de esa identidad está destinada a separarse de él..."
    },
    "20061": {
        "id": "20061",
        "title": "Cambiando a la perspectiva de Aglaea...",
        "desc": "Al enterarse de que puede haber una \"infiltración\" en Oqueima, Aglaea decide intervenir en persona para atrapar a la escoria que se oculta en la ciudad..."
    },
    "20062": {
        "id": "20062",
        "title": "Cambiando a la perspectiva de Herta...",
        "desc": "En la Estación Espacial, Herta se está preparando para tener una audiencia con el Eón Nous, pero las cosas no están saliendo demasiado bien..."
    },
    "20063": {
        "id": "20063",
        "title": "Cambiando a la perspectiva de Midei...",
        "desc": "El pueblo de Midei, los habitantes de Kremnos, parecen tener otras intenciones con el poder del Titán del Conflicto. Antes de poder ponerlo a prueba, debe ganarse la confianza de su tribu..."
    },
    "20064": {
        "id": "20064",
        "title": "Cambiando a la perspectiva de Tribbie...",
        "desc": "Tribbie descubrió que Trianne, que había ido al Soto de las Musas, volvió a abrir la Puerta del Siglo. Ahora está muy preocupada..."
    },
    "20065": {
        "id": "20065",
        "title": "Cambiando a la perspectiva de Tribbie...",
        "desc": "Para que la gente de Kremnos y Oqueima vuelvan a ser amigos, Tribbie, Trianne y Trinnon deciden tener una audiencia con el Titán y recuperar sus recuerdos..."
    },
    "20066": {
        "id": "20066",
        "title": "Cambiando a la perspectiva de Midei...",
        "desc": "Midei ya ha hecho los preparativos para la muerte. Es hora de volver a casa..."
    },
    "20067": {
        "id": "20067",
        "title": "Cambiando a la perspectiva de Anaxa...",
        "desc": "La búsqueda del conocimiento debe seguir algunos principios sencillos, como \"hacer buen uso de los talentos y recursos\"."
    },
    "20068": {
        "id": "20068",
        "title": "Cambiando a la perspectiva de Anaxa...",
        "desc": "El conocimiento es el segundo sol de los eruditos, y por eso iluminan generosamente con su luz a todos los tontos que se sientan delante de ellos."
    },
    "20069": {
        "id": "20069",
        "title": "Cambiando a la perspectiva de Dan Heng...",
        "desc": "La forma más directa de mantener los archivos es visitar los archivos locales. Dan Heng es un experto en eso..."
    },
    "20070": {
        "id": "20070",
        "title": "Cambiando a la perspectiva de Herta...",
        "desc": "Es evidente que Amphoreus es una \"pregunta\" intrigante, una capaz de empujar a esa genio a la acción..."
    },
    "20071": {
        "id": "20071",
        "title": "Cambiando a la perspectiva de Castorice...",
        "desc": "Anaxa le muestra a Castorice los recuerdos que se ocultan en lo más profundo de las almas de los Titanes. Es la continuación de las ilusiones en el camino de la montaña..."
    },
    "20072": {
        "id": "20072",
        "title": "Cambiando a la perspectiva de Castorice...",
        "desc": "Unos desconocidos hablan de las pruebas del Viaje buscallamas. ¿Cuándo y dónde ocurrió eso?"
    },
    "20073": {
        "id": "20073",
        "title": "Cambiando a la perspectiva de Castorice...",
        "desc": "Un guerrero llamado Gnaeus dividió su alma en dos. Es... el pasado de Nikador..."
    },
    "20074": {
        "id": "20074",
        "title": "Cambiando a la perspectiva de Castorice...",
        "desc": "El destino final de Polixia y Castorice revelará el paradero de Tánatos..."
    },
    "20075": {
        "id": "20075",
        "title": "Cambiando a la perspectiva de Cífer...",
        "desc": "Mientras tanto, Cífer se aferraba al espirizuelo Bartholos, buscando tesoros a lo largo de la orilla del más allá..."
    },
    "20076": {
        "id": "20076",
        "title": "Cambiando a la perspectiva de Cífer...",
        "desc": "Para cumplir su promesa, Cífer se dirigió hace poco a la orilla del más allá y se enfrentó sola a los enemigos que codiciaban la Yesca..."
    },
    "20077": {
        "id": "20077",
        "title": "Cambiando a la perspectiva de Hyacine...",
        "desc": "Para alcanzar el cielo, primero hay que ganarse la bendición del cielo..."
    },
    "20078": {
        "id": "20078",
        "title": "Los recuerdos de Khaslana se desbordan como una marea gigante...",
        "desc": "En nombre de quien sostiene el mundo, que Kefale nunca olvide su deseo."
    },
    "20079": {
        "id": "20079",
        "title": "Los recuerdos de Robin aparecen poco a poco...",
        "desc": "Esa fue la primera vez que entraste al sueño, y Robin, quien te dio la bienvenida, estaba sufriendo por la pérdida de su voz..."
    },
    "20080": {
        "id": "20080",
        "title": "Cambiando a la perspectiva de Dan Heng...",
        "desc": "Dan Heng regresó al Expreso Astral mediante un salto mental. Sin embargo, demasiadas cosas habían cambiado durante ese tiempo..."
    },
    "20081": {
        "id": "20081",
        "title": "Cambiando a la perspectiva de Cisne Negro...",
        "desc": "Acompañando a Larganoche, Cisne Negro será testigo de cómo los recuerdos se entrelazan con el destino de Amphoreus..."
    },
    "20082": {
        "id": "20082",
        "title": "Cambiando a la perspectiva de Cisne Negro...",
        "desc": "Aprovechando el breve encuentro entre Larganoche y Sunday, Cisne Negro remonta la Vía a contracorriente..."
    },
    "20083": {
        "id": "20083",
        "title": "Cambiando a la perspectiva de Dan Heng...",
        "desc": "Dan Heng regresó a Amphoreus, determinado a encontrar a {NICKNAME} y a reunirse con Siete de Marzo..."
    },
    "20084": {
        "id": "20084",
        "title": "Los recuerdos de Robin aparecen poco a poco...",
        "desc": "De vuelta a la perspectiva de Robin, donde una conspiración se oculta en la historia del Arrecife Flujosueño y espera ser revelada..."
    },
    "20085": {
        "id": "20085",
        "title": "Los recuerdos de la Dalia aparecen poco a poco...",
        "desc": "En el extraño sueño en el que nunca has estado, la Dalia quiere mostrarte su verdadero rostro..."
    },
    "20088": {
        "id": "20088",
        "title": "Los recuerdos de Luciérnaga aparecen poco a poco...",
        "desc": "Con la ayuda de Silver Wolf, Luciérnaga se prepara para infiltrarse en Colonipenal..."
    },
    "20089": {
        "id": "20089",
        "title": "Los recuerdos de Luciérnaga aparecen poco a poco...",
        "desc": "Luciérnaga y tú se separan debido al ataque de la Muerte. Ahora, ella se encuentra con otro de sus compañeros..."
    },
    "20090": {
        "id": "20090",
        "title": "Los recuerdos de Luciérnaga aparecen poco a poco...",
        "desc": "De vuelta con Luciérnaga... Inesperadamente, se ve envuelta en la fase final del plan del maestro de los sueños..."
    },
    "20091": {
        "id": "20091",
        "title": "Cambiando a la perspectiva de Himeko...",
        "desc": "El Expreso Astral se prepara para entrar en Amphoreus..."
    },
    "20092": {
        "id": "20092",
        "title": "Cambiando a la perspectiva de Herta...",
        "desc": "Herta y Tornillum avanzan hacia la capa central del cetro..."
    },
    "20093": {
        "id": "20093",
        "title": "La historia de Cirene aún no ha terminado...",
        "desc": "Ferrotumba está en silencio, pero la historia aún no ha terminado..."
    },
    "20094": {
        "id": "20094",
        "title": "Los recuerdos de Luciérnaga aparecen poco a poco...",
        "desc": "La larga noche está por terminar, y las polillas vuelan hacia el fuego."
    },
    "20095": {
        "id": "20095",
        "title": "Los recuerdos de Robin aparecen poco a poco...",
        "desc": "La perspectiva vuelve a Robin, quien incluso después de liberarse del sueño de Ena, aún no ha logrado disipar la crisis que enfrenta..."
    },
    "20096": {
        "id": "20096",
        "title": "Cambiando a la perspectiva de Himeko...",
        "desc": "Mientras {NICKNAME} exploraba Bidimensia acompañad{F#a}{M#o}, Perla recibía a dos miembros de la tripulación del Expreso Astral..."
    },
    "20097": {
        "id": "20097",
        "title": "Cambiando a la perspectiva de Fugue...",
        "desc": "Mientras {NICKNAME} y compañía distraían a Chispa, Tingyun se veía obligada a llevar a cabo una peligrosa misión en el distrito Palomaguas..."
    },
    "20098": {
        "id": "20098",
        "title": "Cambiando a la perspectiva de Silver Wolf...",
        "desc": "Tingyun logró robar la máscara. Poco después, una pobre alma que había perdido su máscara llegó al distrito Palomaguas..."
    }
}