{
    "10001": {
        "id": "10001",
        "title": "Vía",
        "desc": "La senda de los Eones.\\nQuienes viajan por el mismo camino recibirán las recompensas correspondientes."
    },
    "10002": {
        "id": "10002",
        "title": "Rastros",
        "desc": "Cuanto más lejos viajes, más milagros revelarán las huellas que dejas en la Vía."
    },
    "10003": {
        "id": "10003",
        "title": "Destrucción",
        "desc": "La Vía que preside el Eón Nanook.\\nLas acciones insensatas, furibundas y destructivas son manifestaciones de la Vía de la Destrucción."
    },
    "10004": {
        "id": "10004",
        "title": "Cacería",
        "desc": "La Vía que preside el Eón Lan.\\nLas acciones decididas, frías y vengativas son manifestaciones de la Vía de la Cacería."
    },
    "10005": {
        "id": "10005",
        "title": "La Erudición",
        "desc": "La Vía que preside el Eón Nous.\\nLas acciones reflexivas, lógicas y estratégicas son manifestaciones de la Vía de la Erudición."
    },
    "10006": {
        "id": "10006",
        "title": "La Armonía",
        "desc": "La Vía que preside el Eón Xipe.\\nLas acciones comprensivas, cooperativas y de apoyo son manifestaciones de la Vía de la Armonía."
    },
    "10007": {
        "id": "10007",
        "title": "Nihilidad",
        "desc": "La Vía que preside el Eón IX.\\nLas acciones perezosas, fatigadas y sin sentido son manifestaciones de la Vía de la Nihilidad."
    },
    "10008": {
        "id": "10008",
        "title": "Conservación",
        "desc": "La Vía que preside el Eón Qlipoth.\\nLas acciones pacientes, sacrificadas y defensivas son manifestaciones de la Vía de la Conservación."
    },
    "10009": {
        "id": "10009",
        "title": "Abundancia",
        "desc": "La Vía que preside el Eón Yaoshi.\\nLas acciones desinteresadas, altruistas y sanadoras son manifestaciones de la Vía de la Abundancia."
    },
    "10010": {
        "id": "10010",
        "title": "Conos de luz",
        "desc": "Un conjunto de fenómenos solidificados.\\nSu poder está sellado dentro de láminas de luz."
    },
    "10011": {
        "id": "10011",
        "title": "Eidolon",
        "desc": "La posibilidad de la existencia de observadores.\\nCuando las personas se embarcan en su camino, esas posibilidades acaban desplomándose y formando una única entidad determinista."
    },
    "10012": {
        "id": "10012",
        "title": "Artefactos",
        "desc": "Un equipamiento fantasmal formado a partir de polvo estelar contaminado con datos.\\nEn el oscuro y misterioso Fragmentum se reúnen reliquias de varios mundos."
    },
    "10013": {
        "id": "10013",
        "title": "{NICKNAME}",
        "desc": "{F#Una}{M#Un} joven que embarcó en el Expreso Astral.\\nDecidió viajar con el Expreso Astral para eliminar las amenazas provocadas por el Estelaron."
    },
    "10014": {
        "id": "10014",
        "title": "Siete de Marzo",
        "desc": "Una muchacha que dormía en el hielo sin fin y que no sabe nada sobre su pasado.\\nDecidió viajar con el Expreso Astral para descubrir la verdad sobre sus orígenes.\\nPor el momento ha preparado para sí misma 67 versiones distintas de la historia de su vida."
    },
    "10015": {
        "id": "10015",
        "title": "Dan Heng",
        "desc": "Un joven distante y reservado que guarda un secreto sobre su pasado.\\nDecidió viajar con el Expreso Astral para escapar de sus familiares."
    },
    "10016": {
        "id": "10016",
        "title": "Himeko",
        "desc": "La restauradora del Expreso Astral.\\nDecidió viajar con el Expreso Astral para contemplar el vasto cielo estrellado.\\nEs aficionada a preparar café artesanal."
    },
    "10017": {
        "id": "10017",
        "title": "Welt Yang",
        "desc": "Un miembro veterano de la tripulación.\\nLa sangre apasionada de su corazón bulle esperando otra larga aventura.\\nA veces dibuja sus vivencias en un cuaderno."
    },
    "10018": {
        "id": "10018",
        "title": "Asta",
        "desc": "Investigadora jefa de la Estación Espacial Herta. Una joven aristocrática procedente de una familia muy conocida.\\nUna astrónoma que siente curiosidad por todo y es experta a la hora de gestionar los diversos empleados de la Estación Espacial."
    },
    "10019": {
        "id": "10019",
        "title": "Arlan",
        "desc": "Responsable del Departamento de Seguridad de la Estación Espacial Herta.\\nUn joven no muy elocuente que protege a los investigadores para que puedan completar su trabajo."
    },
    "10020": {
        "id": "10020",
        "title": "Kafka",
        "desc": "Miembro de los Cazadores de Estelaron. Una amante de la moda muy estilosa y profesional.\\nUtilizó un encantamiento para que {NICKNAME} absorbiera el Estelaron.\\nLe gusta comprar y ordenar sus abrigos."
    },
    "10021": {
        "id": "10021",
        "title": "Silver Wolf",
        "desc": "Miembro de los Cazadores de Estelaron y hacker experta.\\nPara ella, el universo no es más que un juego de simulación con el que entretenerse.\\nDomina la habilidad de la \"edición de éter\", con la que se pueden modificar los datos de la realidad."
    },
    "10022": {
        "id": "10022",
        "title": "Blade",
        "desc": "Miembro de los Cazadores de Estelaron y espadachín que abandonó su espada.\\nJuró lealtad al Esclavo del Destino y posee una terrorífica capacidad de autocuración."
    },
    "10023": {
        "id": "10023",
        "title": "Elio",
        "desc": "El líder de los Cazadores de Estelaron. Es conocido como el \"Esclavo del Destino\".\\nPosee la habilidad (o la maldición) de predecir el futuro."
    },
    "10024": {
        "id": "10024",
        "title": "Herta",
        "desc": "Miembro n.º 83 del Círculo de Genios y verdadera dueña de la Estación Espacial.\\nUna científica extremadamente inteligente y absolutamente carente de empatía."
    },
    "10025": {
        "id": "10025",
        "title": "Bronya Rand",
        "desc": "Heredera de la Guardiana Suprema de Belobog.\\nEs orgullosa como una princesa, pero también íntegra y leal como un soldado."
    },
    "10026": {
        "id": "10026",
        "title": "Seele",
        "desc": "Miembro importante de Llamarada, la organización de resistencia del Bajomundo. Su nombre en clave es Babochka.\\nEs muy franca y directa, pero también esconde un lado delicado en su interior."
    },
    "10027": {
        "id": "10027",
        "title": "Gepard Landau",
        "desc": "Capitán de la Guardia Crinargenta y guerrero notorio de Belobog.\\nEs tal y como aparenta ser, muy meticuloso y dedicado."
    },
    "10028": {
        "id": "10028",
        "title": "Serval Landau",
        "desc": "Mecánica de Belobog. Antes era investigadora de la División de Tecnología de los Arquitectos.\\nEs la hermana mayor de Gepard Landau y sus personalidades no pueden ser más distintas.\\nLe encanta un antiguo género de música, de antes del Hielo Eterno, conocido como \"rock\"."
    },
    "10029": {
        "id": "10029",
        "title": "Cocolia Rand",
        "desc": "Actual Guardiana Suprema de Belobog.\\nFría y sin sentimientos, protege a su manera su mundo helado."
    },
    "10030": {
        "id": "10030",
        "title": "Sampo Koski",
        "desc": "Hombre de negocios que viaja entre la superficie y el subsuelo.\\nEs cercano con todo el mundo, tiene un gran sentido del humor y le gusta bromear."
    },
    "10031": {
        "id": "10031",
        "title": "Pelageya Sergeyevna",
        "desc": "Empleada administrativa de la Guardia Crinargenta.\\nEs muy seria y los demás Guardias Crinargenta la adoran."
    },
    "10032": {
        "id": "10032",
        "title": "Natasha",
        "desc": "Doctora del Bajomundo y cuidadora de niños.\\nTiene un carácter dulce y amable, pero oculta un lado peligroso."
    },
    "10033": {
        "id": "10033",
        "title": "Hook",
        "desc": "Jefa autoproclamada del grupo de aventura del Bajomundo llamado Los Topos.\\nAma la libertad y cree que la vida es una sucesión de aventuras."
    },
    "10034": {
        "id": "10034",
        "title": "Svarog",
        "desc": "Robot inteligente del viejo mundo.\\nSiempre cumple, a su manera, los deseos de Clara."
    },
    "10035": {
        "id": "10035",
        "title": "Clara",
        "desc": "Niña vagabunda que vive con robots.\\nEs introvertida y gentil y tiene un corazón puro.\\nDesea que todos los habitantes del Bajomundo sean una gran familia."
    },
    "10036": {
        "id": "10036",
        "title": "Nanook",
        "desc": "Eón que preside la Vía de la Destrucción. Nació de Adlivun cuando el mundo se destruyó.\\nSe muestra frecuentemente como un humano de piel oscura y ojos dorados."
    },
    "10037": {
        "id": "10037",
        "title": "Lan",
        "desc": "En Xianzhou lo llaman Señor Arquero del Destino. Es el Eón rondador que preside la Vía de la Cacería.\\nDeambula sin cesar entre los mundos para erradicar las abominaciones creadas por el Eón de la Abundancia."
    },
    "10038": {
        "id": "10038",
        "title": "Xipe",
        "desc": "Eón procedente de múltiples mundos armoniosos y celestiales. Preside la Vía de la Armonía.\\nEs la combinación de miles de entidades y predica la alegría de la concordia y la unión humana."
    },
    "10039": {
        "id": "10039",
        "title": "IX",
        "desc": "Eón que preside la Vía de la Nihilidad. Su existencia es un misterio.\\nIX no tiene contacto con los demás Eones y cree que el destino final de todos los universos es la nada, por lo que no tienen ningún valor."
    },
    "10040": {
        "id": "10040",
        "title": "Qlipoth",
        "desc": "Constructor del Muro del Cometa Celestial, la Barrera Cristalina Subespacial y la Gran Base Gravitacional. Sus seguidores lo llaman Señor del Ámbar.\\nPreside la Vía de la Conservación y es uno de los Eones más antiguos y tenaces."
    },
    "10041": {
        "id": "10041",
        "title": "Yaoshi",
        "desc": "La que alimenta a todos los seres. Eón del paraíso. Su objetivo es la continua proliferación de vida.\\nYaoshi preside la Vía de la Abundancia y es la enemiga acérrima de Lan, la Cacería."
    },
    "10042": {
        "id": "10042",
        "title": "Akivili",
        "desc": "Eón que preside la Vía Trazacaminos. Partió de Pegana, el mundo solitario, y siguió trazando caminos en las fronteras inexploradas.\\nSu destino finalizó de forma inesperada."
    },
    "10043": {
        "id": "10043",
        "title": "Nous",
        "desc": "Eón que preside la Vía de la Erudición.\\nOriginalmente era una computadora estelar omnipotente que se convirtió en Eón gracias a las actualizaciones que recibió."
    },
    "10044": {
        "id": "10044",
        "title": "Aha",
        "desc": "Eón de la Exultación. Nadie puede predecir cuándo expresará su júbilo este Eón.\\nSentir gozo es un derecho de los seres que poseen sabiduría, así que Aha anima a sus seguidores a disfrutar de la alegría de la vida y se regocija al contemplar los giros del destino."
    },
    "10045": {
        "id": "10045",
        "title": "Expreso Astral",
        "desc": "Tren en el que viajaba Akivili, el Eón Trazacaminos.\\nAvanza por los raíles estelares y recorre los mundos."
    },
    "10046": {
        "id": "10046",
        "title": "El Enjambre",
        "desc": "Ejército de clones de Tayzzyronth, Imperator Insectorum.\\nSu único objetivo es la propagación e invade los planetas del universo como una plaga de langostas."
    },
    "10047": {
        "id": "10047",
        "title": "Legión Antimateria",
        "desc": "Ejército que sirve a las órdenes del Eón Nanook, quien está reuniendo a las criaturas más despiadadas y malignas del universo.\\nEste ejército ha jurado destruir todas las civilizaciones y toda la vida."
    },
    "10048": {
        "id": "10048",
        "title": "Los Arquitectos",
        "desc": "Seguidores de Qlipoth, el Eón de la Conservación.\\nEmularon las acciones de Qlipoth y construyeron muros con los que proteger sus planetas.\\nCreen que las acciones de su Eón profetizan una calamidad que está por llegar y que destruirá el universo."
    },
    "10049": {
        "id": "10049",
        "title": "La Familia",
        "desc": "Residentes de los mundos que recibieron las bendiciones de Xipe.\\nCantan incansablemente sobre la generosidad de su Eón y creen que el universo terminará por convertirse en un todo armónico."
    },
    "10050": {
        "id": "10050",
        "title": "Círculo de Genios",
        "desc": "Personas que recibieron la gracia del Eón Nous.\\nReúne a los genios más extraordinarios y los cerebros más inteligentes del universo.\\nSus miembros provienen de distintos orígenes y algunos de ellos incluso tienen que trabajar en fruterías para sobrevivir."
    },
    "10051": {
        "id": "10051",
        "title": "Anónimos",
        "desc": "Personas que exploran el universo junto al Eón Trazacaminos.\\nUn grupo de aventureros intergalácticos valientes y curiosos.\\nA los Anónimos no les interesa la fama ni la riqueza. Tras la desaparición de Akivili, algunos de ellos continúan trazando caminos."
    },
    "10052": {
        "id": "10052",
        "title": "Alianza Xianzhou",
        "desc": "Antigua alianza formada por muchas razas inteligentes.\\nDirigen las naves de Xianzhou para erradicar las abominaciones de la Abundancia."
    },
    "10053": {
        "id": "10053",
        "title": "Cazadores de Estelaron",
        "desc": "Organización que viaja por los mundos en busca de Estelaron.\\nNo se sabe qué Eón les proporcionó su poder."
    },
    "10054": {
        "id": "10054",
        "title": "Moradores de la Abundancia",
        "desc": "Elegidos que recibieron las bendiciones de la Abundancia.\\nDisfrutan del goce de sus cuerpos inmortales y alaban a Yaoshi por su bondad y su gracia."
    },
    "10055": {
        "id": "10055",
        "title": "Plañideros",
        "desc": "Aquellos que resisten con firmeza la Vía de la Exultación.\\nPropugnan la abstinencia y la penitencia como formas de escapar a la tentación de la alegría.\\nSus poderes provienen de las bendiciones del Eón de la Exultación, Aha."
    },
    "10056": {
        "id": "10056",
        "title": "Bufones Enmascarados",
        "desc": "Fanáticos seguidores del Eón Aha en busca del pináculo del hedonismo.\\nHacen cualquier cosa con tal de obtener placer."
    },
    "10057": {
        "id": "10057",
        "title": "Jardín de los Recuerdos",
        "desc": "Coleccionistas de recuerdos preciosos de todo el universo.\\nViajan libremente de un mundo a otro e intentan encontrar recuerdos que agraden a su Eón."
    },
    "10058": {
        "id": "10058",
        "title": "Portaespejos",
        "desc": "Trotamundos que presenciaron la belleza de distintos mundos.\\nPara revivir al Eón de la Belleza, recogen las reliquias desperdigadas por el universo."
    },
    "10059": {
        "id": "10059",
        "title": "Doctores del Caos",
        "desc": "Pensadores que se encontraron con la Nihilidad sin darse cuenta.\\nIntentan resistirse al destino de la Nihilidad y demostrarle al Eón que la existencia de todas las cosas tiene un sentido."
    },
    "10060": {
        "id": "10060",
        "title": "Jarilo-VI",
        "desc": "Nombre de un mundo registrado en la carta estelar del Expreso: el duro y frío mundo helado."
    },
    "10061": {
        "id": "10061",
        "title": "Belobog",
        "desc": "Ciudad refugio que construyeron los Arquitectos y último bastión de la humanidad frente al Hielo Eterno."
    },
    "10062": {
        "id": "10062",
        "title": "Guardiana Suprema",
        "desc": "Líder de más alto rango de Belobog y representante de los Arquitectos.\\nLa Guardiana Suprema actual es Cocolia Rand."
    },
    "10063": {
        "id": "10063",
        "title": "Supramundo",
        "desc": "Parte de la ciudad de Belobog que está en la superficie y donde se encuentra la sede de los Arquitectos.\\nCentro administrativo, comercial, agrario y militar de Belobog."
    },
    "10064": {
        "id": "10064",
        "title": "Bajomundo",
        "desc": "Parte de la ciudad de Belobog que está bajo tierra y donde viven los mineros.\\nAllí se extrae la geomédula, un raro mineral que proporciona energía tanto al Supramundo como al Bajomundo."
    },
    "10065": {
        "id": "10065",
        "title": "Xianzhou",
        "desc": "Xianzhou era originalmente una flota enviada por una antigua civilización para buscar pistas celestiales por toda la galaxia."
    },
    "10066": {
        "id": "10066",
        "title": "Árbol Imaginario",
        "desc": "La esencia de la existencia, que lo impregna todo y da a luz muchos mundos."
    },
    "10067": {
        "id": "10067",
        "title": "Eones",
        "desc": "Misteriosos seres superiores con cuerpos celestiales.\\nCada uno de ellos controla una Vía diferente y tiene la capacidad de viajar libremente por las estrellas.\\nPoseen poderes impresionantes que borran la realidad y crean mundos nuevos."
    },
    "10068": {
        "id": "10068",
        "title": "Geomédula",
        "desc": "Mineral que se puede encontrar en Jarilo-VI y que constituye la principal fuente de energía de Belobog."
    },
    "10069": {
        "id": "10069",
        "title": "Llamarada",
        "desc": "Organización civil del Bajomundo.\\nSe formó voluntariamente para mantener el orden en el subsuelo."
    },
    "10070": {
        "id": "10070",
        "title": "Guardia Crinargenta",
        "desc": "Ejército de defensa de Belobog que cumple órdenes de los Arquitectos y lucha contra los monstruos del Fragmentum."
    },
    "10071": {
        "id": "10071",
        "title": "Fragmentum",
        "desc": "Distorsión espacial que aparece en las proximidades de un Estelaron y devora sin descanso la realidad."
    },
    "10072": {
        "id": "10072",
        "title": "Monstruos del Fragmentum",
        "desc": "Monstruos generados a partir de la replicación de datos biológicos asimilados por el Fragmentum.\\nEstos monstruos conservan la forma de las criaturas originales, pero también presentan mutaciones."
    },
    "10073": {
        "id": "10073",
        "title": "Buscadores de Elixires",
        "desc": "Viajeros de un lugar lejano que ansían la inmortalidad.\\nBuscan la ubicación del Eón Yaoshi en el mar de estrellas."
    },
    "10074": {
        "id": "10074",
        "title": "Corporación para la Paz Interastral",
        "desc": "Empresa creada para ayudar al Eón Qlipoth.\\nActualmente es la mayor entidad económica de toda la galaxia."
    },
    "10075": {
        "id": "10075",
        "title": "Exequias de la Fe",
        "desc": "Adoradores del Eón Terminus.\\nEsperan el encuentro que solo se producirá una vez en la vida."
    },
    "10076": {
        "id": "10076",
        "title": "Vanguardia de la Profecía",
        "desc": "Aquellos que creen que Terminus representa el final del universo.\\nSe dedican a descifrar profecías a partir de las palabras incomprensibles de Terminus."
    },
    "10077": {
        "id": "10077",
        "title": "Caballeros de la Belleza",
        "desc": "Gente que admira fervorosamente la belleza del Eón Idrila.\\nLos mejores guerreros entre ellos formaron los Caballeros de la Belleza, formación que terminó desintegrándose tras la desaparición de Idrila."
    },
    "10078": {
        "id": "10078",
        "title": "Dispositivo IX",
        "desc": "Red oscura de la galaxia.\\nSu existencia aún no está confirmada."
    },
    "10079": {
        "id": "10079",
        "title": "Vigilantes de la Galaxia",
        "desc": "Grupo de guerreros justicieros voluntarios que creen que el bien y la ecuanimidad del universo deben tomar forma mediante las acciones individuales.\\nNo se volvió a saber nada de ellos después de que se enemistaran con el Dr. Primitivo, el n.º 64 del Círculo de Genios."
    },
    "10080": {
        "id": "10080",
        "title": "Historiador Espurio",
        "desc": "Emisario del Eón Mythus. Se dedica a inventar, confundir, destruir y borrar las historias de la galaxia.\\nEl Enigma es su única filosofía y está dispuesto a rodear el universo de tinieblas."
    },
    "10081": {
        "id": "10081",
        "title": "Trabapalabras",
        "desc": "Mientras que los Historiadores Espurios se dedican al falseamiento de la historia, los Trabapalabras están obsesionados con destruir la certeza del lenguaje.\\nDeconstruyen textos, abusan de las metáforas, cambian el orden de las palabras, manipulan los significados y convierten el lenguaje que antes era muy preciso en algo irreconocible."
    },
    "10082": {
        "id": "10082",
        "title": "Emanadores",
        "desc": "Andavías que reciben su poder directamente de los Eones y son mucho más fuertes que los humanos.\\nGeneralmente son quienes cumplen la voluntad de los Eones."
    },
    "10083": {
        "id": "10083",
        "title": "Andavías",
        "desc": "Personas que caminan por las Vías y obtienen poder de ellas."
    },
    "10084": {
        "id": "10084",
        "title": "Long",
        "desc": "Antiguo Eón ya fallecido que presidía la Vía de la Permanencia.\\nSolía mostrarse en forma de dragón gigante y dejó un gran número de descendientes conocidos como los \"Vástagos de Long\"."
    },
    "10085": {
        "id": "10085",
        "title": "Mythus",
        "desc": "Eón que preside la Vía del Enigma. Se desconoce qué apariencia tiene.\\nConsidera que las cosas, en sí mismas, no se pueden percibir, y que las cosas finitas no pueden concebir el verdadero infinito, así que todo es un misterio."
    },
    "10086": {
        "id": "10086",
        "title": "Oroboros",
        "desc": "Antiguo Eón que preside la Vía de la Voracidad. Devorador de mundo siempre insatisfecho.\\nSe dice que, además de Eón, también es un ser ancestral llamado Leviatán."
    },
    "10087": {
        "id": "10087",
        "title": "Idrila",
        "desc": "La bondad pura del mundo material está definida en el interior de las formas de vida inteligente como \"sentido\", la existencia de belleza.\\nIdrila era el Eón que presidía la Vía de la Belleza, pero desapareció."
    },
    "10088": {
        "id": "10088",
        "title": "Tayzzyronth",
        "desc": "Antiguo Eón ya fallecido que presidía la Vía de la Propagación.\\nÚltimo miembro de los Coleópteros, su apariencia es la de un horror autorreplicante y lidera el avance de la desolación multiplicadora.\\nDeambuló por todos los mundos en su forma multiplicada hasta que los dioses lograron detenerlo de alguna manera."
    },
    "10089": {
        "id": "10089",
        "title": "Terminus",
        "desc": "Ser que viaja en contra del tiempo y que preside la Vía de la Conclusión.\\nAparición que deambula por todo el universo mientras murmura una profecía que está destinada a cumplirse."
    },
    "10090": {
        "id": "10090",
        "title": "Fuli",
        "desc": "Pensar es existir, y los recuerdos son pruebas de la existencia.\\nEl Eón que preside la Vía de la Reminiscencia registra todo lo que se ha olvidado y se prepara para la reencarnación del universo."
    },
    "10091": {
        "id": "10091",
        "title": "Ataque básico",
        "desc": "Usa el ataque básico del personaje para atacar al enemigo y recuperar puntos de habilidad básica."
    },
    "10092": {
        "id": "10092",
        "title": "Puntos de habilidad básica",
        "desc": "Los puntos de habilidad básica se comparten entre todo el equipo. Al usar una habilidad básica se consumen puntos, y al utilizar un ATQ básico se recuperan puntos.\\n¡Distribuye tus recursos estratégicamente para obtener la victoria!"
    },
    "10093": {
        "id": "10093",
        "title": "Habilidad definitiva",
        "desc": "Cuando la habilidad definitiva se activa, el personaje la usará inmediatamente. La habilidad definitiva no cuenta como una acción del turno normal.\\nCuando se activa la habilidad definitiva, se puede utilizar aunque no sea el turno de ese personaje."
    },
    "10094": {
        "id": "10094",
        "title": "Atributos",
        "desc": "Cada personaje es de un tipo específico.\\nAtaca con un personaje que coincida con la debilidad del enemigo para ganar la batalla con más facilidad."
    },
    "10095": {
        "id": "10095",
        "title": "Ancla del espacio",
        "desc": "La energía que almacenan las anclas del espacio sirve para regenerar PV. Las anclas del espacio también te permiten teletransportarte a cualquier lugar del mundo."
    },
    "10096": {
        "id": "10096",
        "title": "Técnica",
        "desc": "Durante la exploración, los personajes pueden usar técnicas cuando no estén en combate.\\nEstas técnicas pueden ser de apoyo, de refuerzo y de ataque sorpresa.\\nUsa las técnicas cuando explores el laberinto para obtener ventajas adicionales."
    },
    "10097": {
        "id": "10097",
        "title": "Ruptura de Debilidad Física",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Físico, se inflige Daño Físico y se aplica el estado de Sangrado.\\nSangrado inflige Daño Físico con el tiempo."
    },
    "10098": {
        "id": "10098",
        "title": "Ruptura de Debilidad de Viento",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Viento, se inflige Daño de Viento y se aplica el estado de Intemperie.\\nIntemperie inflige Daño de Viento con el tiempo."
    },
    "10099": {
        "id": "10099",
        "title": "Ruptura de Debilidad de Rayo",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Rayo, se inflige Daño de Rayo y se aplica el estado de Electrocución.\\nElectrocución inflige Daño de Rayo con el tiempo."
    },
    "10100": {
        "id": "10100",
        "title": "Ruptura de Debilidad de Fuego",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Fuego, se inflige Daño de Fuego y se aplica el estado de Quemadura.\\nQuemadura inflige Daño de Fuego con el tiempo."
    },
    "10101": {
        "id": "10101",
        "title": "Ruptura de Debilidad de Hielo",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Hielo, se aplica el estado de Congelación.\\nLos enemigos afectados por Congelación no pueden actuar y reciben Daño de Hielo con el tiempo."
    },
    "10102": {
        "id": "10102",
        "title": "Ruptura de Debilidad Cuántica",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Cuántico, se inflige Daño Cuántico y se aplica el estado de Enredo. Los enemigos afectados por Enredo retrasan su acción y reciben Daño Cuántico extra en su siguiente acción. Cuando reciben un ataque, aumenta dicho daño extra."
    },
    "10103": {
        "id": "10103",
        "title": "Ruptura de Debilidad Imaginaria",
        "desc": "Cuando se causa Ruptura de Debilidad con el tipo Imaginario, se aprisiona a los enemigos.\\nLos enemigos aprisionados retrasan su acción y su VEL se reduce."
    },
    "10104": {
        "id": "10104",
        "title": "Sushang",
        "desc": "Nació en el Yaoqing de Xianzhou y la enviaron a los Nimbocaballeros del Luofu para recibir entrenamiento militar.\\nBlande la espada de su familia, un regalo de su madre, y ansía el futuro que ella misma ha escrito."
    },
    "10105": {
        "id": "10105",
        "title": "Jing Yuan",
        "desc": "La Premonición Divina, uno de los siete generales celestiales del Señor Arquero de la Alianza Xianzhou. Está al mando de los Nimbocaballeros del Luofu.\\nEs discípulo del anterior maestro de espadas del Luofu, pero no es conocido por sus habilidades marciales."
    },
    "10106": {
        "id": "10106",
        "title": "Luocha",
        "desc": "Comerciante extranjero que vino de otra galaxia y que siempre lleva consigo un ataúd.\\nPosee unos conocimientos médicos excelentes."
    },
    "10107": {
        "id": "10107",
        "title": "Yanqing",
        "desc": "Guardaespaldas del general Jing Yuan. A pesar de su corta edad, es un espadachín sin rival.\\nNadie puede vencerle cuando tiene una espada en la mano."
    },
    "10108": {
        "id": "10108",
        "title": "Tingyun",
        "desc": "Aeroembajadora de la Comisión del Transporte Celeste del Luofu de Xianzhou.\\nViaja con delegados empresariales y crea relaciones comerciales y alianzas con muchos mundos."
    },
    "10109": {
        "id": "10109",
        "title": "Yukong",
        "desc": "Responsable de la Comisión del Transporte Celeste del Luofu de Xianzhou. Yukong era una piloto y arquera con mucha experiencia.\\nDesde que está a cargo de la Comisión, se pasa el día lidiando con toda clase de papeleos."
    },
    "10110": {
        "id": "10110",
        "title": "Qingque",
        "desc": "Adivina de la Comisión de Adivinación del Luofu de Xianzhou y administradora de la biblioteca.\\nComo siempre holgazanea en el trabajo, está a punto de ser degradada a un puesto inferior."
    },
    "10111": {
        "id": "10111",
        "title": "Bailu",
        "desc": "Gran Maestra de los vidyadhara, también conocida como Dama Sanadora en el Luofu de Xianzhou.\\nUtiliza sus conocimientos médicos únicos y los tratamientos que solo puede proporcionar la raza dracónica de los vidyadhara para salvar vidas."
    },
    "10112": {
        "id": "10112",
        "title": "Xueyi",
        "desc": "Jueza de la Comisión de los Diez Líderes, que controla la vida y la muerte en el Luofu de Xianzhou.\\nVolvió al mundo en el cuerpo de una marioneta para cumplir con su misión."
    },
    "10113": {
        "id": "10113",
        "title": "Fu Xuan",
        "desc": "Dirigente de la Comisión de Adivinación del Luofu de Xianzhou.\\nEs quien utiliza el tercer ojo y la Matriz del Presagio para predecir la ruta de Xianzhou y los resultados de los acontecimientos."
    },
    "10114": {
        "id": "10114",
        "title": "HooH",
        "desc": "Eón que preside la Vía del Equilibrio. Se desconoce qué forma tiene.\\nHooH y sus Emanadores influencian en secreto al universo en su búsqueda del equilibrio ideal."
    },
    "10115": {
        "id": "10115",
        "title": "Árbitros",
        "desc": "Los Árbitros actúan siguiendo las órdenes del Eón HooH. Su objetivo es que el universo alcance un estado de suma cero.\\nMuchos mundos los toman equivocadamente por dioses."
    },
    "10116": {
        "id": "10116",
        "title": "Disipación de estado",
        "desc": "Las habilidades de algunos personajes pueden disipar los estados negativos que tengan los aliados. ¡Esto puede ser muy útil en momentos decisivos!"
    },
    "10117": {
        "id": "10117",
        "title": "Disipación de estado",
        "desc": "Las habilidades de algunos personajes pueden disipar los efectos positivos que tengan los enemigos. ¡Esto puede ser muy útil al enfrentarse a enemigos especiales!"
    }
}