{
    "Physical": {
        "id": "Physical",
        "name": "Físico",
        "desc": "Usar ataques Físicos para causar Ruptura de Debilidad infligirá Daño Físico y aplicará el estado de Sangrado, el cual inflige Daño Físico con el tiempo.",
        "color": "#FFFFFF",
        "icon": "icon/element/Physical.png"
    },
    "Fire": {
        "id": "Fire",
        "name": "Fuego",
        "desc": "Usar ataques de Fuego para causar Ruptura de Debilidad infligirá Daño de Fuego y aplicará el estado de Quemadura, el cual inflige Daño de Fuego con el tiempo.",
        "color": "#F84F36",
        "icon": "icon/element/Fire.png"
    },
    "Ice": {
        "id": "Ice",
        "name": "Hielo",
        "desc": "Usar ataques de Hielo para causar Ruptura de Debilidad infligirá Daño de Hielo y aplicará al enemigo el estado de Congelación, el cual inflige Daño de Hielo adicional.",
        "color": "#47C7FD",
        "icon": "icon/element/Ice.png"
    },
    "Thunder": {
        "id": "Thunder",
        "name": "Rayo",
        "desc": "Usar ataques de Rayo para causar Ruptura de Debilidad infligirá Daño de Rayo y aplicará el estado de Electrocución, el cual inflige Daño de Rayo con el tiempo.",
        "color": "#8872F1",
        "icon": "icon/element/Thunder.png"
    },
    "Wind": {
        "id": "Wind",
        "name": "Viento",
        "desc": "Usar ataques de Viento para causar Ruptura de Debilidad infligirá Daño de Viento y aplicará el estado de Intemperie, el cual inflige Daño de Viento con el tiempo.",
        "color": "#00FF9C",
        "icon": "icon/element/Wind.png"
    },
    "Quantum": {
        "id": "Quantum",
        "name": "Cuántico",
        "desc": "Usar ataques Cuánticos para causar Ruptura de Debilidad infligirá Daño Cuántico y aplicará al enemigo el estado de Enredo. Enredo retrasa la acción de los enemigos. Al comenzar el siguiente turno, inflige Daño Cuántico adicional extra y, cuando el enemigo recibe un ataque, ese daño extra aumenta.",
        "color": "#1C29BA",
        "icon": "icon/element/Quantum.png"
    },
    "Imaginary": {
        "id": "Imaginary",
        "name": "Imaginario",
        "desc": "Usar ataques Imaginarios para causar Ruptura de Debilidad infligirá Daño Imaginario y aplicará al enemigo el estado de Prisión, que retrasa la acción y reduce la VEL del enemigo.",
        "color": "#F4D258",
        "icon": "icon/element/Imaginary.png"
    }
}