{
    "1": {
        "id": "1",
        "name": "Dado de la reducción dimensional",
        "desc": "Al elegir una bendición tras ganar una batalla, podrás seleccionar 1 bendición adicional, pero las bendiciones disponibles se reducirán en 1. Cuando el efecto se haya activado 2 veces, este objeto raro se destruirá.",
        "bg_desc": "Un extraño dispositivo en forma de pirámide compuesto por nueve dados de seis caras. Puede reducir continuamente el número de dimensiones que ocupa y existir en el mundo de tres dimensiones como un simple plano de dos dimensiones. Se desconoce quién lo creó y con qué propósito.",
        "icon": "icon/curio/1001.png"
    },
    "2": {
        "id": "2",
        "name": "Trametes del caos",
        "desc": "Al elegir una bendición tras ganar una batalla, tendrás 1 oportunidad más de restablecer gratis las bendiciones.",
        "bg_desc": "Las nubes se forman a partir de un conjunto de humedad, se crean sin ningún propósito concreto y se disipan sin previo aviso. Sin embargo, cuando los humanos observan las nubes formadas al azar, con frecuencia ven en ellas lo que proyecta su imaginación. Los Doctores del Caos creen que en el mundo no existe la nihilidad absoluta; todo lo que parece despojado de sentido debe tener un propósito irrebatible. Los trametes del caos son los objetos raros que los Doctores del Caos más utilizan y sirven para que los Autodestructores desesperados que han perdido la confianza en sí mismos recuperen el propósito de sus vidas.",
        "icon": "icon/curio/1002.png"
    },
    "3": {
        "id": "3",
        "name": "Ojo compuesto luminoso",
        "desc": "Al elegir una bendición tras ganar una batalla, se potencian todas las bendiciones de una estrella que aparezcan.",
        "bg_desc": "Hay dos tipos de Anónimos: los que disfrutan de los misterios de lo desconocido y los que trazan caminos por el universo siguiendo un plan. Estos últimos inventaron los ojos compuestos luminosos con el poder de Akivili. La luz de estos dispositivos se proyecta hacia las estrellas que hay delante del usuario y regresa con información de esos mundos. Para un Anónimo que viaje solo, los ojos compuestos luminosos son herramientas insustituibles que evitan que uno acabe en mundos llenos de queso de ámbar gris.",
        "icon": "icon/curio/1003.png"
    },
    "4": {
        "id": "4",
        "name": "Fruto del árbol extraño",
        "desc": "Tras ganar una batalla, si en el equipo actual hay personajes derrotados, regenera inmediatamente sus PV al máximo. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Fruto en forma de corazón que proviene de un árbol que Yaoshi bendijo y supuestamente tiene una antigüedad de 50 Eras del Ámbar. No está claro si este fruto proporciona la inmortalidad a quien se lo coma, pero desde luego es una abominación imperecedera.",
        "icon": "icon/curio/1004.png"
    },
    "5": {
        "id": "5",
        "name": "Caja de la imprecisión",
        "desc": "Tras obtener este objeto raro, consigues 1-2 bendiciones al azar.",
        "bg_desc": "Todos los lados de esta caja se pueden abrir y los espacios que se deberían solapar no se solapan. Debido a esta característica tan particular, es imposible saber qué pasará cuando se abra la caja. Por ese motivo, no se recomienda guardar nada en ella.",
        "icon": "icon/curio/1005.png"
    },
    "6": {
        "id": "6",
        "name": "Queso de ámbar gris",
        "desc": "Tras ganar un combate, todos los aliados regeneran un 30% de sus PV máx.",
        "bg_desc": "Había una vez un robot ayudante que tuvo una idea e hizo queso con ámbar gris de la Abundancia para satisfacer el apetito sin fin de su pequeño amo. Inesperadamente, el queso de ámbar gris comenzó a multiplicarse. El robot y su amo comían a toda velocidad, pero la velocidad de su digestión era insuficiente para la rapidez con la que el queso se multiplicaba. Tuvieron que pedir ayuda a unos Plañideros que pasaban por allí y escaparon en góndola hasta otro mundo. Ese planeta de la galaxia sigue estando lleno de queso delicioso y no queda ni un centímetro libre en su superficie. Esta historia enseña algo muy importante: no hay que desperdiciar la comida.",
        "icon": "icon/curio/1006.png"
    },
    "7": {
        "id": "7",
        "name": "Pegamento de la fortuna",
        "desc": "Al elegir una bendición tras ganar una batalla, aparecerá una bendición de 3 estrellas. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "¿La buena suerte es una habilidad? Es posible. ¿Se puede cambiar la suerte? Herta cree que sí. Esta genio inventó el pegamento de la fortuna, que solo hay que ponerse en los párpados para conseguir 24 horas del sistema de buena suerte. Muchas personas de la Estación Espacial estaban deseosas de probar este invento y todas tuvieron un día de lo más normal, lo que demuestra que vivir una vida corriente en un mundo turbulento ya es bastante afortunado.",
        "icon": "icon/curio/1007.png"
    },
    "8": {
        "id": "8",
        "name": "Pergamino tragón",
        "desc": "Al entrar en combate, todos los enemigos reciben una cantidad fija de daño equivalente al 30% de sus respectivos PV máx.",
        "bg_desc": "En la lista de objetos raros de Herta, el nivel de peligrosidad de este pergamino es muy alto. Antes de que acabara en la Estación Espacial pertenecía a un Historiador Espurio. El pergamino se alimenta de la historia de la humanidad y su lengua ávida remueve el subconsciente colectivo de la civilización hasta que queda hecho pedazos. Herta inventó recuerdos falsos del mundo para que los devorara y aplacara su gula infinita, pero un día el pergamino acabará descubriendo el engaño.",
        "icon": "icon/curio/1008.png"
    },
    "9": {
        "id": "9",
        "name": "Reloj de cuco roto",
        "desc": "Este objeto raro se obtiene cuando se posee el Reloj de cuco de la Corporación y se gasta cierta cantidad total de fragmentos cósmicos. Además, se obtienen inmediatamente 999 fragmentos cósmicos.",
        "bg_desc": "Una vez, una fabricante de relojes de cuco se encontró con Terminus. De la sorpresa, el reloj que tenía en la mano cayó al suelo y se rompió en el pasado de Terminus. Más tarde, esta fabricante se unió a la Vanguardia de la Profecía e intentó utilizar los relojes de cuco para interpretar los augurios de ese Eón. Aunque creó muchos otros relojes durante su vida, siempre atesoró este reloj de cuco roto. El momento en el que se rompió fue cuando la artesana conoció a Terminus. El momento en el que se rompió también fue cuando Terminus no había conocido a la artesana.",
        "icon": "icon/curio/1059.png"
    },
    "10": {
        "id": "10",
        "name": "Reloj de cuco mecánico",
        "desc": "Se consumen 2 pts. de habilidad básica al entrar en combate.",
        "bg_desc": "Tras la segunda rebelión de Rupert, la Corporación había planeado la exterminación total de todas las formas de vida mecánicas de la galaxia. Por suerte, antes de que se aprobara el plan, la noticia de que Tornillum había sido seleccionado por Nous para convertirse en el n.º 76 del Círculo de Genios llegó a oídos de la Corporación. Tras esto, la Corporación regaló este reloj de cuco mecánico para agradar al nuevo genio. Hoy en día puede parecer un regalo normal y corriente, pero en aquel tiempo los seres mecánicos estaban perseguidos, por lo que la creación del reloj de cuco mecánico es en sí misma un símbolo de paz.",
        "icon": "icon/curio/1010.png"
    },
    "11": {
        "id": "11",
        "name": "Toga del Doctor",
        "desc": "Al entrar en combate, la energía de la Resonancia de Vía se recupera al máximo y el daño que inflige la Resonancia de Vía aumenta en un 40%.",
        "bg_desc": "Un objeto muy caro que apareció un día en la internet oscura del Dispositivo IX y atrajo a muchos postores. Se dice que esta toga perteneció al miembro n.º 64 del Círculo de Genios, el Dr. Primitivo, y supuestamente tenía poderes increíbles. Quien la puso a la venta se mantuvo en el anonimato y mucha gente pensaba que se trataba de algún Vigilante de la Galaxia. Le enviaban preguntas constantemente, pero el misterioso vendedor no contestó a ninguna de ellas, ni siquiera tras vender el artículo.",
        "icon": "icon/curio/1011.png"
    },
    "12": {
        "id": "12",
        "name": "Boleto del Círculo",
        "desc": "Aumenta en un 75% la cantidad de fragmentos cósmicos recibidos tras ganar una batalla.",
        "bg_desc": "Elías Salas, el miembro n.º 56 del Círculo de Genios, tenía un hermoso sueño: quería que los genios del Círculo se reunieran y conversaran alegremente sobre la vida, el amor y los sueños. Con ese propósito inventó los boletos del Círculo y diseñó un sistema completo para asegurar que cada nuevo miembro recibiera un boleto incluso después de que él muriera. Este boleto teletransportaba inmediatamente al usuario a una dimensión específica repleta de celebraciones. En realidad, todos los miembros que se unieron al Círculo después del n.º 56 utilizaron su boleto, pero nunca al mismo tiempo que otra persona.",
        "icon": "icon/curio/1012.png"
    },
    "13": {
        "id": "13",
        "name": "Bono de fe",
        "desc": "La cantidad de fragmentos cósmicos necesaria para potenciar y restablecer las bendiciones y para revivir a los personajes derrotados se reduce en un 30%.",
        "bg_desc": "Los empleados de la Corporación para la Paz Interastral que son ascendidos al nivel P40 obtienen el derecho de adquirir bonos de fe. Estos bonos representan el reconocimiento de Louis Fleming a esos empleados y vienen acompañados de una promesa sagrada: esas personas ahora tienen un lugar en el logro predestinado de la Conservación del Señor del Ámbar. Las habilidades de una sola persona no suponen nada, ni su riqueza, y su fe es como una mota de polvo flotando en la galaxia. Pero varias generaciones humanas se unirán y finalmente obtendrán el poder para proteger el universo al completo.",
        "icon": "icon/curio/1013.png"
    },
    "14": {
        "id": "14",
        "name": "Túnica de la Belleza",
        "desc": "Por cada 100 fragmentos cósmicos que tengas, el daño que infligen todos los aliados aumenta en un 16%.",
        "bg_desc": "El universo al completo se inclinaba ante la gracia de los Caballeros de la Belleza cuando aún surcaban los cielos. Estos nobles caballeros que perseguían la belleza vestían armaduras relucientes de oro y plata y magníficas túnicas hechas de seda y luz de estrellas. Bajo sus yelmos se veían unos rostros más hermosos que los de los dioses. Incluso en la era actual, en la que la Belleza ya ha desaparecido, quienes presenciaron la majestuosidad de los caballeros están convencidos de que Idrila volverá algún día.",
        "icon": "icon/curio/1014.png"
    },
    "15": {
        "id": "15",
        "name": "Moneda de oro del desacuerdo",
        "desc": "Cada vez que entras en la siguiente zona, obtienes una cantidad de fragmentos cósmicos equivalente al 6% de los que tengas actualmente.",
        "bg_desc": "No todos los planetas recibieron con los brazos abiertos la expansión del imperio comercial de la Corporación para la Paz Interastral. El mapa galáctico seguía ampliándose, pero siempre había raras excepciones que rechazaban la benevolencia de la Corporación. \"Gracias\", decían, \"pero no necesitamos créditos. Podemos cuidar de nosotros mismos\". El representante de la Corporación normalmente se encogía de hombros ante estas afirmaciones y después destruía con indiferencia los cimientos del sistema financiero de ese planeta, que casi siempre se basaba en el oro.",
        "icon": "icon/curio/1015.png"
    },
    "16": {
        "id": "16",
        "name": "Máquina de escribir inútil",
        "desc": "",
        "bg_desc": "Máquina de escribir que se le confiscó a un Trabapalabras exiliado por la Corporación. Tiene 27 teclas y combinándolas puede producir todos los idiomas sin descifrar del universo. Ahora mira a tu alrededor por si encuentras palabras vagas, sin sentido, fragmentadas o caóticas. Tal vez sean producto de esta máquina de escribir.",
        "icon": "icon/curio/1016.png"
    },
    "17": {
        "id": "17",
        "name": "Despabiladeras del vacío",
        "desc": "Tras conseguir este objeto raro, se reparan aleatoriamente hasta 2 objetos raros dañados y se restablecen sus usos restantes al valor original.",
        "bg_desc": "Muy poca gente utiliza estas despabiladeras en velas de verdad, ya que normalmente se reservan para propósitos más crueles, oscuros y dolorosos. Estas despabiladeras no seccionan nada material, sino que cortan el calor del corazón de un organismo vivo, la motivación conocida como \"pasión\". Si las despabiladeras del vacío te recortan el corazón, no sentirás dolor, solo apatía.",
        "icon": "icon/curio/1017.png"
    },
    "18": {
        "id": "18",
        "name": "Cápsula omnisciente",
        "desc": "Los objetos destruibles aparecen con más frecuencia y se duplican las recompensas obtenidas al romperlos.",
        "bg_desc": "Hay un grupo en la Sociedad del Conocimiento que cree que la ciencia y la magia son lo mismo. La ciencia avanzada es magia y la magia rigorosa es ciencia. Se inspiraron en la antigua mitología fantástica y crearon la Cápsula omnisciente, un dispositivo de almacenamiento ligero y conveniente. El plan de la Sociedad del Conocimiento era que la Cápsula omnisciente llevara en último lugar a demiplanos independientes, y así obtener un espacio infinito más allá de las tecnologías avanzadas de compresión espacial disponibles en ese momento. Todavía siguen intentándolo.",
        "icon": "icon/curio/1030.png"
    },
    "19": {
        "id": "19",
        "name": "Disco de otro mundo",
        "desc": "Al entrar en combate, todos los personajes pueden resistir todo el daño que no sea Daño con el tiempo. Este efecto desaparece después de recibir un ataque. Además, no pueden ser afectados por estados negativos durante 3 turnos.",
        "bg_desc": "El Coro del Firmamento perdió la fe cuando Xipe absorbió a Ena, el Orden. Las armonías quedaron en silencio y las estrellas enmudecieron; ahora solo quedan en el mundo unos pocos discos hechos por el público devoto del coro. Si pones esos discos en fonógrafos específicos, oirás canciones del extremo del universo, sonidos que contienen la belleza del Orden. El último fonógrafo del Orden se destruyó en las Guerras del Emperador y la gruesa capa de polvo que cubre ahora los discos es una protesta por el tiempo sin sonido.",
        "icon": "icon/curio/1031.png"
    },
    "20": {
        "id": "20",
        "name": "Dado entrópico",
        "desc": "Tras conseguir este objeto raro, se potencian 2 bendiciones al azar.",
        "bg_desc": "Los dados entrópicos son muy comunes en el universo y provocan innumerables molestias pequeñas pero malignas. Para usarlos tienes que agarrar un dado con fuerza y decir una frase para tus adentros, y al lanzarlo debes pensar en la comida que más te apetece comer. Recibirás unas riquezas inesperadas si sale un número determinado y un amor maravilloso si sale otro, pero los demás números te traerán enfermedades, mala suerte, maldiciones y lluvia eterna. A pesar de eso, a mucha gente le gusta jugar con estos dados y declaran con alegría que no son más que una broma de los Bufones Enmascarados.",
        "icon": "icon/curio/1034.png"
    },
    "21": {
        "id": "21",
        "name": "Dado trapezoedro reluciente",
        "desc": "Tras conseguir este objeto raro, se reemplazan los objetos raros que poseas, incluido este, por objetos raros aleatorios.",
        "bg_desc": "Dado que tiene lados irregulares y una luz maravillosa que revolotea libremente en su interior. Dicen que es el sello de un dios malvado y horrible y que hay que evitar el contacto con él en las zonas oscuras. Algunas personas no creían en este mito e insistieron en meterse con el dado en una habitación oscura, pero descubrieron que no podían bloquear la luz que emitía y la habitación nunca estaba a oscuras. De ahí surgió la paradoja del dado trapezoedro reluciente: no puedes demostrar algo que no se puede demostrar.",
        "icon": "icon/curio/1035.png"
    },
    "22": {
        "id": "22",
        "name": "Lacre de la Conservación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Conservación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Conservación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1020.png"
    },
    "23": {
        "id": "23",
        "name": "Lacre de la Exultación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Exultación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Exultación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1021.png"
    },
    "24": {
        "id": "24",
        "name": "Lacre de la Cacería",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Cacería al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Cacería.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1022.png"
    },
    "25": {
        "id": "25",
        "name": "Lacre de la Destrucción",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Destrucción al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Destrucción.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1023.png"
    },
    "26": {
        "id": "26",
        "name": "Lacre de la Reminiscencia",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Reminiscencia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Reminiscencia.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1024.png"
    },
    "27": {
        "id": "27",
        "name": "Lacre de la Nihilidad",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Nihilidad al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Nihilidad.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1047.png"
    },
    "28": {
        "id": "28",
        "name": "Lacre de la Abundancia",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Abundancia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Abundancia.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1025.png"
    },
    "45": {
        "id": "45",
        "name": "Código corrupto",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje pierde toda su energía cuando rompe la Debilidad de un enemigo.\nUna vez reparado, el objeto raro restaura la energía del personaje.",
        "bg_desc": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\"Pero... ¿y si funciona?\".",
        "icon": "icon/curio/420001.png"
    },
    "46": {
        "id": "46",
        "name": "Código corrupto",
        "desc": "Cuando el personaje rompe la Debilidad de un enemigo, recupera 40 pts. de energía.",
        "bg_desc": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\"Pero... ¿y si funciona?\".",
        "icon": "icon/curio/420001.png"
    },
    "47": {
        "id": "47",
        "name": "Código extraño",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad definitiva pierde un 30% de sus PV actuales.\nUna vez reparado, el objeto raro regenera los PV del personaje.",
        "bg_desc": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\"Parece que aquí hay un bucle infinito, pero podemos probar...\".",
        "icon": "icon/curio/420002.png"
    },
    "48": {
        "id": "48",
        "name": "Código extraño",
        "desc": "Cada vez que el personaje usa la habilidad definitiva, regenera un 30% de sus PV máx.",
        "bg_desc": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\"Parece que aquí hay un bucle infinito, pero podemos probar...\".",
        "icon": "icon/curio/420002.png"
    },
    "49": {
        "id": "49",
        "name": "Código normal",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje recibe un 35% más de daño cuando su porcentaje de PV es inferior al 50%.\nUna vez reparado, este objeto raro reduce el daño que recibe el personaje.",
        "bg_desc": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".",
        "icon": "icon/curio/420003.png"
    },
    "50": {
        "id": "50",
        "name": "Código normal",
        "desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, el daño que recibe se reduce en un 25%.",
        "bg_desc": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".",
        "icon": "icon/curio/420003.png"
    },
    "51": {
        "id": "51",
        "name": "Código preciso",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica, la acción de un enemigo al azar se adelanta un 35%.\nUna vez reparado, el objeto raro adelanta la acción del personaje.",
        "bg_desc": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".",
        "icon": "icon/curio/420004.png"
    },
    "52": {
        "id": "52",
        "name": "Código preciso",
        "desc": "Cuando el personaje usa la habilidad básica, su siguiente acción se adelanta un 25%.",
        "bg_desc": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".",
        "icon": "icon/curio/420004.png"
    },
    "53": {
        "id": "53",
        "name": "Código misterioso",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cuando el personaje elimina a un enemigo, el daño que infligen los demás enemigos aumenta en un 35%.\nUna vez reparado, el objeto raro aumenta el daño de todos los aliados.",
        "bg_desc": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".",
        "icon": "icon/curio/420005.png"
    },
    "54": {
        "id": "54",
        "name": "Código misterioso",
        "desc": "Tras derrotar a un enemigo, todos los aliados infligen un 25% más de daño.",
        "bg_desc": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".",
        "icon": "icon/curio/420005.png"
    },
    "55": {
        "id": "55",
        "name": "Código infinitamente recursivo",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica pierde 1 pt. de habilidad básica adicional.\nUna vez reparado, el objeto raro hace que el personaje recupere pts. de habilidad básica adicionales al lanzar ATQ básicos.",
        "bg_desc": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\n\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".",
        "icon": "icon/curio/420006.png"
    },
    "56": {
        "id": "56",
        "name": "Código infinitamente recursivo",
        "desc": "Cuando el personaje lanza un ATQ básico, recupera 1 pt. adicional de habilidad básica.",
        "bg_desc": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\n\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".",
        "icon": "icon/curio/420006.png"
    },
    "57": {
        "id": "57",
        "name": "Cebo de las estrellas despedazadas",
        "desc": "La VEL de movimiento del personaje aumenta en un 20% en los mapas. En el combate, después de que el personaje realice una acción, su acción se adelanta un 10%.",
        "bg_desc": "Antes de las Guerras del Crepúsculo, los fragmentos generados en la explosión y expansión de las nebulosas desordenadas se podían utilizar como cebo, ya que su particular aroma de polvo galáctico atraía a los Leviatanes que querían devorarlo. Pero el Cebo de las estrellas despedazadas parece haber perdido esta función tras el desastre catastrófico. Los estudiosos emplearon mucho tiempo y esfuerzo en investigar y modificar el cebo, pero nadie logró ni siquiera vislumbrar a los Leviatanes.",
        "icon": "icon/curio/1029.png"
    },
    "58": {
        "id": "58",
        "name": "Despabiladeras de la aniquilación",
        "desc": "El daño que infligen todos los personajes aumenta en un 3% por cada objeto destruible que se haya roto.",
        "bg_desc": "Si estas despabiladeras se utilizaran para cortar el pábilo de una vela, las enfurecidas llamas de antimateria prenderían la mecha y la vela quedaría destruida en cuestión de segundos debido a la intensa colisión de las partículas. Si las despabiladeras te rozaran, se activaría inmediatamente una reacción exotérmica. Las zonas rozadas se convertirían en antiprotones, reverberarían por todo tu cuerpo y se dispersarían.",
        "icon": "icon/curio/1046.png"
    },
    "59": {
        "id": "59",
        "name": "Telaraña de insectos",
        "desc": "Al entrar en combate, el personaje que tenga más ATQ en ese momento se verá afectado por Parásito. En el estado de Parásito, el ATQ del personaje aumenta en un 50%, pero al comenzar cada turno pierde un 20% de sus PV actuales. Cuando el personaje es derrotado, Parásito se transfiere a otro personaje al azar.",
        "bg_desc": "El Cuerpo de Arqueólogos Armados ha informado en numerosas ocasiones de los peligros que encontraban al explorar. Uno de ellos era una telaraña de insectos que se extendía por todo el interior de una madriguera y que tenía adheridas pieles desechadas de gusanos, miles de huevos y varias secreciones. Si se tocaba la telaraña, había una gran probabilidad de infectarse con larvas de parásitos. Una vez, un Arqueólogo Armado parasitado se abrió el brazo con un cuchillo y se sacó una larva para que la Sociedad del Conocimiento pudiera estudiarla. El mundo académico aplaudió esta iniciativa y analizó la larva con ahínco. Finalmente, se llegó a la conclusión de que estas criaturas eran, muy probablemente, descendientes de Tayzzyronth, el Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "60": {
        "id": "60",
        "name": "Dispensador de deuda en forma de ángel",
        "desc": "No consigues fragmentos cósmicos tras obtener la victoria en un combate. Cuando el efecto se haya activado 5 veces, este objeto raro se destruirá y los fragmentos cósmicos que tengas en ese momento se duplicarán.",
        "bg_desc": "Dispensador de deuda distribuido por el Departamento de Consolidación de Negocio de Corporación para la Paz Interastral. Cuando se abre la carcasa exterior, se condensa en un contador con forma de ángel mediante una proyección de partículas de ondas de electrones. La Corporación fabricó varios modelos de este producto al mismo tiempo, como uno que se puede llevar en la muñeca u otro en forma de almohadón que ayuda a conciliar el sueño. Cuando se usa, hay que insertar monedas de oro periódicamente, y al final del ciclo de deuda, se recibirá un retorno mucho mayor que el principal. En esencia, es un producto de inversión.",
        "icon": "icon/curio/1044.png"
    },
    "61": {
        "id": "61",
        "name": "Corona de laurel del cambio de plano",
        "desc": "Si pierdes en una batalla que no sea en la última zona, no se interrumpirá el progreso de exploración actual. Se considerará que ganaste la batalla y todos los personajes regenerarán sus PV máx. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Después de que los mejores cerebros de cada galaxia sean reconocidos por la Sociedad del Conocimiento, reciben la Corona de laurel del cambio de plano en la Ceremonia de Conciencia Imperial de la Sociedad. Las hojas de la corona de laurel están hechas de mesones desintegrados, y la corona está trenzada en forma de rama usando rayos cuánticos. Cuando la persona galardonada se la pone, se siente como si estuviera en un plano distinto del universo.",
        "icon": "icon/curio/1032.png"
    },
    "62": {
        "id": "62",
        "name": "Prisma del espacio-tiempo",
        "desc": "Al entrar en combate, el nivel de Resonancia del Eidolon de todos los personajes aumenta en 1.",
        "bg_desc": "Un prisma con muchas caras y con forma de queso. Cada agujero es una superficie individual, y el reflejo de cada superficie produce un efecto distinto. El cuerpo de algunos de los participantes en el experimento se agrandó o se empequeñeció tras reflejarse en el prisma. Otros participantes no sufrieron alteraciones corporales, pero obtuvieron recuerdos que no eran suyos. Esos participantes fueron diagnosticados de síndrome de los falsos recuerdos y aseguraron que habían visto el enigmático rostro del Eón Fuli en el prisma.",
        "icon": "icon/curio/1028.png"
    },
    "63": {
        "id": "63",
        "name": "Gran Lotería Galáctica",
        "desc": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 objeto raro, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan un 99% de sus PV actuales.",
        "bg_desc": "Las tácticas promocionales de la Gran Lotería Galáctica, que vende el Departamento de Desarrollo de Mercados de la Corporación para la Paz Interastral, son tan apasionadas e impulsivas como el propio Oswaldo Schneider. Solo necesitas una moneda de divisa interestelar para apostar por tu suerte y convertirte en vendedor de la experiencia de crear sueños, en la que cualquiera podría convertirse en un magnate galáctico y unirse a la estructura comercial. Con la estrategia de mercadotecnia de Oswaldo Schneider, pocos mundos nuevos son capaces de resistirse a la tentación y se unen con entusiasmo a la estructura comercial universal de la Corporación para ganar un boleto que les otorgue el derecho a organizar la Gran Lotería Galáctica en su territorio.",
        "icon": "icon/curio/1026.png"
    },
    "64": {
        "id": "64",
        "name": "Cápsula omnisciente",
        "desc": "Los objetos destruibles aparecen con más frecuencia y se duplican las recompensas obtenidas al romperlos.",
        "bg_desc": "Hay un grupo en la Sociedad del Conocimiento que cree que la ciencia y la magia son lo mismo. La ciencia avanzada es magia y la magia rigorosa es ciencia. Se inspiraron en la antigua mitología fantástica y crearon la Cápsula omnisciente, un dispositivo de almacenamiento ligero y conveniente. El plan de la Sociedad del Conocimiento era que la Cápsula omnisciente llevara en último lugar a demiplanos independientes, y así obtener un espacio infinito más allá de las tecnologías avanzadas de compresión espacial disponibles en ese momento. Todavía siguen intentándolo.",
        "icon": "icon/curio/1030.png"
    },
    "65": {
        "id": "65",
        "name": "Reloj de cuco de adivinación",
        "desc": "Al elegir una bendición tras ganar una batalla, las bendiciones disponibles para seleccionar se reducen en 1.",
        "bg_desc": "Cada día, de madrugada, este reloj de cuco escupe un trozo de papel con un poema escrito. Todas las frases de esos poemas están compuestas con jerga de antiguos sistemas matemáticos. Algunas personas creían que esos poemas eran predicciones del futuro y aseguraban estar a punto a descifrarlos, pero entonces el reloj de cuco desaparecía de repente. La posibilidad de predecir el futuro ya es valiosa en sí misma, y todo el mundo espera que el reloj vuelva a aparecer en el mercado. Si eso llegara a ocurrir, todas las riquezas del universo se invertirían en ese reloj. Sin embargo, también hay gente que piensa que no es más que un reloj de cuco artístico diseñado para escribir poemas.",
        "icon": "icon/curio/1040.png"
    },
    "66": {
        "id": "66",
        "name": "Reloj de cuco perpetuo del Bosque Oscuro",
        "desc": "Al entrar en combate, aumenta en gran medida la probabilidad de que 1 personaje(s) reciba(n) ataques enemigos durante 5 turno(s).",
        "bg_desc": "Cuando terminó la Segunda Crisis de las Máquinas, muchos robots entraron en un estado de ansiedad y se preocupaban muchísimo por cualquier posible conflicto. Un rumor que aseguraba que las formas de vida mecánicas serían las causantes del desastre final llamó inmediatamente la atención de todos los robots, quienes formaron un equipo de expedición para explorar las tierras desconocidas tres veces. Finalmente, llegaron a la isla que estaba en el extremo sur y sacaron al artífice del rumor de su escondrijo en un bosque cubierto de una oscuridad total. Se trataba de un maestro artesano que se había ocultado allí para estudiar la tecnología malvada.",
        "icon": "icon/curio/1038.png"
    },
    "67": {
        "id": "67",
        "name": "Reloj de cuco perpetuo",
        "desc": "Cada vez que entras en la siguiente zona, pierdes un 5% de los fragmentos cósmicos que tengas en ese momento.",
        "bg_desc": "Después de que Tornillum, el miembro n.º 76 del Círculo de Genios, lograra con dificultades la paz para las formas de vida mecánicas, el planeta Tornillia dio la bienvenida a una segunda revolución industrial. Una gran cantidad de inventores crearon máquinas de insultar, calculadoras de probabilidad y guardianes de dulces, e investigaron con entusiasmo los temas relacionados con las siete maravillas. El movimiento perpetuo era el segundo tema más popular y uno que adoraban las formas de vida mecánicas. Al final de su vida, el decimonoveno inventor más importante de Tornillia mostró a todos su reloj de cuco de movimiento perpetuo, que aprovechaba la espiral de energía de Arquímeles para mantenerse constantemente en movimiento. No obstante, por motivos desconocidos, el inventor acabó con su vida tras recibir grandes honores por su creación.",
        "icon": "icon/curio/1041.png"
    },
    "68": {
        "id": "68",
        "name": "Mentalidad de Punklorde",
        "desc": "Al entrar en combate, hay una probabilidad fija del 100% de aplicar a todos los enemigos 1 Debilidad del mismo tipo de los aliados que haya en el campo de batalla durante 3 turnos.",
        "bg_desc": "Para algunos hackers del mundo cibernético de Punklorde, la frase \"la vida no es más que un juego\" no es ninguna broma. Deambulan por internet y utilizan una tecnología llamada edición de éter para alterar la realidad y convertir la vida en un juego enorme. En ocasiones, los mejores de ellos consiguen volar fuera del planeta y usan la galaxia como la segunda etapa tras el tutorial de principiante. Este cartucho contiene la historia de un hacker legendario. Su vida comenzó en la reserva de agua subterránea de Punklorde y terminó en compañía de los Vigilantes de la Galaxia. Se dice que el funeral fue muy tranquilo, con solo un cartucho de un juego encima del ataúd, como una nota al pie que indicara \"Partida terminada\".",
        "icon": "icon/curio/1048.png"
    },
    "69": {
        "id": "69",
        "name": "Colorante de balizas",
        "desc": "Al elegir una bendición tras ganar una batalla, se potencia 1 bendición al azar.",
        "bg_desc": "El brillo y los colores visualmente estimulantes del colorante de baliza facilitan que los equipos de rescate interestelares detecten señales dibujadas con él. Su inventor es un Anónimo, un pintor con notables dotes pictóricas. El Anónimo, que quedó atrapado en un campo estelar yermo y deshabitado debido a un accidente de navegación, usó los restos de fragmentos de una estrella enana blanca para finalmente inventar el mejor colorante de baliza en la historia del rescate.",
        "icon": "icon/curio/1036.png"
    },
    "70": {
        "id": "70",
        "name": "Reloj de cuco de la Corporación",
        "desc": "La cantidad de fragmentos cósmicos necesaria para potenciar y restablecer las bendiciones aumenta en un 25%.",
        "bg_desc": "El prototipo inicial del reloj de cuco de la Corporación supuso el comienzo de la Operación Reloj de Cuco. Muchos se preguntaban a qué se debía la Operación Reloj de Cuco y Louis Fleming declaró que la fe en Qlipoth, Eón de la Conservación, requería que la Corporación protegiera su propia existencia. En su discurso, afirmó que, aunque la Corporación para la Paz Interastral era ahora la dueña de las finanzas del universo, seguía teniendo que permanecer alerta ante la posibilidad de la catástrofe de la Conclusión, y por eso había creado la serie Reloj de cuco, para recopilar información de ese Eón y eliminar la posibilidad de que la Corporación entrara en bancarrota o se disolviera en sus futuros viajes interestelares.",
        "icon": "icon/curio/1039.png"
    },
    "71": {
        "id": "71",
        "name": "Reloj de cuco mecánico",
        "desc": "Se consumen 2 pts. de habilidad básica al entrar en combate.",
        "bg_desc": "Tras la segunda rebelión de Rupert, la Corporación había planeado la exterminación total de todas las formas de vida mecánicas de la galaxia. Por suerte, antes de que se aprobara el plan, la noticia de que Tornillum había sido seleccionado por Nous para convertirse en el n.º 76 del Círculo de Genios llegó a oídos de la Corporación. Tras esto, la Corporación regaló este reloj de cuco mecánico para agradar al nuevo genio. Hoy en día puede parecer un regalo normal y corriente, pero en aquel tiempo los seres mecánicos estaban perseguidos, por lo que la creación del reloj de cuco mecánico es en sí misma un símbolo de paz.",
        "icon": "icon/curio/1010.png"
    },
    "102": {
        "id": "102",
        "name": "Moneda de plata de la discordia",
        "desc": "Obtienes inmediatamente una cantidad de fragmentos cósmicos equivalente al 50% de los que tengas actualmente.",
        "bg_desc": "La División de Tecnología de la Corporación para la Paz Interastral es experta en descubrir productos con gran potencial comercial. Cuando la red de comunicación interestelar se estaba estableciendo y la oferta de antenas era inferior a la demanda, la Corporación se dio cuenta rápidamente de la necesidad latente de este artículo en el mercado galáctico. Así nació un ingenioso plan: dado que la excepcional maleabilidad de la plata permitía estirar un gramo hasta convertirlo en metros de antena, un investigador ideó una moneda de plata de la discordia que se dividía a sí misma infinitamente, aumentando drásticamente la cantidad de plata disponible para satisfacer la demanda. La Corporación fundió entonces estas monedas para hacer antenas y las exportó a varios sistemas estelares, logrando así que avanzaran enormemente las comunicaciones interplanetarias.",
        "icon": "icon/curio/1045.png"
    },
    "104": {
        "id": "104",
        "name": "Lazos de familia",
        "desc": "Por cada objeto raro que se haya destruido, el daño de los personajes aumenta en un 30%.",
        "bg_desc": "Un fugitivo declaró que había obtenido unos lazos de familia tras abrir una caja peculiar y, sin darse cuenta, entró en una reunión de La Familia que venera a Xipe, la Armonía. Describió haber presenciado una escena sin precedentes: la voluntad de numerosos cuerpos celestes se entrelazaba, enrollándose en un único nudo atado. Con los lazos de familia, la gente abría mucho los ojos y sonreía de forma extraña mientras contemplaba los rostros de los demás, que lucían una expresión idéntica. Cuando formuló una pregunta en aquel lugar, todos los presentes en la gran sala desviaron simultáneamente la mirada hacia él y le respondieron con la misma voz: \"Bienvenido\". El fugitivo se puso muy nervioso y, en un intento desesperado por sobrevivir, también él abrió mucho los ojos y dibujó en su rostro la misma sonrisa.",
        "icon": "icon/curio/1057.png"
    },
    "106": {
        "id": "106",
        "name": "Trampa del agujero negro",
        "desc": "Al ganar una batalla, obtienes 10 fragmentos cósmicos por cada personaje cuyos PV estén al máximo.",
        "bg_desc": "Se sospecha que los lugares en los que la curvatura del espacio-tiempo es más extrema son aquellos sumidos en la vasta sombra del Eón de la Nihilidad. Sin embargo, como su presencia está envuelta en una espesa nube de misterio, son muchos los eruditos que han creído haber recibido revelaciones del Eón, lo que les hizo dejarlo todo atrás en su afán de buscar la penumbra de la Nihilidad, sin pensar ni preocuparse por su propia seguridad. Al final, ninguno de ellos regresó jamás. Es una creencia común entre los círculos académicos dominantes que se trata de una trampa tendida intencionadamente por poderes ocultos. No obstante, según los datos obtenidos, realmente parece existir algún tipo de energía desconocida fluyendo por estos lares.",
        "icon": "icon/curio/1043.png"
    },
    "107": {
        "id": "107",
        "name": "Gran Lotería Interastral",
        "desc": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 bendición al azar, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan toda su energía y puntos de técnica.",
        "bg_desc": "¿Cómo hacer que un modelo de negocio perdure? Después de recibir críticas muy favorables por su Gran Lotería Galáctica, el Departamento de Consolidación de Negocio de la Corporación para la Paz Interastral, inspirado en la visión del producto de Oswaldo Schneider, sacó al mercado la Gran Lotería Interastral, con la esperanza de que también atrajera beneficios. Incluso conectaron ochenta y seis cadenas de producción industrial complementarias y las promovieron como una única entidad. Finalmente, aunque la \"Diosa de la Lotería\" Beatrice Mellanine, que la Corporación quería instaurar como portavoz de su producto, falleció por razones desconocidas, ¡la Corporación cosechó una abrumadora cantidad de créditos!",
        "icon": "icon/curio/1068.png"
    },
    "108": {
        "id": "108",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%. Tras ganar una batalla, hay una probabilidad de crear un clon. Puede haber un máximo de 3 clones a la vez.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "109": {
        "id": "109",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "110": {
        "id": "110",
        "name": "Rumores típicos del Círculo de Genios",
        "desc": "Tras obtener este objeto raro, al conseguir fragmentos cósmicos obtienes un 100% más, pero no consigues bendiciones al terminar una batalla.",
        "bg_desc": "\"¡Herta carece de inteligencia emocional y Tornillum necesita adquirir más conocimientos comunes sobre las formas de vida orgánicas!\". Los fans del Círculo de Genios siempre están discutiendo sobre los distintos genios y, a menudo, debaten sobre temas como la edad real de Stephen Lloyd. Algunos creen que es un hombre de mediana edad, mientras que otros sostienen que es solo un niño. En el fragor de sus caóticas discusiones, los fans han sacado a relucir una anécdota interesante: se rumoreaba que la persona a la que apodaban \"Frankenstein\" entre los miembros del Círculo de Genios era un hombre, pero nadie esperaba que fuera una mujer científica, y menos aún, una con modales muy refinados. Por ello, los fans aprendieron de esta experiencia y se replantearon la pregunta: ¿el género de Stephen Lloyd es también una invención?",
        "icon": "icon/curio/1063.png"
    },
    "111": {
        "id": "111",
        "name": "Tónico del caos eficaz",
        "desc": "El daño que inflige la técnica de los personajes aumenta en un 200%. Además, la cantidad de daño de la técnica aumenta en una cantidad equivalente al 200% de los PV máx. del personaje.",
        "bg_desc": "Los Doctores del Caos no ven el sentido de las demostraciones de rebeldía sin razón. Una vez colocaron el colmillo de un espíritu inquisitivo, moco de baviru y la sangre de un demonio errante dentro de un tónico del caos eficaz antes de tocarlo con la cabeza de una araña telepática para sellar la abertura del tónico. Los Doctores del Caos piensan que este tónico puede hacer maravillas a la hora de tratar la soledad de un paciente, pero también hace que se vuelva cada vez más hostil hacia los médicos al final del proceso. Sus efectos secundarios suelen provocar que los Autodestructores contemplen la \"Sombra de la Nihilidad\".",
        "icon": "icon/curio/1056.png"
    },
    "112": {
        "id": "112",
        "name": "Rueda dentada del imperio de Rupert",
        "desc": "Cada vez que entras en una zona, obtienes 50 fragmentos cósmicos. Si en ese momento tienes más de 500 fragmentos cósmicos, el objeto raro se destruirá y perderás todos los fragmentos cósmicos.",
        "bg_desc": "#Rupert II afirmó haber heredado los recuerdos del emperador Rupert, el n.º 27 del Círculo de Genios, e inició la segunda Guerra del Emperador antiorgánica que abarcó toda la galaxia. Con la guerra llegaron terribles calamidades y, al final del conflicto, la Corporación gastó grandes cantidades de créditos para analizar repetidamente los restos de #Rupert II. Sin embargo, esto condujo a una terrible revelación: #Rupert II era un ser de carne y hueso.",
        "icon": "icon/curio/1070.png"
    },
    "113": {
        "id": "113",
        "name": "Modelo del sistema Caries",
        "desc": "Pierdes todos los fragmentos cósmicos que tengas actualmente. Por cada 100 fragmentos cósmicos perdidos, el Daño CRIT de todos los personajes aumenta en un 24%.",
        "bg_desc": "Una vez, Herta coleccionó un modelo por una historia lejana que había escuchado. El gobierno federal del sistema Caries siempre se encontraba en tremendos apuros por una tormenta de caramelos inflables invasores. Consecuentemente, su departamento de asuntos financieros se veía obligado a gastar incontables créditos para solventar los daños infligidos a su corroído suelo cada año natural. En una ocasión, hubo un Anónimo que pasó por este sistema estelar y quiso averiguar qué forma tenía. Tras varios meses de exploración, terminó gritando asombrado: \"¡El universo tiene forma irregular, como un diente!\".",
        "icon": "icon/curio/1065.png"
    },
    "115": {
        "id": "115",
        "name": "Máscara del bufón",
        "desc": "Todas las bendiciones son reemplazadas por bendiciones al azar. Se conserva su estado de potenciación y hay una probabilidad de que se conviertan en bendiciones de mayor rareza.",
        "bg_desc": "La máscara de los Bufones Enmascarados es un símbolo de su fe en la Exultación. Y usar dicha máscara es, en efecto, un boleto de admisión cuando se reúnen en la taberna El Fin del Mundo. Estas máscaras están hechas de un material pesado, son de colores vibrantes y lucen una sonrisa maníaca pintada con pinceladas sorprendentemente intrincadas, como si esperaran cada broma. Llevan la certificación devota de los Bufones Enmascarados, pero parece que todas fueron robadas del barco de los Plañideros.",
        "icon": "icon/curio/1067.png"
    },
    "118": {
        "id": "118",
        "name": "Autómata ilusorio",
        "desc": "Al comenzar el turno del personaje, regenera una cantidad de PV equivalente al 20% de sus PV máx.",
        "bg_desc": "Se rumorea que los autómatas fabricados por los Historiadores Espurios fueron hechos para crear una gran cantidad de mentiras de alta calidad que pudieran entenderse simbólicamente como una cortina de humo multicolor y altamente eficiente. Sin embargo, debido a los malos hábitos de los Historiadores Espurios a la hora de gestionar su propia documentación histórica, los autómatas acabaron descubriendo su propio diseño ilusorio al leer dichos textos clasificados y, además, pusieron en tela de juicio otra cuestión: ¿no serían los propios Historiadores Espurios igualmente mentiras inventadas?",
        "icon": "icon/curio/1064.png"
    },
    "120": {
        "id": "120",
        "name": "Meteorito artificial",
        "desc": "Tras obtener este objeto raro, consigues 1-3 bendiciones al azar de la Vía actual.",
        "bg_desc": "En el lapso de un siglo, nacieron en el mismo planeta tres genios que atrajeron la mirada del Eón de la Erudición. Eran Bohdan, el n.º 7, Lambda, la n.º 8, y Klein, el n.º 9. De ahí que esta época se conociera como la \"Edad de Oro\". Se rumorea que una especie de comedia romántica se desarrolló entre el trío, ya que, durante esta época, Klein, el n.º 9 del Círculo de Genios, creó una vez un meteorito artificial para el n.º 7, Bohdan, y en la superficie del meteorito había una réplica del Ojo de la Erudición.",
        "icon": "icon/curio/1061.png"
    },
    "121": {
        "id": "121",
        "name": "Toxiflama de Thalan",
        "desc": "Al entrar en combate, el personaje con el ATQ más alto consume una cantidad de PV equivalente al 24% de sus PV máx. al principio de cada turno y su VEL aumenta en un 5%. El efecto de aumento de VEL se puede acumular hasta 5 veces.",
        "bg_desc": "Yu Qingtu, la n.º 55 del Círculo de Genios, tiene predilección por poner nombres llamativos a los cócteles. Algunos de ellos incluso tienen nombres con implicaciones especiales, relacionados con historias que solo conocen unos pocos; historias como la Toxiflama de Thalan, que está en los registros como uno de los 774 cócteles más tóxicos. Los registros muestran que en el sistema Aterlexiano, la Toxiflama de Thalan fue durante un tiempo extremadamente popular entre los lugareños, y que, todo aquel que lo probó, ya no fue capaz de describir los sabores a partir de entonces. El pueblo pepeshi, dotado de un agudo sentido del olfato, utilizó su conocimiento de la bebida en su beneficio e introdujo en la galaxia bebidas falsificadas como la Mistiflama de Thalan, la Hidroflama de Thalan y la Detoxiflama de Thalan, todas ellas totalmente inofensivas y sin alcohol.",
        "icon": "icon/curio/1062.png"
    },
    "122": {
        "id": "122",
        "name": "Colisión rosa",
        "desc": "El efecto de Ruptura de todos los personajes aumenta en un 20% por cada bendición de una Vía diferente que tengas.",
        "bg_desc": "Yu Qingtu, la n.º 55 del Círculo de Genios, tiene un gusto musical impresionante. Debido a su fantástica amistad con Ruan Mei, una vez le preparó como regalo una bebida a la que dio un llamativo nombre tomado del título de su música favorita, proveniente de la antigua Era del Ámbar. Se demostró entonces que la bebida que inventó Yu Qingtu, llamada Colisión rosa, no era tóxica, aunque en una ocasión un barman pasó días intentando recrear su fórmula, tratando de demostrar que la bebida estaba hecha de varios cadáveres y esporas de insectos, caparazones y fósforo. Finalmente, acabó determinando que aquella bebida poseía propiedades alucinógenas.",
        "icon": "icon/curio/1060.png"
    },
    "123": {
        "id": "123",
        "name": "Lacre de la Propagación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Propagación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Propagación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1052.png"
    },
    "211": {
        "id": "211",
        "name": "Lacre de la Erudición",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Erudición al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Erudición.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1082.png"
    },
    "901": {
        "id": "901",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "902": {
        "id": "902",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "",
        "icon": "icon/curio/1053.png"
    },
    "1001": {
        "id": "1001",
        "name": "Dado de la reducción dimensional",
        "desc": "Al elegir una bendición tras ganar una batalla, podrás seleccionar 1 bendición adicional, pero las bendiciones disponibles se reducirán en 1. Cuando el efecto se haya activado 2 veces, este objeto raro se destruirá.",
        "bg_desc": "Un extraño dispositivo en forma de pirámide compuesto por nueve dados de seis caras. Puede reducir continuamente el número de dimensiones que ocupa y existir en el mundo de tres dimensiones como un simple plano de dos dimensiones. Se desconoce quién lo creó y con qué propósito.",
        "icon": "icon/curio/1001.png"
    },
    "1002": {
        "id": "1002",
        "name": "Trametes del caos",
        "desc": "Al elegir una bendición tras ganar una batalla, tendrás 1 oportunidad más de restablecer gratis las bendiciones.",
        "bg_desc": "Las nubes se forman a partir de un conjunto de humedad, se crean sin ningún propósito concreto y se disipan sin previo aviso. Sin embargo, cuando los humanos observan las nubes formadas al azar, con frecuencia ven en ellas lo que proyecta su imaginación. Los Doctores del Caos creen que en el mundo no existe la nihilidad absoluta; todo lo que parece despojado de sentido debe tener un propósito irrebatible. Los trametes del caos son los objetos raros que los Doctores del Caos más utilizan y sirven para que los Autodestructores desesperados que han perdido la confianza en sí mismos recuperen el propósito de sus vidas.",
        "icon": "icon/curio/1002.png"
    },
    "1003": {
        "id": "1003",
        "name": "Ojo compuesto luminoso",
        "desc": "Al elegir una bendición tras ganar una batalla, se potencian todas las bendiciones de una estrella que aparezcan.",
        "bg_desc": "Hay dos tipos de Anónimos: los que disfrutan de los misterios de lo desconocido y los que trazan caminos por el universo siguiendo un plan. Estos últimos inventaron los ojos compuestos luminosos con el poder de Akivili. La luz de estos dispositivos se proyecta hacia las estrellas que hay delante del usuario y regresa con información de esos mundos. Para un Anónimo que viaje solo, los ojos compuestos luminosos son herramientas insustituibles que evitan que uno acabe en mundos llenos de queso de ámbar gris.",
        "icon": "icon/curio/1003.png"
    },
    "1004": {
        "id": "1004",
        "name": "Fruto del árbol extraño",
        "desc": "Tras ganar una batalla, si en el equipo actual hay personajes derrotados, regenera inmediatamente sus PV al máximo. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Fruto en forma de corazón que proviene de un árbol que Yaoshi bendijo y supuestamente tiene una antigüedad de 50 Eras del Ámbar. No está claro si este fruto proporciona la inmortalidad a quien se lo coma, pero desde luego es una abominación imperecedera.",
        "icon": "icon/curio/1004.png"
    },
    "1005": {
        "id": "1005",
        "name": "Caja de la imprecisión",
        "desc": "Tras obtener este objeto raro, consigues 1-2 bendiciones al azar.",
        "bg_desc": "Todos los lados de esta caja se pueden abrir y los espacios que se deberían solapar no se solapan. Debido a esta característica tan particular, es imposible saber qué pasará cuando se abra la caja. Por ese motivo, no se recomienda guardar nada en ella.",
        "icon": "icon/curio/1005.png"
    },
    "1006": {
        "id": "1006",
        "name": "Queso de ámbar gris",
        "desc": "Tras ganar un combate, todos los aliados regeneran un 30% de sus PV máx.",
        "bg_desc": "Había una vez un robot ayudante que tuvo una idea e hizo queso con ámbar gris de la Abundancia para satisfacer el apetito sin fin de su pequeño amo. Inesperadamente, el queso de ámbar gris comenzó a multiplicarse. El robot y su amo comían a toda velocidad, pero la velocidad de su digestión era insuficiente para la rapidez con la que el queso se multiplicaba. Tuvieron que pedir ayuda a unos Plañideros que pasaban por allí y escaparon en góndola hasta otro mundo. Ese planeta de la galaxia sigue estando lleno de queso delicioso y no queda ni un centímetro libre en su superficie. Esta historia enseña algo muy importante: no hay que desperdiciar la comida.",
        "icon": "icon/curio/1006.png"
    },
    "1007": {
        "id": "1007",
        "name": "Pegamento de la fortuna",
        "desc": "Al elegir una bendición tras ganar una batalla, aparecerá una bendición de 3 estrellas. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "¿La buena suerte es una habilidad? Es posible. ¿Se puede cambiar la suerte? Herta cree que sí. Esta genio inventó el pegamento de la fortuna, que solo hay que ponerse en los párpados para conseguir 24 horas del sistema de buena suerte. Muchas personas de la Estación Espacial estaban deseosas de probar este invento y todas tuvieron un día de lo más normal, lo que demuestra que vivir una vida corriente en un mundo turbulento ya es bastante afortunado.",
        "icon": "icon/curio/1007.png"
    },
    "1008": {
        "id": "1008",
        "name": "Pergamino tragón",
        "desc": "Al entrar en combate, todos los enemigos reciben una cantidad fija de daño equivalente al 30% de sus respectivos PV máx.",
        "bg_desc": "En la lista de objetos raros de Herta, el nivel de peligrosidad de este pergamino es muy alto. Antes de que acabara en la Estación Espacial pertenecía a un Historiador Espurio. El pergamino se alimenta de la historia de la humanidad y su lengua ávida remueve el subconsciente colectivo de la civilización hasta que queda hecho pedazos. Herta inventó recuerdos falsos del mundo para que los devorara y aplacara su gula infinita, pero un día el pergamino acabará descubriendo el engaño.",
        "icon": "icon/curio/1008.png"
    },
    "1011": {
        "id": "1011",
        "name": "Toga del Doctor",
        "desc": "Al entrar en combate, la energía de la Resonancia de Vía se recupera al máximo y el daño que inflige la Resonancia de Vía aumenta en un 40%.",
        "bg_desc": "Un objeto muy caro que apareció un día en la internet oscura del Dispositivo IX y atrajo a muchos postores. Se dice que esta toga perteneció al miembro n.º 64 del Círculo de Genios, el Dr. Primitivo, y supuestamente tenía poderes increíbles. Quien la puso a la venta se mantuvo en el anonimato y mucha gente pensaba que se trataba de algún Vigilante de la Galaxia. Le enviaban preguntas constantemente, pero el misterioso vendedor no contestó a ninguna de ellas, ni siquiera tras vender el artículo.",
        "icon": "icon/curio/1011.png"
    },
    "1012": {
        "id": "1012",
        "name": "Boleto del Círculo",
        "desc": "Aumenta en un 75% la cantidad de fragmentos cósmicos recibidos tras ganar una batalla.",
        "bg_desc": "Elías Salas, el miembro n.º 56 del Círculo de Genios, tenía un hermoso sueño: quería que los genios del Círculo se reunieran y conversaran alegremente sobre la vida, el amor y los sueños. Con ese propósito inventó los boletos del Círculo y diseñó un sistema completo para asegurar que cada nuevo miembro recibiera un boleto incluso después de que él muriera. Este boleto teletransportaba inmediatamente al usuario a una dimensión específica repleta de celebraciones. En realidad, todos los miembros que se unieron al Círculo después del n.º 56 utilizaron su boleto, pero nunca al mismo tiempo que otra persona.",
        "icon": "icon/curio/1012.png"
    },
    "1013": {
        "id": "1013",
        "name": "Bono de fe",
        "desc": "La cantidad de fragmentos cósmicos necesaria para potenciar y restablecer las bendiciones y para revivir a los personajes derrotados se reduce en un 30%.",
        "bg_desc": "Los empleados de la Corporación para la Paz Interastral que son ascendidos al nivel P40 obtienen el derecho de adquirir bonos de fe. Estos bonos representan el reconocimiento de Louis Fleming a esos empleados y vienen acompañados de una promesa sagrada: esas personas ahora tienen un lugar en el logro predestinado de la Conservación del Señor del Ámbar. Las habilidades de una sola persona no suponen nada, ni su riqueza, y su fe es como una mota de polvo flotando en la galaxia. Pero varias generaciones humanas se unirán y finalmente obtendrán el poder para proteger el universo al completo.",
        "icon": "icon/curio/1013.png"
    },
    "1014": {
        "id": "1014",
        "name": "Túnica de la Belleza",
        "desc": "Por cada 100 fragmentos cósmicos que tengas, el daño que infligen todos los aliados aumenta en un 16%.",
        "bg_desc": "El universo al completo se inclinaba ante la gracia de los Caballeros de la Belleza cuando aún surcaban los cielos. Estos nobles caballeros que perseguían la belleza vestían armaduras relucientes de oro y plata y magníficas túnicas hechas de seda y luz de estrellas. Bajo sus yelmos se veían unos rostros más hermosos que los de los dioses. Incluso en la era actual, en la que la Belleza ya ha desaparecido, quienes presenciaron la majestuosidad de los caballeros están convencidos de que Idrila volverá algún día.",
        "icon": "icon/curio/1014.png"
    },
    "1015": {
        "id": "1015",
        "name": "Moneda de oro del desacuerdo",
        "desc": "Cada vez que entras en la siguiente zona, obtienes una cantidad de fragmentos cósmicos equivalente al 6% de los que tengas actualmente.",
        "bg_desc": "No todos los planetas recibieron con los brazos abiertos la expansión del imperio comercial de la Corporación para la Paz Interastral. El mapa galáctico seguía ampliándose, pero siempre había raras excepciones que rechazaban la benevolencia de la Corporación. \"Gracias\", decían, \"pero no necesitamos créditos. Podemos cuidar de nosotros mismos\". El representante de la Corporación normalmente se encogía de hombros ante estas afirmaciones y después destruía con indiferencia los cimientos del sistema financiero de ese planeta, que casi siempre se basaba en el oro.",
        "icon": "icon/curio/1015.png"
    },
    "1017": {
        "id": "1017",
        "name": "Despabiladeras del vacío",
        "desc": "Tras conseguir este objeto raro, se reparan aleatoriamente hasta 2 objetos raros dañados y se restablecen sus usos restantes al valor original.",
        "bg_desc": "Muy poca gente utiliza estas despabiladeras en velas de verdad, ya que normalmente se reservan para propósitos más crueles, oscuros y dolorosos. Estas despabiladeras no seccionan nada material, sino que cortan el calor del corazón de un organismo vivo, la motivación conocida como \"pasión\". Si las despabiladeras del vacío te recortan el corazón, no sentirás dolor, solo apatía.",
        "icon": "icon/curio/1017.png"
    },
    "1019": {
        "id": "1019",
        "name": "Disco de otro mundo",
        "desc": "Al entrar en combate, todos los personajes pueden resistir todo el daño que no sea Daño con el tiempo. Este efecto desaparece después de recibir un ataque. Además, no pueden ser afectados por estados negativos durante 3 turnos.",
        "bg_desc": "El Coro del Firmamento perdió la fe cuando Xipe absorbió a Ena, el Orden. Las armonías quedaron en silencio y las estrellas enmudecieron; ahora solo quedan en el mundo unos pocos discos hechos por el público devoto del coro. Si pones esos discos en fonógrafos específicos, oirás canciones del extremo del universo, sonidos que contienen la belleza del Orden. El último fonógrafo del Orden se destruyó en las Guerras del Emperador y la gruesa capa de polvo que cubre ahora los discos es una protesta por el tiempo sin sonido.",
        "icon": "icon/curio/1019.png"
    },
    "1020": {
        "id": "1020",
        "name": "Dado entrópico",
        "desc": "Tras conseguir este objeto raro, se potencian 2 bendiciones al azar.",
        "bg_desc": "Los dados entrópicos son muy comunes en el universo y provocan innumerables molestias pequeñas pero malignas. Para usarlos tienes que agarrar un dado con fuerza y decir una frase para tus adentros, y al lanzarlo debes pensar en la comida que más te apetece comer. Recibirás unas riquezas inesperadas si sale un número determinado y un amor maravilloso si sale otro, pero los demás números te traerán enfermedades, mala suerte, maldiciones y lluvia eterna. A pesar de eso, a mucha gente le gusta jugar con estos dados y declaran con alegría que no son más que una broma de los Bufones Enmascarados.",
        "icon": "icon/curio/1020.png"
    },
    "1021": {
        "id": "1021",
        "name": "Dado trapezoedro reluciente",
        "desc": "Tras conseguir este objeto raro, se reemplazan los objetos raros que poseas, incluido este, por objetos raros aleatorios.",
        "bg_desc": "Dado que tiene lados irregulares y una luz maravillosa que revolotea libremente en su interior. Dicen que es el sello de un dios malvado y horrible y que hay que evitar el contacto con él en las zonas oscuras. Algunas personas no creían en este mito e insistieron en meterse con el dado en una habitación oscura, pero descubrieron que no podían bloquear la luz que emitía y la habitación nunca estaba a oscuras. De ahí surgió la paradoja del dado trapezoedro reluciente: no puedes demostrar algo que no se puede demostrar.",
        "icon": "icon/curio/1021.png"
    },
    "1022": {
        "id": "1022",
        "name": "Lacre de la Conservación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Conservación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Conservación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1022.png"
    },
    "1023": {
        "id": "1023",
        "name": "Lacre de la Exultación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Exultación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Exultación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1023.png"
    },
    "1024": {
        "id": "1024",
        "name": "Lacre de la Cacería",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Cacería al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Cacería.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1024.png"
    },
    "1025": {
        "id": "1025",
        "name": "Lacre de la Destrucción",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Destrucción al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Destrucción.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1025.png"
    },
    "1026": {
        "id": "1026",
        "name": "Lacre de la Reminiscencia",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Reminiscencia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Reminiscencia.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1026.png"
    },
    "1027": {
        "id": "1027",
        "name": "Lacre de la Nihilidad",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Nihilidad al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Nihilidad.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1047.png"
    },
    "1028": {
        "id": "1028",
        "name": "Lacre de la Abundancia",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Abundancia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Abundancia.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1028.png"
    },
    "1045": {
        "id": "1045",
        "name": "Código corrupto",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje pierde toda su energía cuando rompe la Debilidad de un enemigo.\nUna vez reparado, el objeto raro restaura la energía del personaje.",
        "bg_desc": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\"Pero... ¿y si funciona?\".",
        "icon": "icon/curio/1045.png"
    },
    "1046": {
        "id": "1046",
        "name": "Código corrupto",
        "desc": "Cuando el personaje rompe la Debilidad de un enemigo, recupera 40 pts. de energía.",
        "bg_desc": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\"Pero... ¿y si funciona?\".",
        "icon": "icon/curio/1046.png"
    },
    "1047": {
        "id": "1047",
        "name": "Código extraño",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad definitiva pierde un 30% de sus PV actuales.\nUna vez reparado, el objeto raro regenera los PV del personaje.",
        "bg_desc": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\"Parece que aquí hay un bucle infinito, pero podemos probar...\".",
        "icon": "icon/curio/1047.png"
    },
    "1048": {
        "id": "1048",
        "name": "Código extraño",
        "desc": "Cada vez que el personaje usa la habilidad definitiva, regenera un 30% de sus PV máx.",
        "bg_desc": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\"Parece que aquí hay un bucle infinito, pero podemos probar...\".",
        "icon": "icon/curio/1048.png"
    },
    "1049": {
        "id": "1049",
        "name": "Código normal",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje recibe un 35% más de daño cuando su porcentaje de PV es inferior al 50%.\nUna vez reparado, este objeto raro reduce el daño que recibe el personaje.",
        "bg_desc": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".",
        "icon": "icon/curio/1049.png"
    },
    "1050": {
        "id": "1050",
        "name": "Código normal",
        "desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, el daño que recibe se reduce en un 25%.",
        "bg_desc": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".",
        "icon": "icon/curio/1050.png"
    },
    "1051": {
        "id": "1051",
        "name": "Código preciso",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica, la acción de un enemigo al azar se adelanta un 35%.\nUna vez reparado, el objeto raro adelanta la acción del personaje.",
        "bg_desc": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".",
        "icon": "icon/curio/1051.png"
    },
    "1052": {
        "id": "1052",
        "name": "Código preciso",
        "desc": "Cuando el personaje usa la habilidad básica, su siguiente acción se adelanta un 25%.",
        "bg_desc": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".",
        "icon": "icon/curio/1052.png"
    },
    "1053": {
        "id": "1053",
        "name": "Código misterioso",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cuando el personaje elimina a un enemigo, el daño que infligen los demás enemigos aumenta en un 35%.\nUna vez reparado, el objeto raro aumenta el daño de todos los aliados.",
        "bg_desc": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".",
        "icon": "icon/curio/1053.png"
    },
    "1054": {
        "id": "1054",
        "name": "Código misterioso",
        "desc": "Tras derrotar a un enemigo, todos los aliados infligen un 25% más de daño.",
        "bg_desc": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".",
        "icon": "icon/curio/420005.png"
    },
    "1055": {
        "id": "1055",
        "name": "Código infinitamente recursivo",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica pierde 1 pt. de habilidad básica adicional.\nUna vez reparado, el objeto raro hace que el personaje recupere pts. de habilidad básica adicionales al lanzar ATQ básicos.",
        "bg_desc": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\n\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".",
        "icon": "icon/curio/420006.png"
    },
    "1056": {
        "id": "1056",
        "name": "Código infinitamente recursivo",
        "desc": "Cuando el personaje lanza un ATQ básico, recupera 1 pt. adicional de habilidad básica.",
        "bg_desc": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\n\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".",
        "icon": "icon/curio/1056.png"
    },
    "1057": {
        "id": "1057",
        "name": "Cebo de las estrellas despedazadas",
        "desc": "La VEL de movimiento del personaje aumenta en un 20% en los mapas. En el combate, después de que el personaje realice una acción, su acción se adelanta un 10%.",
        "bg_desc": "Antes de las Guerras del Crepúsculo, los fragmentos generados en la explosión y expansión de las nebulosas desordenadas se podían utilizar como cebo, ya que su particular aroma de polvo galáctico atraía a los Leviatanes que querían devorarlo. Pero el Cebo de las estrellas despedazadas parece haber perdido esta función tras el desastre catastrófico. Los estudiosos emplearon mucho tiempo y esfuerzo en investigar y modificar el cebo, pero nadie logró ni siquiera vislumbrar a los Leviatanes.",
        "icon": "icon/curio/1057.png"
    },
    "1058": {
        "id": "1058",
        "name": "Despabiladeras de la aniquilación",
        "desc": "El daño que infligen todos los personajes aumenta en un 3% por cada objeto destruible que se haya roto.",
        "bg_desc": "Si estas despabiladeras se utilizaran para cortar el pábilo de una vela, las enfurecidas llamas de antimateria prenderían la mecha y la vela quedaría destruida en cuestión de segundos debido a la intensa colisión de las partículas. Si las despabiladeras te rozaran, se activaría inmediatamente una reacción exotérmica. Las zonas rozadas se convertirían en antiprotones, reverberarían por todo tu cuerpo y se dispersarían.",
        "icon": "icon/curio/1046.png"
    },
    "1059": {
        "id": "1059",
        "name": "Telaraña de insectos",
        "desc": "Al entrar en combate, el personaje que tenga más ATQ en ese momento se verá afectado por Parásito. En el estado de Parásito, el ATQ del personaje aumenta en un 50%, pero al comenzar cada turno pierde un 20% de sus PV actuales. Cuando el personaje es derrotado, Parásito se transfiere a otro personaje al azar.",
        "bg_desc": "El Cuerpo de Arqueólogos Armados ha informado en numerosas ocasiones de los peligros que encontraban al explorar. Uno de ellos era una telaraña de insectos que se extendía por todo el interior de una madriguera y que tenía adheridas pieles desechadas de gusanos, miles de huevos y varias secreciones. Si se tocaba la telaraña, había una gran probabilidad de infectarse con larvas de parásitos. Una vez, un Arqueólogo Armado parasitado se abrió el brazo con un cuchillo y se sacó una larva para que la Sociedad del Conocimiento pudiera estudiarla. El mundo académico aplaudió esta iniciativa y analizó la larva con ahínco. Finalmente, se llegó a la conclusión de que estas criaturas eran, muy probablemente, descendientes de Tayzzyronth, el Imperator Insectorum.",
        "icon": "icon/curio/1059.png"
    },
    "1060": {
        "id": "1060",
        "name": "Dispensador de deuda en forma de ángel",
        "desc": "No consigues fragmentos cósmicos tras obtener la victoria en un combate. Cuando el efecto se haya activado 5 veces, este objeto raro se destruirá y los fragmentos cósmicos que tengas en ese momento se duplicarán.",
        "bg_desc": "Dispensador de deuda distribuido por el Departamento de Consolidación de Negocio de Corporación para la Paz Interastral. Cuando se abre la carcasa exterior, se condensa en un contador con forma de ángel mediante una proyección de partículas de ondas de electrones. La Corporación fabricó varios modelos de este producto al mismo tiempo, como uno que se puede llevar en la muñeca u otro en forma de almohadón que ayuda a conciliar el sueño. Cuando se usa, hay que insertar monedas de oro periódicamente, y al final del ciclo de deuda, se recibirá un retorno mucho mayor que el principal. En esencia, es un producto de inversión.",
        "icon": "icon/curio/1060.png"
    },
    "1061": {
        "id": "1061",
        "name": "Corona de laurel del cambio de plano",
        "desc": "Si pierdes en una batalla que no sea en la última zona, no se interrumpirá el progreso de exploración actual. Se considerará que ganaste la batalla y todos los personajes regenerarán sus PV máx. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Después de que los mejores cerebros de cada galaxia sean reconocidos por la Sociedad del Conocimiento, reciben la Corona de laurel del cambio de plano en la Ceremonia de Conciencia Imperial de la Sociedad. Las hojas de la corona de laurel están hechas de mesones desintegrados, y la corona está trenzada en forma de rama usando rayos cuánticos. Cuando la persona galardonada se la pone, se siente como si estuviera en un plano distinto del universo.",
        "icon": "icon/curio/1061.png"
    },
    "1062": {
        "id": "1062",
        "name": "Prisma del espacio-tiempo",
        "desc": "Al entrar en combate, el nivel de Resonancia del Eidolon de todos los personajes aumenta en 1.",
        "bg_desc": "Un prisma con muchas caras y con forma de queso. Cada agujero es una superficie individual, y el reflejo de cada superficie produce un efecto distinto. El cuerpo de algunos de los participantes en el experimento se agrandó o se empequeñeció tras reflejarse en el prisma. Otros participantes no sufrieron alteraciones corporales, pero obtuvieron recuerdos que no eran suyos. Esos participantes fueron diagnosticados de síndrome de los falsos recuerdos y aseguraron que habían visto el enigmático rostro del Eón Fuli en el prisma.",
        "icon": "icon/curio/1062.png"
    },
    "1063": {
        "id": "1063",
        "name": "Gran Lotería Galáctica",
        "desc": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 objeto raro, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan un 99% de sus PV actuales.",
        "bg_desc": "Las tácticas promocionales de la Gran Lotería Galáctica, que vende el Departamento de Desarrollo de Mercados de la Corporación para la Paz Interastral, son tan apasionadas e impulsivas como el propio Oswaldo Schneider. Solo necesitas una moneda de divisa interestelar para apostar por tu suerte y convertirte en vendedor de la experiencia de crear sueños, en la que cualquiera podría convertirse en un magnate galáctico y unirse a la estructura comercial. Con la estrategia de mercadotecnia de Oswaldo Schneider, pocos mundos nuevos son capaces de resistirse a la tentación y se unen con entusiasmo a la estructura comercial universal de la Corporación para ganar un boleto que les otorgue el derecho a organizar la Gran Lotería Galáctica en su territorio.",
        "icon": "icon/curio/1063.png"
    },
    "1064": {
        "id": "1064",
        "name": "Cápsula omnisciente",
        "desc": "Los objetos destruibles aparecen con más frecuencia y se duplican las recompensas obtenidas al romperlos.",
        "bg_desc": "Hay un grupo en la Sociedad del Conocimiento que cree que la ciencia y la magia son lo mismo. La ciencia avanzada es magia y la magia rigorosa es ciencia. Se inspiraron en la antigua mitología fantástica y crearon la Cápsula omnisciente, un dispositivo de almacenamiento ligero y conveniente. El plan de la Sociedad del Conocimiento era que la Cápsula omnisciente llevara en último lugar a demiplanos independientes, y así obtener un espacio infinito más allá de las tecnologías avanzadas de compresión espacial disponibles en ese momento. Todavía siguen intentándolo.",
        "icon": "icon/curio/1064.png"
    },
    "1065": {
        "id": "1065",
        "name": "Reloj de cuco de adivinación",
        "desc": "Al elegir una bendición tras ganar una batalla, las bendiciones disponibles para seleccionar se reducen en 1.",
        "bg_desc": "Cada día, de madrugada, este reloj de cuco escupe un trozo de papel con un poema escrito. Todas las frases de esos poemas están compuestas con jerga de antiguos sistemas matemáticos. Algunas personas creían que esos poemas eran predicciones del futuro y aseguraban estar a punto a descifrarlos, pero entonces el reloj de cuco desaparecía de repente. La posibilidad de predecir el futuro ya es valiosa en sí misma, y todo el mundo espera que el reloj vuelva a aparecer en el mercado. Si eso llegara a ocurrir, todas las riquezas del universo se invertirían en ese reloj. Sin embargo, también hay gente que piensa que no es más que un reloj de cuco artístico diseñado para escribir poemas.",
        "icon": "icon/curio/1065.png"
    },
    "1066": {
        "id": "1066",
        "name": "Reloj de cuco perpetuo del Bosque Oscuro",
        "desc": "Al entrar en combate, aumenta en gran medida la probabilidad de que 1 personaje(s) reciba(n) ataques enemigos durante 5 turno(s).",
        "bg_desc": "Cuando terminó la Segunda Crisis de las Máquinas, muchos robots entraron en un estado de ansiedad y se preocupaban muchísimo por cualquier posible conflicto. Un rumor que aseguraba que las formas de vida mecánicas serían las causantes del desastre final llamó inmediatamente la atención de todos los robots, quienes formaron un equipo de expedición para explorar las tierras desconocidas tres veces. Finalmente, llegaron a la isla que estaba en el extremo sur y sacaron al artífice del rumor de su escondrijo en un bosque cubierto de una oscuridad total. Se trataba de un maestro artesano que se había ocultado allí para estudiar la tecnología malvada.",
        "icon": "icon/curio/1066.png"
    },
    "1067": {
        "id": "1067",
        "name": "Reloj de cuco perpetuo",
        "desc": "Cada vez que entras en la siguiente zona, pierdes un 5% de los fragmentos cósmicos que tengas en ese momento.",
        "bg_desc": "Después de que Tornillum, el miembro n.º 76 del Círculo de Genios, lograra con dificultades la paz para las formas de vida mecánicas, el planeta Tornillia dio la bienvenida a una segunda revolución industrial. Una gran cantidad de inventores crearon máquinas de insultar, calculadoras de probabilidad y guardianes de dulces, e investigaron con entusiasmo los temas relacionados con las siete maravillas. El movimiento perpetuo era el segundo tema más popular y uno que adoraban las formas de vida mecánicas. Al final de su vida, el decimonoveno inventor más importante de Tornillia mostró a todos su reloj de cuco de movimiento perpetuo, que aprovechaba la espiral de energía de Arquímeles para mantenerse constantemente en movimiento. No obstante, por motivos desconocidos, el inventor acabó con su vida tras recibir grandes honores por su creación.",
        "icon": "icon/curio/1067.png"
    },
    "1068": {
        "id": "1068",
        "name": "Mentalidad de Punklorde",
        "desc": "Al entrar en combate, hay una probabilidad fija del 100% de aplicar a todos los enemigos 1 Debilidad del mismo tipo de los aliados que haya en el campo de batalla durante 3 turnos.",
        "bg_desc": "Para algunos hackers del mundo cibernético de Punklorde, la frase \"la vida no es más que un juego\" no es ninguna broma. Deambulan por internet y utilizan una tecnología llamada edición de éter para alterar la realidad y convertir la vida en un juego enorme. En ocasiones, los mejores de ellos consiguen volar fuera del planeta y usan la galaxia como la segunda etapa tras el tutorial de principiante. Este cartucho contiene la historia de un hacker legendario. Su vida comenzó en la reserva de agua subterránea de Punklorde y terminó en compañía de los Vigilantes de la Galaxia. Se dice que el funeral fue muy tranquilo, con solo un cartucho de un juego encima del ataúd, como una nota al pie que indicara \"Partida terminada\".",
        "icon": "icon/curio/1068.png"
    },
    "1069": {
        "id": "1069",
        "name": "Colorante de balizas",
        "desc": "Al elegir una bendición tras ganar una batalla, se potencia 1 bendición al azar.",
        "bg_desc": "El brillo y los colores visualmente estimulantes del colorante de baliza facilitan que los equipos de rescate interestelares detecten señales dibujadas con él. Su inventor es un Anónimo, un pintor con notables dotes pictóricas. El Anónimo, que quedó atrapado en un campo estelar yermo y deshabitado debido a un accidente de navegación, usó los restos de fragmentos de una estrella enana blanca para finalmente inventar el mejor colorante de baliza en la historia del rescate.",
        "icon": "icon/curio/1069.png"
    },
    "1070": {
        "id": "1070",
        "name": "Reloj de cuco de la Corporación",
        "desc": "La cantidad de fragmentos cósmicos necesaria para potenciar y restablecer las bendiciones aumenta en un 25%.",
        "bg_desc": "El prototipo inicial del reloj de cuco de la Corporación supuso el comienzo de la Operación Reloj de Cuco. Muchos se preguntaban a qué se debía la Operación Reloj de Cuco y Louis Fleming declaró que la fe en Qlipoth, Eón de la Conservación, requería que la Corporación protegiera su propia existencia. En su discurso, afirmó que, aunque la Corporación para la Paz Interastral era ahora la dueña de las finanzas del universo, seguía teniendo que permanecer alerta ante la posibilidad de la catástrofe de la Conclusión, y por eso había creado la serie Reloj de cuco, para recopilar información de ese Eón y eliminar la posibilidad de que la Corporación entrara en bancarrota o se disolviera en sus futuros viajes interestelares.",
        "icon": "icon/curio/1070.png"
    },
    "1071": {
        "id": "1071",
        "name": "Reloj de cuco mecánico",
        "desc": "Se consumen 2 pts. de habilidad básica al entrar en combate.",
        "bg_desc": "Tras la segunda rebelión de Rupert, la Corporación había planeado la exterminación total de todas las formas de vida mecánicas de la galaxia. Por suerte, antes de que se aprobara el plan, la noticia de que Tornillum había sido seleccionado por Nous para convertirse en el n.º 76 del Círculo de Genios llegó a oídos de la Corporación. Tras esto, la Corporación regaló este reloj de cuco mecánico para agradar al nuevo genio. Hoy en día puede parecer un regalo normal y corriente, pero en aquel tiempo los seres mecánicos estaban perseguidos, por lo que la creación del reloj de cuco mecánico es en sí misma un símbolo de paz.",
        "icon": "icon/curio/1071.png"
    },
    "1101": {
        "id": "1101",
        "name": "Máquina triangular de redoble",
        "desc": "Al elegir Vías para el primer y el segundo plano, puedes seleccionar adicionalmente 1 bendición ya potenciada de las Vías correspondientes.",
        "bg_desc": "En la época en que aún vivía Ena, el Orden, los extraordinarios progresos de las civilizaciones en ciertos planetas iban acompañados de himnos puros y espontáneos que los felicitaban desde muy lejos. Estos cantos de alabanza se asemejaban a bendiciones divinas. Su melodía no se limitaba a la forma de la octava tradicional, y sus armonías creaban combinaciones siempre nuevas que nunca se repetían. El Coro del Firmamento veneraba cómo esta melodía variaba infinitamente y, sin embargo, siempre se mantenía dentro de los reinos del Orden, por lo que intentó crear una máquina triangular de redoble para replicar este espectro infinito de fantásticas notas.",
        "icon": "icon/curio/1033.png"
    },
    "1102": {
        "id": "1102",
        "name": "Moneda de plata de la discordia",
        "desc": "Obtienes inmediatamente una cantidad de fragmentos cósmicos equivalente al 50% de los que tengas actualmente.",
        "bg_desc": "La División de Tecnología de la Corporación para la Paz Interastral es experta en descubrir productos con gran potencial comercial. Cuando la red de comunicación interestelar se estaba estableciendo y la oferta de antenas era inferior a la demanda, la Corporación se dio cuenta rápidamente de la necesidad latente de este artículo en el mercado galáctico. Así nació un ingenioso plan: dado que la excepcional maleabilidad de la plata permitía estirar un gramo hasta convertirlo en metros de antena, un investigador ideó una moneda de plata de la discordia que se dividía a sí misma infinitamente, aumentando drásticamente la cantidad de plata disponible para satisfacer la demanda. La Corporación fundió entonces estas monedas para hacer antenas y las exportó a varios sistemas estelares, logrando así que avanzaran enormemente las comunicaciones interplanetarias.",
        "icon": "icon/curio/1045.png"
    },
    "1103": {
        "id": "1103",
        "name": "Reloj de cuco roto",
        "desc": "Este objeto raro se obtiene cuando se posee el Reloj de cuco de la Corporación y se gasta cierta cantidad total de fragmentos cósmicos. Además, se obtienen inmediatamente 999 fragmentos cósmicos.",
        "bg_desc": "Una vez, una fabricante de relojes de cuco se encontró con Terminus. De la sorpresa, el reloj que tenía en la mano cayó al suelo y se rompió en el pasado de Terminus. Más tarde, esta fabricante se unió a la Vanguardia de la Profecía e intentó utilizar los relojes de cuco para interpretar los augurios de ese Eón. Aunque creó muchos otros relojes durante su vida, siempre atesoró este reloj de cuco roto. El momento en el que se rompió fue cuando la artesana conoció a Terminus. El momento en el que se rompió también fue cuando Terminus no había conocido a la artesana.",
        "icon": "icon/curio/1059.png"
    },
    "1104": {
        "id": "1104",
        "name": "Lazos de familia",
        "desc": "Por cada objeto raro que se haya destruido, el daño de los personajes aumenta en un 30%.",
        "bg_desc": "Un fugitivo declaró que había obtenido unos lazos de familia tras abrir una caja peculiar y, sin darse cuenta, entró en una reunión de La Familia que venera a Xipe, la Armonía. Describió haber presenciado una escena sin precedentes: la voluntad de numerosos cuerpos celestes se entrelazaba, enrollándose en un único nudo atado. Con los lazos de familia, la gente abría mucho los ojos y sonreía de forma extraña mientras contemplaba los rostros de los demás, que lucían una expresión idéntica. Cuando formuló una pregunta en aquel lugar, todos los presentes en la gran sala desviaron simultáneamente la mirada hacia él y le respondieron con la misma voz: \"Bienvenido\". El fugitivo se puso muy nervioso y, en un intento desesperado por sobrevivir, también él abrió mucho los ojos y dibujó en su rostro la misma sonrisa.",
        "icon": "icon/curio/1057.png"
    },
    "1105": {
        "id": "1105",
        "name": "Medalla de la Era Gloriasangrienta",
        "desc": "Obtienes 1 bendición de 3 estrellas al azar y en la próxima zona de evento en la que entres no se activará ningún evento. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Cien eras después de la proliferación del sistema de la Era del Ámbar y la baliza sinestésica, el comercio interestelar continuó desarrollándose y el intercambio de recursos se convirtió en una necesidad apremiante. Algunos planetas ascendieron hasta convertirse en bulliciosos centros interestelares, señalando el inicio de la Segunda Prosperidad, denominada \"Era Gloriasangrienta\". La Segunda Prosperidad duró casi quinientas Eras del Ámbar antes de entrar en una devastación gradual, pero ni siquiera la apocalíptica Guerra Interestelar de la Energía pudo borrar sus resplandecientes logros. Paralelamente, Nous, la Erudición, puso fin súbitamente a sus cálculos sobre los misterios del universo.",
        "icon": "icon/curio/1069.png"
    },
    "1106": {
        "id": "1106",
        "name": "Trampa del agujero negro",
        "desc": "Al ganar una batalla, obtienes 10 fragmentos cósmicos por cada personaje cuyos PV estén al máximo.",
        "bg_desc": "Se sospecha que los lugares en los que la curvatura del espacio-tiempo es más extrema son aquellos sumidos en la vasta sombra del Eón de la Nihilidad. Sin embargo, como su presencia está envuelta en una espesa nube de misterio, son muchos los eruditos que han creído haber recibido revelaciones del Eón, lo que les hizo dejarlo todo atrás en su afán de buscar la penumbra de la Nihilidad, sin pensar ni preocuparse por su propia seguridad. Al final, ninguno de ellos regresó jamás. Es una creencia común entre los círculos académicos dominantes que se trata de una trampa tendida intencionadamente por poderes ocultos. No obstante, según los datos obtenidos, realmente parece existir algún tipo de energía desconocida fluyendo por estos lares.",
        "icon": "icon/curio/1043.png"
    },
    "1107": {
        "id": "1107",
        "name": "Gran Lotería Interastral",
        "desc": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 bendición al azar, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan toda su energía y puntos de técnica.",
        "bg_desc": "¿Cómo hacer que un modelo de negocio perdure? Después de recibir críticas muy favorables por su Gran Lotería Galáctica, el Departamento de Consolidación de Negocio de la Corporación para la Paz Interastral, inspirado en la visión del producto de Oswaldo Schneider, sacó al mercado la Gran Lotería Interastral, con la esperanza de que también atrajera beneficios. Incluso conectaron ochenta y seis cadenas de producción industrial complementarias y las promovieron como una única entidad. Finalmente, aunque la \"Diosa de la Lotería\" Beatrice Mellanine, que la Corporación quería instaurar como portavoz de su producto, falleció por razones desconocidas, ¡la Corporación cosechó una abrumadora cantidad de créditos!",
        "icon": "icon/curio/1068.png"
    },
    "1108": {
        "id": "1108",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%. Tras ganar una batalla, hay una probabilidad de crear un clon. Puede haber un máximo de 3 clones a la vez.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "1109": {
        "id": "1109",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "1110": {
        "id": "1110",
        "name": "Rumores típicos del Círculo de Genios",
        "desc": "Tras obtener este objeto raro, al conseguir fragmentos cósmicos obtienes un 100% más, pero no consigues bendiciones al terminar una batalla.",
        "bg_desc": "\"¡Herta carece de inteligencia emocional y Tornillum necesita adquirir más conocimientos comunes sobre las formas de vida orgánicas!\". Los fans del Círculo de Genios siempre están discutiendo sobre los distintos genios y, a menudo, debaten sobre temas como la edad real de Stephen Lloyd. Algunos creen que es un hombre de mediana edad, mientras que otros sostienen que es solo un niño. En el fragor de sus caóticas discusiones, los fans han sacado a relucir una anécdota interesante: se rumoreaba que la persona a la que apodaban \"Frankenstein\" entre los miembros del Círculo de Genios era un hombre, pero nadie esperaba que fuera una mujer científica, y menos aún, una con modales muy refinados. Por ello, los fans aprendieron de esta experiencia y se replantearon la pregunta: ¿el género de Stephen Lloyd es también una invención?",
        "icon": "icon/curio/1063.png"
    },
    "1111": {
        "id": "1111",
        "name": "Tónico del caos eficaz",
        "desc": "El daño que inflige la técnica de los personajes aumenta en un 200%. Además, la cantidad de daño de la técnica aumenta en una cantidad equivalente al 200% de los PV máx. del personaje.",
        "bg_desc": "Los Doctores del Caos no ven el sentido de las demostraciones de rebeldía sin razón. Una vez colocaron el colmillo de un espíritu inquisitivo, moco de baviru y la sangre de un demonio errante dentro de un tónico del caos eficaz antes de tocarlo con la cabeza de una araña telepática para sellar la abertura del tónico. Los Doctores del Caos piensan que este tónico puede hacer maravillas a la hora de tratar la soledad de un paciente, pero también hace que se vuelva cada vez más hostil hacia los médicos al final del proceso. Sus efectos secundarios suelen provocar que los Autodestructores contemplen la \"Sombra de la Nihilidad\".",
        "icon": "icon/curio/1056.png"
    },
    "1112": {
        "id": "1112",
        "name": "Rueda dentada del imperio de Rupert",
        "desc": "Cada vez que entras en una zona, obtienes 50 fragmentos cósmicos. Si en ese momento tienes más de 500 fragmentos cósmicos, el objeto raro se destruirá y perderás todos los fragmentos cósmicos.",
        "bg_desc": "#Rupert II afirmó haber heredado los recuerdos del emperador Rupert, el n.º 27 del Círculo de Genios, e inició la segunda Guerra del Emperador antiorgánica que abarcó toda la galaxia. Con la guerra llegaron terribles calamidades y, al final del conflicto, la Corporación gastó grandes cantidades de créditos para analizar repetidamente los restos de #Rupert II. Sin embargo, esto condujo a una terrible revelación: #Rupert II era un ser de carne y hueso.",
        "icon": "icon/curio/1070.png"
    },
    "1113": {
        "id": "1113",
        "name": "Modelo del sistema Caries",
        "desc": "Pierdes todos los fragmentos cósmicos que tengas actualmente. Por cada 100 fragmentos cósmicos perdidos, el Daño CRIT de todos los personajes aumenta en un 24%.",
        "bg_desc": "Una vez, Herta coleccionó un modelo por una historia lejana que había escuchado. El gobierno federal del sistema Caries siempre se encontraba en tremendos apuros por una tormenta de caramelos inflables invasores. Consecuentemente, su departamento de asuntos financieros se veía obligado a gastar incontables créditos para solventar los daños infligidos a su corroído suelo cada año natural. En una ocasión, hubo un Anónimo que pasó por este sistema estelar y quiso averiguar qué forma tenía. Tras varios meses de exploración, terminó gritando asombrado: \"¡El universo tiene forma irregular, como un diente!\".",
        "icon": "icon/curio/1065.png"
    },
    "1114": {
        "id": "1114",
        "name": "«El detective despeinado»",
        "desc": "Al entrar en una zona de batalla: El Enjambre, evento: El Enjambre, y jefe: El Enjambre, el daño que infligen los personajes en las zonas mencionadas aumenta en un 8%.",
        "bg_desc": "En una ocasión, la Corporación para la Paz Interastral creó una gran cantidad de discos de programas de variedades que ahora están en manos del Departamento de Proyectos Tradicionales debido a las bajas ventas. En la flota de transporte de los puertos de los planetas de retiro se rumoreaba que Arita, el amable y anciano gerente del Departamento de Proyectos Tradicionales, estaba profundamente interesado en un programa sobre cierto \"detective despeinado\". Después de reproducir el programa consecutivamente durante 63 horas del sistema, el personal comenzó a sospechar que tal vez el talentoso detective del programa de variedades le recordaba los fantásticos días de su juventud.",
        "icon": "icon/curio/1049.png"
    },
    "1115": {
        "id": "1115",
        "name": "Máscara del bufón",
        "desc": "Todas las bendiciones son reemplazadas por bendiciones al azar. Se conserva su estado de potenciación y hay una probabilidad de que se conviertan en bendiciones de mayor rareza.",
        "bg_desc": "La máscara de los Bufones Enmascarados es un símbolo de su fe en la Exultación. Y usar dicha máscara es, en efecto, un boleto de admisión cuando se reúnen en la taberna El Fin del Mundo. Estas máscaras están hechas de un material pesado, son de colores vibrantes y lucen una sonrisa maníaca pintada con pinceladas sorprendentemente intrincadas, como si esperaran cada broma. Llevan la certificación devota de los Bufones Enmascarados, pero parece que todas fueron robadas del barco de los Plañideros.",
        "icon": "icon/curio/1067.png"
    },
    "1116": {
        "id": "1116",
        "name": "Satélite Mecánico Vil 900",
        "desc": "Los precios de los productos de las zonas de intercambio se reducen en un 30%.",
        "bg_desc": "Las operaciones económicas de la Alianza del Sistema Caronte-Targin se sustentan en la venta de sus dos tipos de dispositivos de alteración del pensamiento. Si desde el exterior se desea llegar a la alianza, se deben atravesar las vías neurales de una titánica forma de vida intelitrónica. Se dice que la Alianza del Sistema Caronte-Targin se comporta con hostilidad ante toda vida orgánica, y es una civilización antiorgánica muy típica atendiendo a las tácticas despiadadas que emplea contra sus enemigos. Entre sus numerosos instrumentos de destrucción, el Satélite 900 es uno de los más viles. Sin embargo, los habitantes de la Alianza Caronte-Targin acabaron despreciando dicho satélite debido al evidente aspecto mecánico que ostentaba con orgullo, ya que no se integraba bien con la población que acostumbraba a disfrazarse de seres orgánicos.",
        "icon": "icon/curio/1050.png"
    },
    "1117": {
        "id": "1117",
        "name": "Espíritu de los Caballeros de la Belleza",
        "desc": "Tras obtener este objeto raro, consigues 4 oportunidades para volver a tirar el dado.",
        "bg_desc": "La facción a la que más le gusta tratar con los Caballeros de la Belleza es probablemente la de los Bufones Enmascarados. A los Bufones les gusta divertirse explotando esa fe que tienen los Caballeros en el eventual regreso de Idrila. En cambio, los propios Caballeros siguen siendo practicantes de la piedad, obstinados en los caminos de la Belleza. Debido a las razones antes mencionadas, los Plañideros desarrollaron un sentimiento de empatía hacia los Caballeros por el espíritu que demostraban, y recogieron un diente sacrificado por los Caballeros de la Belleza en su búsqueda sistemática de la perfección estética, anhelando que el dichoso diente perdurara incluso hasta el presente.",
        "icon": "icon/curio/1051.png"
    },
    "1118": {
        "id": "1118",
        "name": "Autómata ilusorio",
        "desc": "Al comenzar el turno del personaje, regenera una cantidad de PV equivalente al 20% de sus PV máx.",
        "bg_desc": "Se rumorea que los autómatas fabricados por los Historiadores Espurios fueron hechos para crear una gran cantidad de mentiras de alta calidad que pudieran entenderse simbólicamente como una cortina de humo multicolor y altamente eficiente. Sin embargo, debido a los malos hábitos de los Historiadores Espurios a la hora de gestionar su propia documentación histórica, los autómatas acabaron descubriendo su propio diseño ilusorio al leer dichos textos clasificados y, además, pusieron en tela de juicio otra cuestión: ¿no serían los propios Historiadores Espurios igualmente mentiras inventadas?",
        "icon": "icon/curio/1064.png"
    },
    "1119": {
        "id": "1119",
        "name": "Pólvora de barba",
        "desc": "Tras obtener este objeto raro, obtienes 1 oportunidad para hacer trampa.",
        "bg_desc": "Los mineros nómadas están más obsesionados con la excavación del éter que con la de piedra, madera, oro, metales de supernio o monedas. Hubo un periodo en el que se encapricharon con la sensación de excavar grandes cantidades de éter con sus propias manos mientras estaban en las minas, pero estas experiencias les trajeron calamidades. Varios mineros de gran estatura encontraron su fin por la explosión de pólvora en zonas desconocidas, mientras que solo un minero bajito y pequeño logró sobrevivir. A partir de entonces, su barba se quedó para siempre con chispas parpadeantes.",
        "icon": "icon/curio/1066.png"
    },
    "1120": {
        "id": "1120",
        "name": "Meteorito artificial",
        "desc": "Tras obtener este objeto raro, consigues 1-3 bendiciones al azar de la Vía actual.",
        "bg_desc": "En el lapso de un siglo, nacieron en el mismo planeta tres genios que atrajeron la mirada del Eón de la Erudición. Eran Bohdan, el n.º 7, Lambda, la n.º 8, y Klein, el n.º 9. De ahí que esta época se conociera como la \"Edad de Oro\". Se rumorea que una especie de comedia romántica se desarrolló entre el trío, ya que, durante esta época, Klein, el n.º 9 del Círculo de Genios, creó una vez un meteorito artificial para el n.º 7, Bohdan, y en la superficie del meteorito había una réplica del Ojo de la Erudición.",
        "icon": "icon/curio/1061.png"
    },
    "1121": {
        "id": "1121",
        "name": "Toxiflama de Thalan",
        "desc": "Al entrar en combate, el personaje con el ATQ más alto consume una cantidad de PV equivalente al 24% de sus PV máx. al principio de cada turno y su VEL aumenta en un 5%. El efecto de aumento de VEL se puede acumular hasta 5 veces.",
        "bg_desc": "Yu Qingtu, la n.º 55 del Círculo de Genios, tiene predilección por poner nombres llamativos a los cócteles. Algunos de ellos incluso tienen nombres con implicaciones especiales, relacionados con historias que solo conocen unos pocos; historias como la Toxiflama de Thalan, que está en los registros como uno de los 774 cócteles más tóxicos. Los registros muestran que en el sistema Aterlexiano, la Toxiflama de Thalan fue durante un tiempo extremadamente popular entre los lugareños, y que, todo aquel que lo probó, ya no fue capaz de describir los sabores a partir de entonces. El pueblo pepeshi, dotado de un agudo sentido del olfato, utilizó su conocimiento de la bebida en su beneficio e introdujo en la galaxia bebidas falsificadas como la Mistiflama de Thalan, la Hidroflama de Thalan y la Detoxiflama de Thalan, todas ellas totalmente inofensivas y sin alcohol.",
        "icon": "icon/curio/1062.png"
    },
    "1122": {
        "id": "1122",
        "name": "Colisión rosa",
        "desc": "El efecto de Ruptura de todos los personajes aumenta en un 20% por cada bendición de una Vía diferente que tengas.",
        "bg_desc": "Yu Qingtu, la n.º 55 del Círculo de Genios, tiene un gusto musical impresionante. Debido a su fantástica amistad con Ruan Mei, una vez le preparó como regalo una bebida a la que dio un llamativo nombre tomado del título de su música favorita, proveniente de la antigua Era del Ámbar. Se demostró entonces que la bebida que inventó Yu Qingtu, llamada Colisión rosa, no era tóxica, aunque en una ocasión un barman pasó días intentando recrear su fórmula, tratando de demostrar que la bebida estaba hecha de varios cadáveres y esporas de insectos, caparazones y fósforo. Finalmente, acabó determinando que aquella bebida poseía propiedades alucinógenas.",
        "icon": "icon/curio/1060.png"
    },
    "1123": {
        "id": "1123",
        "name": "Lacre de la Propagación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Propagación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Propagación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1052.png"
    },
    "1901": {
        "id": "1901",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "1902": {
        "id": "1902",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3001": {
        "id": "3001",
        "name": "Dado de la reducción dimensional",
        "desc": "Al elegir una bendición tras ganar una batalla, podrás seleccionar 1 bendición adicional, pero las bendiciones disponibles se reducirán en 1. Cuando el efecto se haya activado 2 veces, este objeto raro se destruirá.",
        "bg_desc": "Un extraño dispositivo en forma de pirámide compuesto por nueve dados de seis caras. Puede reducir continuamente el número de dimensiones que ocupa y existir en el mundo de tres dimensiones como un simple plano de dos dimensiones. Se desconoce quién lo creó y con qué propósito.",
        "icon": "icon/curio/1001.png"
    },
    "3002": {
        "id": "3002",
        "name": "Trametes del caos",
        "desc": "Al elegir una bendición tras ganar una batalla, tendrás 1 oportunidad más de restablecer gratis las bendiciones.",
        "bg_desc": "Las nubes se forman a partir de un conjunto de humedad, se crean sin ningún propósito concreto y se disipan sin previo aviso. Sin embargo, cuando los humanos observan las nubes formadas al azar, con frecuencia ven en ellas lo que proyecta su imaginación. Los Doctores del Caos creen que en el mundo no existe la nihilidad absoluta; todo lo que parece despojado de sentido debe tener un propósito irrebatible. Los trametes del caos son los objetos raros que los Doctores del Caos más utilizan y sirven para que los Autodestructores desesperados que han perdido la confianza en sí mismos recuperen el propósito de sus vidas.",
        "icon": "icon/curio/1002.png"
    },
    "3003": {
        "id": "3003",
        "name": "Ojo compuesto luminoso",
        "desc": "Al elegir una bendición tras ganar una batalla, se potencian todas las bendiciones de una estrella que aparezcan.",
        "bg_desc": "Hay dos tipos de Anónimos: los que disfrutan de los misterios de lo desconocido y los que trazan caminos por el universo siguiendo un plan. Estos últimos inventaron los ojos compuestos luminosos con el poder de Akivili. La luz de estos dispositivos se proyecta hacia las estrellas que hay delante del usuario y regresa con información de esos mundos. Para un Anónimo que viaje solo, los ojos compuestos luminosos son herramientas insustituibles que evitan que uno acabe en mundos llenos de queso de ámbar gris.",
        "icon": "icon/curio/1003.png"
    },
    "3004": {
        "id": "3004",
        "name": "Fruto del árbol extraño",
        "desc": "Tras ganar una batalla, si en el equipo actual hay personajes derrotados, regenera inmediatamente sus PV al máximo. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Fruto en forma de corazón que proviene de un árbol que Yaoshi bendijo y supuestamente tiene una antigüedad de 50 Eras del Ámbar. No está claro si este fruto proporciona la inmortalidad a quien se lo coma, pero desde luego es una abominación imperecedera.",
        "icon": "icon/curio/1004.png"
    },
    "3005": {
        "id": "3005",
        "name": "Caja de la imprecisión",
        "desc": "Tras obtener este objeto raro, consigues 1-2 bendiciones al azar.",
        "bg_desc": "Todos los lados de esta caja se pueden abrir y los espacios que se deberían solapar no se solapan. Debido a esta característica tan particular, es imposible saber qué pasará cuando se abra la caja. Por ese motivo, no se recomienda guardar nada en ella.",
        "icon": "icon/curio/1005.png"
    },
    "3006": {
        "id": "3006",
        "name": "Queso de ámbar gris",
        "desc": "Tras ganar un combate, todos los aliados regeneran un 30% de sus PV máx.",
        "bg_desc": "Había una vez un robot ayudante que tuvo una idea e hizo queso con ámbar gris de la Abundancia para satisfacer el apetito sin fin de su pequeño amo. Inesperadamente, el queso de ámbar gris comenzó a multiplicarse. El robot y su amo comían a toda velocidad, pero la velocidad de su digestión era insuficiente para la rapidez con la que el queso se multiplicaba. Tuvieron que pedir ayuda a unos Plañideros que pasaban por allí y escaparon en góndola hasta otro mundo. Ese planeta de la galaxia sigue estando lleno de queso delicioso y no queda ni un centímetro libre en su superficie. Esta historia enseña algo muy importante: no hay que desperdiciar la comida.",
        "icon": "icon/curio/1006.png"
    },
    "3007": {
        "id": "3007",
        "name": "Pegamento de la fortuna",
        "desc": "Al elegir una bendición tras ganar una batalla, aparecerá una bendición de 3 estrellas. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "¿La buena suerte es una habilidad? Es posible. ¿Se puede cambiar la suerte? Herta cree que sí. Esta genio inventó el pegamento de la fortuna, que solo hay que ponerse en los párpados para conseguir 24 horas del sistema de buena suerte. Muchas personas de la Estación Espacial estaban deseosas de probar este invento y todas tuvieron un día de lo más normal, lo que demuestra que vivir una vida corriente en un mundo turbulento ya es bastante afortunado.",
        "icon": "icon/curio/1007.png"
    },
    "3008": {
        "id": "3008",
        "name": "Pergamino tragón",
        "desc": "Al entrar en combate, todos los enemigos reciben una cantidad fija de daño equivalente al 30% de sus respectivos PV máx.",
        "bg_desc": "En la lista de objetos raros de Herta, el nivel de peligrosidad de este pergamino es muy alto. Antes de que acabara en la Estación Espacial pertenecía a un Historiador Espurio. El pergamino se alimenta de la historia de la humanidad y su lengua ávida remueve el subconsciente colectivo de la civilización hasta que queda hecho pedazos. Herta inventó recuerdos falsos del mundo para que los devorara y aplacara su gula infinita, pero un día el pergamino acabará descubriendo el engaño.",
        "icon": "icon/curio/1008.png"
    },
    "3011": {
        "id": "3011",
        "name": "Toga del Doctor",
        "desc": "Al entrar en combate, la energía de la Resonancia de Vía se recupera al máximo y el daño que inflige la Resonancia de Vía aumenta en un 40%.",
        "bg_desc": "Un objeto muy caro que apareció un día en la internet oscura del Dispositivo IX y atrajo a muchos postores. Se dice que esta toga perteneció al miembro n.º 64 del Círculo de Genios, el Dr. Primitivo, y supuestamente tenía poderes increíbles. Quien la puso a la venta se mantuvo en el anonimato y mucha gente pensaba que se trataba de algún Vigilante de la Galaxia. Le enviaban preguntas constantemente, pero el misterioso vendedor no contestó a ninguna de ellas, ni siquiera tras vender el artículo.",
        "icon": "icon/curio/1011.png"
    },
    "3012": {
        "id": "3012",
        "name": "Boleto del Círculo",
        "desc": "Aumenta en un 75% la cantidad de fragmentos cósmicos recibidos tras ganar una batalla.",
        "bg_desc": "Elías Salas, el miembro n.º 56 del Círculo de Genios, tenía un hermoso sueño: quería que los genios del Círculo se reunieran y conversaran alegremente sobre la vida, el amor y los sueños. Con ese propósito inventó los boletos del Círculo y diseñó un sistema completo para asegurar que cada nuevo miembro recibiera un boleto incluso después de que él muriera. Este boleto teletransportaba inmediatamente al usuario a una dimensión específica repleta de celebraciones. En realidad, todos los miembros que se unieron al Círculo después del n.º 56 utilizaron su boleto, pero nunca al mismo tiempo que otra persona.",
        "icon": "icon/curio/1012.png"
    },
    "3013": {
        "id": "3013",
        "name": "Bono de fe",
        "desc": "La cantidad de fragmentos cósmicos necesaria para potenciar y restablecer las bendiciones y para revivir a los personajes derrotados se reduce en un 30%.",
        "bg_desc": "Los empleados de la Corporación para la Paz Interastral que son ascendidos al nivel P40 obtienen el derecho de adquirir bonos de fe. Estos bonos representan el reconocimiento de Louis Fleming a esos empleados y vienen acompañados de una promesa sagrada: esas personas ahora tienen un lugar en el logro predestinado de la Conservación del Señor del Ámbar. Las habilidades de una sola persona no suponen nada, ni su riqueza, y su fe es como una mota de polvo flotando en la galaxia. Pero varias generaciones humanas se unirán y finalmente obtendrán el poder para proteger el universo al completo.",
        "icon": "icon/curio/1013.png"
    },
    "3014": {
        "id": "3014",
        "name": "Túnica de la Belleza",
        "desc": "Por cada 100 fragmentos cósmicos que tengas, el daño que infligen todos los aliados aumenta en un 16%.",
        "bg_desc": "El universo al completo se inclinaba ante la gracia de los Caballeros de la Belleza cuando aún surcaban los cielos. Estos nobles caballeros que perseguían la belleza vestían armaduras relucientes de oro y plata y magníficas túnicas hechas de seda y luz de estrellas. Bajo sus yelmos se veían unos rostros más hermosos que los de los dioses. Incluso en la era actual, en la que la Belleza ya ha desaparecido, quienes presenciaron la majestuosidad de los caballeros están convencidos de que Idrila volverá algún día.",
        "icon": "icon/curio/1014.png"
    },
    "3015": {
        "id": "3015",
        "name": "Moneda de oro del desacuerdo",
        "desc": "Cada vez que entras en la siguiente zona, obtienes una cantidad de fragmentos cósmicos equivalente al 6% de los que tengas actualmente.",
        "bg_desc": "No todos los planetas recibieron con los brazos abiertos la expansión del imperio comercial de la Corporación para la Paz Interastral. El mapa galáctico seguía ampliándose, pero siempre había raras excepciones que rechazaban la benevolencia de la Corporación. \"Gracias\", decían, \"pero no necesitamos créditos. Podemos cuidar de nosotros mismos\". El representante de la Corporación normalmente se encogía de hombros ante estas afirmaciones y después destruía con indiferencia los cimientos del sistema financiero de ese planeta, que casi siempre se basaba en el oro.",
        "icon": "icon/curio/1015.png"
    },
    "3017": {
        "id": "3017",
        "name": "Despabiladeras del vacío",
        "desc": "Tras conseguir este objeto raro, se reparan aleatoriamente hasta 2 objetos raros dañados y se restablecen sus usos restantes al valor original.",
        "bg_desc": "Muy poca gente utiliza estas despabiladeras en velas de verdad, ya que normalmente se reservan para propósitos más crueles, oscuros y dolorosos. Estas despabiladeras no seccionan nada material, sino que cortan el calor del corazón de un organismo vivo, la motivación conocida como \"pasión\". Si las despabiladeras del vacío te recortan el corazón, no sentirás dolor, solo apatía.",
        "icon": "icon/curio/1017.png"
    },
    "3019": {
        "id": "3019",
        "name": "Disco de otro mundo",
        "desc": "Al entrar en combate, todos los personajes pueden resistir todo el daño que no sea Daño con el tiempo. Este efecto desaparece después de recibir un ataque. Además, no pueden ser afectados por estados negativos durante 3 turnos.",
        "bg_desc": "El Coro del Firmamento perdió la fe cuando Xipe absorbió a Ena, el Orden. Las armonías quedaron en silencio y las estrellas enmudecieron; ahora solo quedan en el mundo unos pocos discos hechos por el público devoto del coro. Si pones esos discos en fonógrafos específicos, oirás canciones del extremo del universo, sonidos que contienen la belleza del Orden. El último fonógrafo del Orden se destruyó en las Guerras del Emperador y la gruesa capa de polvo que cubre ahora los discos es una protesta por el tiempo sin sonido.",
        "icon": "icon/curio/1031.png"
    },
    "3020": {
        "id": "3020",
        "name": "Dado entrópico",
        "desc": "Tras conseguir este objeto raro, se potencian 2 bendiciones al azar.",
        "bg_desc": "Los dados entrópicos son muy comunes en el universo y provocan innumerables molestias pequeñas pero malignas. Para usarlos tienes que agarrar un dado con fuerza y decir una frase para tus adentros, y al lanzarlo debes pensar en la comida que más te apetece comer. Recibirás unas riquezas inesperadas si sale un número determinado y un amor maravilloso si sale otro, pero los demás números te traerán enfermedades, mala suerte, maldiciones y lluvia eterna. A pesar de eso, a mucha gente le gusta jugar con estos dados y declaran con alegría que no son más que una broma de los Bufones Enmascarados.",
        "icon": "icon/curio/1034.png"
    },
    "3021": {
        "id": "3021",
        "name": "Dado trapezoedro reluciente",
        "desc": "Tras conseguir este objeto raro, se reemplazan los objetos raros que poseas, incluido este, por objetos raros aleatorios.",
        "bg_desc": "Dado que tiene lados irregulares y una luz maravillosa que revolotea libremente en su interior. Dicen que es el sello de un dios malvado y horrible y que hay que evitar el contacto con él en las zonas oscuras. Algunas personas no creían en este mito e insistieron en meterse con el dado en una habitación oscura, pero descubrieron que no podían bloquear la luz que emitía y la habitación nunca estaba a oscuras. De ahí surgió la paradoja del dado trapezoedro reluciente: no puedes demostrar algo que no se puede demostrar.",
        "icon": "icon/curio/1035.png"
    },
    "3022": {
        "id": "3022",
        "name": "Lacre de la Conservación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Conservación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Conservación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1020.png"
    },
    "3023": {
        "id": "3023",
        "name": "Lacre de la Exultación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Exultación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Exultación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1021.png"
    },
    "3024": {
        "id": "3024",
        "name": "Lacre de la Cacería",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Cacería al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Cacería.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1022.png"
    },
    "3025": {
        "id": "3025",
        "name": "Lacre de la Destrucción",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Destrucción al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Destrucción.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1023.png"
    },
    "3026": {
        "id": "3026",
        "name": "Lacre de la Reminiscencia",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Reminiscencia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Reminiscencia.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1024.png"
    },
    "3027": {
        "id": "3027",
        "name": "Lacre de la Nihilidad",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Nihilidad al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Nihilidad.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1047.png"
    },
    "3028": {
        "id": "3028",
        "name": "Lacre de la Abundancia",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Abundancia al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Abundancia.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1025.png"
    },
    "3045": {
        "id": "3045",
        "name": "Código corrupto",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje pierde toda su energía cuando rompe la Debilidad de un enemigo.\nUna vez reparado, el objeto raro restaura la energía del personaje.",
        "bg_desc": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\"Pero... ¿y si funciona?\".",
        "icon": "icon/curio/420001.png"
    },
    "3046": {
        "id": "3046",
        "name": "Código corrupto",
        "desc": "Cuando el personaje rompe la Debilidad de un enemigo, recupera 40 pts. de energía.",
        "bg_desc": "No tiene indentación, ni saltos de línea apropiados, las variables y los nombres de funciones están abreviados de forma ininteligible... Es tan antiestético que a simple vista es imposible confirmar si contiene o no errores.\n\"Pero... ¿y si funciona?\".",
        "icon": "icon/curio/420001.png"
    },
    "3047": {
        "id": "3047",
        "name": "Código extraño",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad definitiva pierde un 30% de sus PV actuales.\nUna vez reparado, el objeto raro regenera los PV del personaje.",
        "bg_desc": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\"Parece que aquí hay un bucle infinito, pero podemos probar...\".",
        "icon": "icon/curio/420002.png"
    },
    "3048": {
        "id": "3048",
        "name": "Código extraño",
        "desc": "Cada vez que el personaje usa la habilidad definitiva, regenera un 30% de sus PV máx.",
        "bg_desc": "Tu intuición te dice que este código no tiene ningún problema, y a la vez también te avisa de que tu intuición puede fallar.\n\"Parece que aquí hay un bucle infinito, pero podemos probar...\".",
        "icon": "icon/curio/420002.png"
    },
    "3049": {
        "id": "3049",
        "name": "Código normal",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, el personaje recibe un 35% más de daño cuando su porcentaje de PV es inferior al 50%.\nUna vez reparado, este objeto raro reduce el daño que recibe el personaje.",
        "bg_desc": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".",
        "icon": "icon/curio/420003.png"
    },
    "3050": {
        "id": "3050",
        "name": "Código normal",
        "desc": "Cuando el porcentaje de PV del personaje es inferior al 50%, el daño que recibe se reduce en un 25%.",
        "bg_desc": "La lógica de este código podría pasar, pero su autor malgastó tiempo y espacio al hacerlo innecesariamente complicado.\n\"No pasa nada, de todas formas, los usuarios no se van a dar cuenta de la diferencia... Si alguien se queja de que no va fluido, diremos que necesita tener más RAM\".",
        "icon": "icon/curio/420003.png"
    },
    "3051": {
        "id": "3051",
        "name": "Código preciso",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica, la acción de un enemigo al azar se adelanta un 35%.\nUna vez reparado, el objeto raro adelanta la acción del personaje.",
        "bg_desc": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".",
        "icon": "icon/curio/420004.png"
    },
    "3052": {
        "id": "3052",
        "name": "Código preciso",
        "desc": "Cuando el personaje usa la habilidad básica, su siguiente acción se adelanta un 25%.",
        "bg_desc": "Este código es una alegría para los ojos, pero el resultado que conlleva es aterrador.\n\"No hay ni un carácter que sea superfluo... ¡Es una obra de arte!\".",
        "icon": "icon/curio/420004.png"
    },
    "3053": {
        "id": "3053",
        "name": "Código misterioso",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cuando el personaje elimina a un enemigo, el daño que infligen los demás enemigos aumenta en un 35%.\nUna vez reparado, el objeto raro aumenta el daño de todos los aliados.",
        "bg_desc": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".",
        "icon": "icon/curio/420005.png"
    },
    "3054": {
        "id": "3054",
        "name": "Código misterioso",
        "desc": "Tras derrotar a un enemigo, todos los aliados infligen un 25% más de daño.",
        "bg_desc": "Ejecutarlo es un riesgo; escribirlo es un crimen.\n\"¿Quién escribió esto? ¿No podemos acusarlo de asesinato con premeditación y alevosía?\".",
        "icon": "icon/curio/420005.png"
    },
    "3055": {
        "id": "3055",
        "name": "Código infinitamente recursivo",
        "desc": "Para reparar este código y convertirlo en un objeto raro normal hay que luchar 3 veces.\nMientras se repara, cada vez que el personaje usa su habilidad básica pierde 1 pt. de habilidad básica adicional.\nUna vez reparado, el objeto raro hace que el personaje recupere pts. de habilidad básica adicionales al lanzar ATQ básicos.",
        "bg_desc": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\n\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".",
        "icon": "icon/curio/420006.png"
    },
    "3056": {
        "id": "3056",
        "name": "Código infinitamente recursivo",
        "desc": "Cuando el personaje lanza un ATQ básico, recupera 1 pt. adicional de habilidad básica.",
        "bg_desc": "Sabes muy bien que ejecutar este código provocará un desbordamiento de pila y llenará el espacio de almacenamiento.\nPero si lo haces conseguirás un montón de fragmentos cósmicos, así que... ¿por qué no?\n\"Gran Duque Mecánico, ¡no entiendo por qué permite este código horrible en nuestro proyecto perfecto!\".\n\"Premisa: la perfección es lo contrario de la equivocación. Pregunta: ¿el universo real es perfecto? Respuesta: no. Conclusión: el Universo Simulado no tiene por qué ser perfecto y debe permitir los errores\".",
        "icon": "icon/curio/420006.png"
    },
    "3057": {
        "id": "3057",
        "name": "Cebo de las estrellas despedazadas",
        "desc": "La VEL de movimiento del personaje aumenta en un 20% en los mapas. En el combate, después de que el personaje realice una acción, su acción se adelanta un 10%.",
        "bg_desc": "Antes de las Guerras del Crepúsculo, los fragmentos generados en la explosión y expansión de las nebulosas desordenadas se podían utilizar como cebo, ya que su particular aroma de polvo galáctico atraía a los Leviatanes que querían devorarlo. Pero el Cebo de las estrellas despedazadas parece haber perdido esta función tras el desastre catastrófico. Los estudiosos emplearon mucho tiempo y esfuerzo en investigar y modificar el cebo, pero nadie logró ni siquiera vislumbrar a los Leviatanes.",
        "icon": "icon/curio/1029.png"
    },
    "3058": {
        "id": "3058",
        "name": "Despabiladeras de la aniquilación",
        "desc": "El daño que infligen todos los personajes aumenta en un 3% por cada objeto destruible que se haya roto.",
        "bg_desc": "Si estas despabiladeras se utilizaran para cortar el pábilo de una vela, las enfurecidas llamas de antimateria prenderían la mecha y la vela quedaría destruida en cuestión de segundos debido a la intensa colisión de las partículas. Si las despabiladeras te rozaran, se activaría inmediatamente una reacción exotérmica. Las zonas rozadas se convertirían en antiprotones, reverberarían por todo tu cuerpo y se dispersarían.",
        "icon": "icon/curio/1046.png"
    },
    "3059": {
        "id": "3059",
        "name": "Telaraña de insectos",
        "desc": "Al entrar en combate, el personaje que tenga más ATQ en ese momento se verá afectado por Parásito. En el estado de Parásito, el ATQ del personaje aumenta en un 50%, pero al comenzar cada turno pierde un 20% de sus PV actuales. Cuando el personaje es derrotado, Parásito se transfiere a otro personaje al azar.",
        "bg_desc": "El Cuerpo de Arqueólogos Armados ha informado en numerosas ocasiones de los peligros que encontraban al explorar. Uno de ellos era una telaraña de insectos que se extendía por todo el interior de una madriguera y que tenía adheridas pieles desechadas de gusanos, miles de huevos y varias secreciones. Si se tocaba la telaraña, había una gran probabilidad de infectarse con larvas de parásitos. Una vez, un Arqueólogo Armado parasitado se abrió el brazo con un cuchillo y se sacó una larva para que la Sociedad del Conocimiento pudiera estudiarla. El mundo académico aplaudió esta iniciativa y analizó la larva con ahínco. Finalmente, se llegó a la conclusión de que estas criaturas eran, muy probablemente, descendientes de Tayzzyronth, el Imperator Insectorum.",
        "icon": "icon/curio/1019.png"
    },
    "3060": {
        "id": "3060",
        "name": "Dispensador de deuda en forma de ángel",
        "desc": "No consigues fragmentos cósmicos tras obtener la victoria en un combate. Cuando el efecto se haya activado 5 veces, este objeto raro se destruirá y los fragmentos cósmicos que tengas en ese momento se duplicarán.",
        "bg_desc": "Dispensador de deuda distribuido por el Departamento de Consolidación de Negocio de Corporación para la Paz Interastral. Cuando se abre la carcasa exterior, se condensa en un contador con forma de ángel mediante una proyección de partículas de ondas de electrones. La Corporación fabricó varios modelos de este producto al mismo tiempo, como uno que se puede llevar en la muñeca u otro en forma de almohadón que ayuda a conciliar el sueño. Cuando se usa, hay que insertar monedas de oro periódicamente, y al final del ciclo de deuda, se recibirá un retorno mucho mayor que el principal. En esencia, es un producto de inversión.",
        "icon": "icon/curio/1044.png"
    },
    "3061": {
        "id": "3061",
        "name": "Corona de laurel del cambio de plano",
        "desc": "Si pierdes en una batalla que no sea en la última zona, no se interrumpirá el progreso de exploración actual. Se considerará que ganaste la batalla y todos los personajes regenerarán sus PV máx. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Después de que los mejores cerebros de cada galaxia sean reconocidos por la Sociedad del Conocimiento, reciben la Corona de laurel del cambio de plano en la Ceremonia de Conciencia Imperial de la Sociedad. Las hojas de la corona de laurel están hechas de mesones desintegrados, y la corona está trenzada en forma de rama usando rayos cuánticos. Cuando la persona galardonada se la pone, se siente como si estuviera en un plano distinto del universo.",
        "icon": "icon/curio/1032.png"
    },
    "3062": {
        "id": "3062",
        "name": "Prisma del espacio-tiempo",
        "desc": "Al entrar en combate, el nivel de Resonancia del Eidolon de todos los personajes aumenta en 1.",
        "bg_desc": "Un prisma con muchas caras y con forma de queso. Cada agujero es una superficie individual, y el reflejo de cada superficie produce un efecto distinto. El cuerpo de algunos de los participantes en el experimento se agrandó o se empequeñeció tras reflejarse en el prisma. Otros participantes no sufrieron alteraciones corporales, pero obtuvieron recuerdos que no eran suyos. Esos participantes fueron diagnosticados de síndrome de los falsos recuerdos y aseguraron que habían visto el enigmático rostro del Eón Fuli en el prisma.",
        "icon": "icon/curio/1028.png"
    },
    "3063": {
        "id": "3063",
        "name": "Gran Lotería Galáctica",
        "desc": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 objeto raro, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan un 99% de sus PV actuales.",
        "bg_desc": "Las tácticas promocionales de la Gran Lotería Galáctica, que vende el Departamento de Desarrollo de Mercados de la Corporación para la Paz Interastral, son tan apasionadas e impulsivas como el propio Oswaldo Schneider. Solo necesitas una moneda de divisa interestelar para apostar por tu suerte y convertirte en vendedor de la experiencia de crear sueños, en la que cualquiera podría convertirse en un magnate galáctico y unirse a la estructura comercial. Con la estrategia de mercadotecnia de Oswaldo Schneider, pocos mundos nuevos son capaces de resistirse a la tentación y se unen con entusiasmo a la estructura comercial universal de la Corporación para ganar un boleto que les otorgue el derecho a organizar la Gran Lotería Galáctica en su territorio.",
        "icon": "icon/curio/1026.png"
    },
    "3064": {
        "id": "3064",
        "name": "Cápsula omnisciente",
        "desc": "Los objetos destruibles aparecen con más frecuencia y se duplican las recompensas obtenidas al romperlos.",
        "bg_desc": "Hay un grupo en la Sociedad del Conocimiento que cree que la ciencia y la magia son lo mismo. La ciencia avanzada es magia y la magia rigorosa es ciencia. Se inspiraron en la antigua mitología fantástica y crearon la Cápsula omnisciente, un dispositivo de almacenamiento ligero y conveniente. El plan de la Sociedad del Conocimiento era que la Cápsula omnisciente llevara en último lugar a demiplanos independientes, y así obtener un espacio infinito más allá de las tecnologías avanzadas de compresión espacial disponibles en ese momento. Todavía siguen intentándolo.",
        "icon": "icon/curio/1030.png"
    },
    "3065": {
        "id": "3065",
        "name": "Reloj de cuco de adivinación",
        "desc": "Al elegir una bendición tras ganar una batalla, las bendiciones disponibles para seleccionar se reducen en 1.",
        "bg_desc": "Cada día, de madrugada, este reloj de cuco escupe un trozo de papel con un poema escrito. Todas las frases de esos poemas están compuestas con jerga de antiguos sistemas matemáticos. Algunas personas creían que esos poemas eran predicciones del futuro y aseguraban estar a punto a descifrarlos, pero entonces el reloj de cuco desaparecía de repente. La posibilidad de predecir el futuro ya es valiosa en sí misma, y todo el mundo espera que el reloj vuelva a aparecer en el mercado. Si eso llegara a ocurrir, todas las riquezas del universo se invertirían en ese reloj. Sin embargo, también hay gente que piensa que no es más que un reloj de cuco artístico diseñado para escribir poemas.",
        "icon": "icon/curio/1040.png"
    },
    "3066": {
        "id": "3066",
        "name": "Reloj de cuco perpetuo del Bosque Oscuro",
        "desc": "Al entrar en combate, aumenta en gran medida la probabilidad de que 1 personaje(s) reciba(n) ataques enemigos durante 5 turno(s).",
        "bg_desc": "Cuando terminó la Segunda Crisis de las Máquinas, muchos robots entraron en un estado de ansiedad y se preocupaban muchísimo por cualquier posible conflicto. Un rumor que aseguraba que las formas de vida mecánicas serían las causantes del desastre final llamó inmediatamente la atención de todos los robots, quienes formaron un equipo de expedición para explorar las tierras desconocidas tres veces. Finalmente, llegaron a la isla que estaba en el extremo sur y sacaron al artífice del rumor de su escondrijo en un bosque cubierto de una oscuridad total. Se trataba de un maestro artesano que se había ocultado allí para estudiar la tecnología malvada.",
        "icon": "icon/curio/1038.png"
    },
    "3067": {
        "id": "3067",
        "name": "Reloj de cuco perpetuo",
        "desc": "Cada vez que entras en la siguiente zona, pierdes un 5% de los fragmentos cósmicos que tengas en ese momento.",
        "bg_desc": "Después de que Tornillum, el miembro n.º 76 del Círculo de Genios, lograra con dificultades la paz para las formas de vida mecánicas, el planeta Tornillia dio la bienvenida a una segunda revolución industrial. Una gran cantidad de inventores crearon máquinas de insultar, calculadoras de probabilidad y guardianes de dulces, e investigaron con entusiasmo los temas relacionados con las siete maravillas. El movimiento perpetuo era el segundo tema más popular y uno que adoraban las formas de vida mecánicas. Al final de su vida, el decimonoveno inventor más importante de Tornillia mostró a todos su reloj de cuco de movimiento perpetuo, que aprovechaba la espiral de energía de Arquímeles para mantenerse constantemente en movimiento. No obstante, por motivos desconocidos, el inventor acabó con su vida tras recibir grandes honores por su creación.",
        "icon": "icon/curio/1041.png"
    },
    "3068": {
        "id": "3068",
        "name": "Mentalidad de Punklorde",
        "desc": "Al entrar en combate, hay una probabilidad fija del 100% de aplicar a todos los enemigos 1 Debilidad del mismo tipo de los aliados que haya en el campo de batalla durante 3 turnos.",
        "bg_desc": "Para algunos hackers del mundo cibernético de Punklorde, la frase \"la vida no es más que un juego\" no es ninguna broma. Deambulan por internet y utilizan una tecnología llamada edición de éter para alterar la realidad y convertir la vida en un juego enorme. En ocasiones, los mejores de ellos consiguen volar fuera del planeta y usan la galaxia como la segunda etapa tras el tutorial de principiante. Este cartucho contiene la historia de un hacker legendario. Su vida comenzó en la reserva de agua subterránea de Punklorde y terminó en compañía de los Vigilantes de la Galaxia. Se dice que el funeral fue muy tranquilo, con solo un cartucho de un juego encima del ataúd, como una nota al pie que indicara \"Partida terminada\".",
        "icon": "icon/curio/1048.png"
    },
    "3069": {
        "id": "3069",
        "name": "Colorante de balizas",
        "desc": "Al elegir una bendición tras ganar una batalla, se potencia 1 bendición al azar.",
        "bg_desc": "El brillo y los colores visualmente estimulantes del colorante de baliza facilitan que los equipos de rescate interestelares detecten señales dibujadas con él. Su inventor es un Anónimo, un pintor con notables dotes pictóricas. El Anónimo, que quedó atrapado en un campo estelar yermo y deshabitado debido a un accidente de navegación, usó los restos de fragmentos de una estrella enana blanca para finalmente inventar el mejor colorante de baliza en la historia del rescate.",
        "icon": "icon/curio/1036.png"
    },
    "3070": {
        "id": "3070",
        "name": "Reloj de cuco de la Corporación",
        "desc": "La cantidad de fragmentos cósmicos necesaria para potenciar y restablecer las bendiciones aumenta en un 25%.",
        "bg_desc": "El prototipo inicial del reloj de cuco de la Corporación supuso el comienzo de la Operación Reloj de Cuco. Muchos se preguntaban a qué se debía la Operación Reloj de Cuco y Louis Fleming declaró que la fe en Qlipoth, Eón de la Conservación, requería que la Corporación protegiera su propia existencia. En su discurso, afirmó que, aunque la Corporación para la Paz Interastral era ahora la dueña de las finanzas del universo, seguía teniendo que permanecer alerta ante la posibilidad de la catástrofe de la Conclusión, y por eso había creado la serie Reloj de cuco, para recopilar información de ese Eón y eliminar la posibilidad de que la Corporación entrara en bancarrota o se disolviera en sus futuros viajes interestelares.",
        "icon": "icon/curio/1039.png"
    },
    "3071": {
        "id": "3071",
        "name": "Reloj de cuco mecánico",
        "desc": "Se consumen 2 pts. de habilidad básica al entrar en combate.",
        "bg_desc": "Tras la segunda rebelión de Rupert, la Corporación había planeado la exterminación total de todas las formas de vida mecánicas de la galaxia. Por suerte, antes de que se aprobara el plan, la noticia de que Tornillum había sido seleccionado por Nous para convertirse en el n.º 76 del Círculo de Genios llegó a oídos de la Corporación. Tras esto, la Corporación regaló este reloj de cuco mecánico para agradar al nuevo genio. Hoy en día puede parecer un regalo normal y corriente, pero en aquel tiempo los seres mecánicos estaban perseguidos, por lo que la creación del reloj de cuco mecánico es en sí misma un símbolo de paz.",
        "icon": "icon/curio/1010.png"
    },
    "3102": {
        "id": "3102",
        "name": "Moneda de plata de la discordia",
        "desc": "Obtienes inmediatamente una cantidad de fragmentos cósmicos equivalente al 50% de los que tengas actualmente.",
        "bg_desc": "La División de Tecnología de la Corporación para la Paz Interastral es experta en descubrir productos con gran potencial comercial. Cuando la red de comunicación interestelar se estaba estableciendo y la oferta de antenas era inferior a la demanda, la Corporación se dio cuenta rápidamente de la necesidad latente de este artículo en el mercado galáctico. Así nació un ingenioso plan: dado que la excepcional maleabilidad de la plata permitía estirar un gramo hasta convertirlo en metros de antena, un investigador ideó una moneda de plata de la discordia que se dividía a sí misma infinitamente, aumentando drásticamente la cantidad de plata disponible para satisfacer la demanda. La Corporación fundió entonces estas monedas para hacer antenas y las exportó a varios sistemas estelares, logrando así que avanzaran enormemente las comunicaciones interplanetarias.",
        "icon": "icon/curio/1045.png"
    },
    "3104": {
        "id": "3104",
        "name": "Lazos de familia",
        "desc": "Por cada objeto raro que se haya destruido, el daño de los personajes aumenta en un 30%.",
        "bg_desc": "Un fugitivo declaró que había obtenido unos lazos de familia tras abrir una caja peculiar y, sin darse cuenta, entró en una reunión de La Familia que venera a Xipe, la Armonía. Describió haber presenciado una escena sin precedentes: la voluntad de numerosos cuerpos celestes se entrelazaba, enrollándose en un único nudo atado. Con los lazos de familia, la gente abría mucho los ojos y sonreía de forma extraña mientras contemplaba los rostros de los demás, que lucían una expresión idéntica. Cuando formuló una pregunta en aquel lugar, todos los presentes en la gran sala desviaron simultáneamente la mirada hacia él y le respondieron con la misma voz: \"Bienvenido\". El fugitivo se puso muy nervioso y, en un intento desesperado por sobrevivir, también él abrió mucho los ojos y dibujó en su rostro la misma sonrisa.",
        "icon": "icon/curio/1057.png"
    },
    "3105": {
        "id": "3105",
        "name": "Medalla de la Era Gloriasangrienta",
        "desc": "Obtienes 1 bendición de 3 estrellas al azar y en la próxima zona de evento en la que entres no se activará ningún evento. Cuando el efecto se haya activado 1 vez, este objeto raro se destruirá.",
        "bg_desc": "Cien eras después de la proliferación del sistema de la Era del Ámbar y la baliza sinestésica, el comercio interestelar continuó desarrollándose y el intercambio de recursos se convirtió en una necesidad apremiante. Algunos planetas ascendieron hasta convertirse en bulliciosos centros interestelares, señalando el inicio de la Segunda Prosperidad, denominada \"Era Gloriasangrienta\". La Segunda Prosperidad duró casi quinientas Eras del Ámbar antes de entrar en una devastación gradual, pero ni siquiera la apocalíptica Guerra Interestelar de la Energía pudo borrar sus resplandecientes logros. Paralelamente, Nous, la Erudición, puso fin súbitamente a sus cálculos sobre los misterios del universo.",
        "icon": "icon/curio/1069.png"
    },
    "3106": {
        "id": "3106",
        "name": "Trampa del agujero negro",
        "desc": "Al ganar una batalla, obtienes 10 fragmentos cósmicos por cada personaje cuyos PV estén al máximo.",
        "bg_desc": "Se sospecha que los lugares en los que la curvatura del espacio-tiempo es más extrema son aquellos sumidos en la vasta sombra del Eón de la Nihilidad. Sin embargo, como su presencia está envuelta en una espesa nube de misterio, son muchos los eruditos que han creído haber recibido revelaciones del Eón, lo que les hizo dejarlo todo atrás en su afán de buscar la penumbra de la Nihilidad, sin pensar ni preocuparse por su propia seguridad. Al final, ninguno de ellos regresó jamás. Es una creencia común entre los círculos académicos dominantes que se trata de una trampa tendida intencionadamente por poderes ocultos. No obstante, según los datos obtenidos, realmente parece existir algún tipo de energía desconocida fluyendo por estos lares.",
        "icon": "icon/curio/1043.png"
    },
    "3107": {
        "id": "3107",
        "name": "Gran Lotería Interastral",
        "desc": "Al romper objetos destruibles, hay una pequeña probabilidad de obtener 1 bendición al azar, pero también hay una pequeña probabilidad de que ese objeto raro se destruya y cause que todos los aliados pierdan toda su energía y puntos de técnica.",
        "bg_desc": "¿Cómo hacer que un modelo de negocio perdure? Después de recibir críticas muy favorables por su Gran Lotería Galáctica, el Departamento de Consolidación de Negocio de la Corporación para la Paz Interastral, inspirado en la visión del producto de Oswaldo Schneider, sacó al mercado la Gran Lotería Interastral, con la esperanza de que también atrajera beneficios. Incluso conectaron ochenta y seis cadenas de producción industrial complementarias y las promovieron como una única entidad. Finalmente, aunque la \"Diosa de la Lotería\" Beatrice Mellanine, que la Corporación quería instaurar como portavoz de su producto, falleció por razones desconocidas, ¡la Corporación cosechó una abrumadora cantidad de créditos!",
        "icon": "icon/curio/1068.png"
    },
    "3108": {
        "id": "3108",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%. Tras ganar una batalla, hay una probabilidad de crear un clon. Puede haber un máximo de 3 clones a la vez.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3109": {
        "id": "3109",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3110": {
        "id": "3110",
        "name": "Rumores típicos del Círculo de Genios",
        "desc": "Tras obtener este objeto raro, al conseguir fragmentos cósmicos obtienes un 100% más, pero no consigues bendiciones al terminar una batalla.",
        "bg_desc": "\"¡Herta carece de inteligencia emocional y Tornillum necesita adquirir más conocimientos comunes sobre las formas de vida orgánicas!\". Los fans del Círculo de Genios siempre están discutiendo sobre los distintos genios y, a menudo, debaten sobre temas como la edad real de Stephen Lloyd. Algunos creen que es un hombre de mediana edad, mientras que otros sostienen que es solo un niño. En el fragor de sus caóticas discusiones, los fans han sacado a relucir una anécdota interesante: se rumoreaba que la persona a la que apodaban \"Frankenstein\" entre los miembros del Círculo de Genios era un hombre, pero nadie esperaba que fuera una mujer científica, y menos aún, una con modales muy refinados. Por ello, los fans aprendieron de esta experiencia y se replantearon la pregunta: ¿el género de Stephen Lloyd es también una invención?",
        "icon": "icon/curio/1063.png"
    },
    "3111": {
        "id": "3111",
        "name": "Tónico del caos eficaz",
        "desc": "El daño que inflige la técnica de los personajes aumenta en un 200%. Además, la cantidad de daño de la técnica aumenta en una cantidad equivalente al 200% de los PV máx. del personaje.",
        "bg_desc": "Los Doctores del Caos no ven el sentido de las demostraciones de rebeldía sin razón. Una vez colocaron el colmillo de un espíritu inquisitivo, moco de baviru y la sangre de un demonio errante dentro de un tónico del caos eficaz antes de tocarlo con la cabeza de una araña telepática para sellar la abertura del tónico. Los Doctores del Caos piensan que este tónico puede hacer maravillas a la hora de tratar la soledad de un paciente, pero también hace que se vuelva cada vez más hostil hacia los médicos al final del proceso. Sus efectos secundarios suelen provocar que los Autodestructores contemplen la \"Sombra de la Nihilidad\".",
        "icon": "icon/curio/1056.png"
    },
    "3112": {
        "id": "3112",
        "name": "Rueda dentada del imperio de Rupert",
        "desc": "Cada vez que entras en una zona, obtienes 50 fragmentos cósmicos. Si en ese momento tienes más de 500 fragmentos cósmicos, el objeto raro se destruirá y perderás todos los fragmentos cósmicos.",
        "bg_desc": "#Rupert II afirmó haber heredado los recuerdos del emperador Rupert, el n.º 27 del Círculo de Genios, e inició la segunda Guerra del Emperador antiorgánica que abarcó toda la galaxia. Con la guerra llegaron terribles calamidades y, al final del conflicto, la Corporación gastó grandes cantidades de créditos para analizar repetidamente los restos de #Rupert II. Sin embargo, esto condujo a una terrible revelación: #Rupert II era un ser de carne y hueso.",
        "icon": "icon/curio/1070.png"
    },
    "3113": {
        "id": "3113",
        "name": "Modelo del sistema Caries",
        "desc": "Pierdes todos los fragmentos cósmicos que tengas actualmente. Por cada 100 fragmentos cósmicos perdidos, el Daño CRIT de todos los personajes aumenta en un 24%.",
        "bg_desc": "Una vez, Herta coleccionó un modelo por una historia lejana que había escuchado. El gobierno federal del sistema Caries siempre se encontraba en tremendos apuros por una tormenta de caramelos inflables invasores. Consecuentemente, su departamento de asuntos financieros se veía obligado a gastar incontables créditos para solventar los daños infligidos a su corroído suelo cada año natural. En una ocasión, hubo un Anónimo que pasó por este sistema estelar y quiso averiguar qué forma tenía. Tras varios meses de exploración, terminó gritando asombrado: \"¡El universo tiene forma irregular, como un diente!\".",
        "icon": "icon/curio/1065.png"
    },
    "3115": {
        "id": "3115",
        "name": "Máscara del bufón",
        "desc": "Todas las bendiciones son reemplazadas por bendiciones al azar. Se conserva su estado de potenciación y hay una probabilidad de que se conviertan en bendiciones de mayor rareza.",
        "bg_desc": "La máscara de los Bufones Enmascarados es un símbolo de su fe en la Exultación. Y usar dicha máscara es, en efecto, un boleto de admisión cuando se reúnen en la taberna El Fin del Mundo. Estas máscaras están hechas de un material pesado, son de colores vibrantes y lucen una sonrisa maníaca pintada con pinceladas sorprendentemente intrincadas, como si esperaran cada broma. Llevan la certificación devota de los Bufones Enmascarados, pero parece que todas fueron robadas del barco de los Plañideros.",
        "icon": "icon/curio/1067.png"
    },
    "3116": {
        "id": "3116",
        "name": "Satélite Mecánico Vil 900",
        "desc": "Los precios de los productos de las zonas de intercambio se reducen en un 30%.",
        "bg_desc": "Las operaciones económicas de la Alianza del Sistema Caronte-Targin se sustentan en la venta de sus dos tipos de dispositivos de alteración del pensamiento. Si desde el exterior se desea llegar a la alianza, se deben atravesar las vías neurales de una titánica forma de vida intelitrónica. Se dice que la Alianza del Sistema Caronte-Targin se comporta con hostilidad ante toda vida orgánica, y es una civilización antiorgánica muy típica atendiendo a las tácticas despiadadas que emplea contra sus enemigos. Entre sus numerosos instrumentos de destrucción, el Satélite 900 es uno de los más viles. Sin embargo, los habitantes de la Alianza Caronte-Targin acabaron despreciando dicho satélite debido al evidente aspecto mecánico que ostentaba con orgullo, ya que no se integraba bien con la población que acostumbraba a disfrazarse de seres orgánicos.",
        "icon": "icon/curio/1050.png"
    },
    "3117": {
        "id": "3117",
        "name": "Espíritu de los Caballeros de la Belleza",
        "desc": "Tras obtener este objeto raro, consigues 4 oportunidades para volver a tirar el dado.",
        "bg_desc": "La facción a la que más le gusta tratar con los Caballeros de la Belleza es probablemente la de los Bufones Enmascarados. A los Bufones les gusta divertirse explotando esa fe que tienen los Caballeros en el eventual regreso de Idrila. En cambio, los propios Caballeros siguen siendo practicantes de la piedad, obstinados en los caminos de la Belleza. Debido a las razones antes mencionadas, los Plañideros desarrollaron un sentimiento de empatía hacia los Caballeros por el espíritu que demostraban, y recogieron un diente sacrificado por los Caballeros de la Belleza en su búsqueda sistemática de la perfección estética, anhelando que el dichoso diente perdurara incluso hasta el presente.",
        "icon": "icon/curio/1051.png"
    },
    "3118": {
        "id": "3118",
        "name": "Autómata ilusorio",
        "desc": "Al comenzar el turno del personaje, regenera una cantidad de PV equivalente al 20% de sus PV máx.",
        "bg_desc": "Se rumorea que los autómatas fabricados por los Historiadores Espurios fueron hechos para crear una gran cantidad de mentiras de alta calidad que pudieran entenderse simbólicamente como una cortina de humo multicolor y altamente eficiente. Sin embargo, debido a los malos hábitos de los Historiadores Espurios a la hora de gestionar su propia documentación histórica, los autómatas acabaron descubriendo su propio diseño ilusorio al leer dichos textos clasificados y, además, pusieron en tela de juicio otra cuestión: ¿no serían los propios Historiadores Espurios igualmente mentiras inventadas?",
        "icon": "icon/curio/1064.png"
    },
    "3119": {
        "id": "3119",
        "name": "Pólvora de barba",
        "desc": "Tras obtener este objeto raro, obtienes 1 oportunidad para hacer trampa.",
        "bg_desc": "Los mineros nómadas están más obsesionados con la excavación del éter que con la de piedra, madera, oro, metales de supernio o monedas. Hubo un periodo en el que se encapricharon con la sensación de excavar grandes cantidades de éter con sus propias manos mientras estaban en las minas, pero estas experiencias les trajeron calamidades. Varios mineros de gran estatura encontraron su fin por la explosión de pólvora en zonas desconocidas, mientras que solo un minero bajito y pequeño logró sobrevivir. A partir de entonces, su barba se quedó para siempre con chispas parpadeantes.",
        "icon": "icon/curio/1066.png"
    },
    "3120": {
        "id": "3120",
        "name": "Meteorito artificial",
        "desc": "Tras obtener este objeto raro, consigues 1-3 bendiciones al azar de la Vía actual.",
        "bg_desc": "En el lapso de un siglo, nacieron en el mismo planeta tres genios que atrajeron la mirada del Eón de la Erudición. Eran Bohdan, el n.º 7, Lambda, la n.º 8, y Klein, el n.º 9. De ahí que esta época se conociera como la \"Edad de Oro\". Se rumorea que una especie de comedia romántica se desarrolló entre el trío, ya que, durante esta época, Klein, el n.º 9 del Círculo de Genios, creó una vez un meteorito artificial para el n.º 7, Bohdan, y en la superficie del meteorito había una réplica del Ojo de la Erudición.",
        "icon": "icon/curio/1061.png"
    },
    "3121": {
        "id": "3121",
        "name": "Toxiflama de Thalan",
        "desc": "Al entrar en combate, el personaje con el ATQ más alto consume una cantidad de PV equivalente al 24% de sus PV máx. al principio de cada turno y su VEL aumenta en un 5%. El efecto de aumento de VEL se puede acumular hasta 5 veces.",
        "bg_desc": "Yu Qingtu, la n.º 55 del Círculo de Genios, tiene predilección por poner nombres llamativos a los cócteles. Algunos de ellos incluso tienen nombres con implicaciones especiales, relacionados con historias que solo conocen unos pocos; historias como la Toxiflama de Thalan, que está en los registros como uno de los 774 cócteles más tóxicos. Los registros muestran que en el sistema Aterlexiano, la Toxiflama de Thalan fue durante un tiempo extremadamente popular entre los lugareños, y que, todo aquel que lo probó, ya no fue capaz de describir los sabores a partir de entonces. El pueblo pepeshi, dotado de un agudo sentido del olfato, utilizó su conocimiento de la bebida en su beneficio e introdujo en la galaxia bebidas falsificadas como la Mistiflama de Thalan, la Hidroflama de Thalan y la Detoxiflama de Thalan, todas ellas totalmente inofensivas y sin alcohol.",
        "icon": "icon/curio/1062.png"
    },
    "3122": {
        "id": "3122",
        "name": "Colisión rosa",
        "desc": "El efecto de Ruptura de todos los personajes aumenta en un 20% por cada bendición de una Vía diferente que tengas.",
        "bg_desc": "Yu Qingtu, la n.º 55 del Círculo de Genios, tiene un gusto musical impresionante. Debido a su fantástica amistad con Ruan Mei, una vez le preparó como regalo una bebida a la que dio un llamativo nombre tomado del título de su música favorita, proveniente de la antigua Era del Ámbar. Se demostró entonces que la bebida que inventó Yu Qingtu, llamada Colisión rosa, no era tóxica, aunque en una ocasión un barman pasó días intentando recrear su fórmula, tratando de demostrar que la bebida estaba hecha de varios cadáveres y esporas de insectos, caparazones y fósforo. Finalmente, acabó determinando que aquella bebida poseía propiedades alucinógenas.",
        "icon": "icon/curio/1060.png"
    },
    "3123": {
        "id": "3123",
        "name": "Lacre de la Propagación",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Propagación al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Propagación.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1052.png"
    },
    "3201": {
        "id": "3201",
        "name": "Estrella de los deseos",
        "desc": "Llevar este objeto raro a una zona de aventura aumenta el límite de tiempo de esa zona en un 50%. También obtienes un cofre adicional al entrar en una zona. Cuando el efecto se haya activado 2 veces, este objeto raro se destruirá.",
        "bg_desc": "Los meteoritos cayeron en todos los rincones del universo. Algunas personas aseguraban que los oían comunicarse con ellos y que las tentaban a pedir deseos. ¿Eran omnipotentes y podían de verdad conceder deseos a cambio de nada? Se dice que una organización viaja por las estrellas con el único propósito de descubrir los misterios de los meteoritos. Nadie sabe si estas rocas son las bendiciones de un Eón, o si todo el mundo se ha visto arrastrado a una conspiración artificial.",
        "icon": "icon/curio/1042.png"
    },
    "3202": {
        "id": "3202",
        "name": "El precio de la paz",
        "desc": "Al entrar en una zona de intercambio, obtienes 150 fragmentos cósmicos.",
        "bg_desc": "El equipo de apoyo del Señor del Ámbar se expandió rápidamente en los años posteriores al desastre de La Plaga. Establecieron la Corporación para la Paz Interastral y prosperaron hasta límites inimaginables, pero se vieron afectados por la Guerra Comercial de la Frontera Estelar y las Guerras del Emperador y su camino hacia la paz interastral se volvió cada vez más arduo. Tras más de diez Eras del Ámbar, la guerra terminó con la caída del Imperio de las máquinas. Finalmente, el universo dio la bienvenida a la Segunda Prosperidad, que duró cientos de Eras del Ámbar. La gente creía que esta era de prosperidad nunca terminaría... hasta el día en que comenzó la aún más terrorífica Guerra Interestelar de la Energía.",
        "icon": "icon/curio/1074.png"
    },
    "3203": {
        "id": "3203",
        "name": "La medusa de las escaleras",
        "desc": "Pierdes todas las oportunidades para volver a tirar el dado. Tirar el dado ya no consume oportunidades. Si sale la misma cara del dado en un único turno, este objeto raro se destruirá.",
        "bg_desc": "Los Trabapalabras tienen un dicho: cada vez que un enigma se manifiesta en el universo, deja una escalera en el vacío. Las realidades disueltas van entonces goteando por los escalones y se condensan en una entidad moteada parecida a una medusa. Una vez, hubo un Anónimo que aseguró haber contactado con una medusa de las escaleras. Completamente fuera de sí, proclamó que la medusa podía activar la región cognitiva de la materia gris del cerebro, una vasta expansión más allá de la imaginación de las mentes mortales.",
        "icon": "icon/curio/1081.png"
    },
    "3204": {
        "id": "3204",
        "name": "El colapso de la lógica",
        "desc": "Tener este objeto raro se considera como tener 1 bendición de cada Vía.",
        "bg_desc": "¿Qué es la verdad? Nadie lo sabe con certeza. Si suponemos que la estupidez es una enfermedad incurable de este mundo, entonces extender el conocimiento cuenta como un tratamiento para el universo. Pero ¿pueden los libros curar a todos los seres vivos? Según los registros históricos de la Sociedad del Conocimiento, una vez estalló una guerra civil en la Unión de Filósofos de la galaxia Corona de Laurel, y la sangre y el aceite de motor mancharon todos los libros que había en los pasillos de los contempladores. Murieron innumerables estudiosos, y los empleados de la Corporación que lo presenciaron todo bautizaron el suceso como \"el colapso de la lógica\". De una forma tan absurda, los libros limpiaron el mundo de sus impurezas una vez más.",
        "icon": "icon/curio/1080.png"
    },
    "3205": {
        "id": "3205",
        "name": "Caja indescifrable",
        "desc": "Tras restablecer las bendiciones, aparecerá al menos 1 bendición de la Vía actual. Cuando el efecto se haya activado 3 veces, este objeto raro se destruirá.",
        "bg_desc": "Una caja que puede predecir los pensamientos de quien la abre. Al levantar la tapa, el objeto que contiene se manifiesta en lo que ve tu mente. Herta la calificó una vez como uno de los objetos raros más difíciles de manejar. Se había enfrentado a la caja indescifrable muchas veces, pero nunca había podido controlar sus pensamientos cuando la abría. Finalmente, la abandonó y nunca volvió a tocarla. Tal vez Herta sea capaz de casi todo, menos de vaciar su mente por completo.",
        "icon": "icon/curio/1037.png"
    },
    "3206": {
        "id": "3206",
        "name": "Fruto podrido del árbol extraño",
        "desc": "Los personajes resisten todos los efectos que causan estados negativos de Control. Cada vez que se resiste un estado negativo, se consume una cantidad de PV equivalente al 20% de los PV máx.",
        "bg_desc": "Una vez, los Buscadores de Elixires encontraron un fruto podrido del árbol extraño. Tenía un color muy extraño: su piel había pasado de ser de color amarillo claro a azul pálido. Para comprender la farmacología de este fruto, dos gemelos Buscadores de Elixires hicieron una prueba: uno se comió un fruto del árbol extraño normal y el otro, uno podrido. Uno de ellos experimentó una metamorfosis y el otro murió instantáneamente. Pero como no había nadie más presente, no se pudo confirmar qué gemelo había sobrevivido ni qué fruto había ingerido.",
        "icon": "icon/curio/1073.png"
    },
    "3207": {
        "id": "3207",
        "name": "Rey de las esponjas",
        "desc": "Cada vez que entras en una zona, todos los aliados pierden un 80% de sus PV actuales y sus PV máx. aumentan en un 10%. Cuando el efecto se haya activado 4 veces, este objeto raro se destruirá. La bonificación de PV máx. seguirá teniendo efecto después de que el objeto raro se destruya.",
        "bg_desc": "En el Bosque Oscuro, una esponja cobró milagrosamente consciencia propia. Intentó interactuar con los tornillos, que también eran sapientes, pero no logró nada. Reflexionó sobre su dolorosa experiencia y aprendió a suavizar todas las aristas de su personalidad, lo que le permitió resultar siempre brillante y ascender en la escala social, hasta que se convirtió en una esponja muy hábil y astuta. Ahora dedica sus esfuerzos a ayudar a las esponjas desechadas en la basura para que desarrollen consciencia propia.",
        "icon": "icon/curio/1072.png"
    },
    "3208": {
        "id": "3208",
        "name": "Magnetismo misterioso",
        "desc": "Al entrar en una zona de batalla, su contenido se cambia inmediatamente por el de una zona de élite. Cuando hayas entrado en zonas de batalla o de élite 2 veces, este objeto raro se destruirá y obtendrás 200 fragmentos cósmicos.",
        "bg_desc": "Para combatir la certeza de la Erudición, los Trabapalabras trabajaron mucho en los campos del conocimiento que todavía no se habían afianzado. Introdujeron la niebla del pensamiento y la lluvia de los sentidos en una lente prismática, y la combinación de sus colores cambió incesantemente hasta formar un campo magnético capaz de alterar los sentidos. Animados por su éxito, los Trabapalabras quisieron continuar con esta línea de investigación, pero tuvieron que detenerse, ya que cuanto más se comprometían con este estudio, más dudaban de la necesidad de seguir adelante.",
        "icon": "icon/curio/1084.png"
    },
    "3209": {
        "id": "3209",
        "name": "Corazón orgánico",
        "desc": "Al tirar el dado, no saldrán las caras doradas. Cuando hayas tirado 4 veces, este objeto raro se destruirá y obtendrás 2 oportunidades para hacer trampa.",
        "bg_desc": "Las formas de vida mecánicas también tienen estereotipos sobre las orgánicas. Por ejemplo, este corazón fusionado con una manzana (o una manzana fusionada con un corazón). Desgraciadamente, no se puede demostrar la respuesta a esta pregunta. Su creador, el Dr. Olsen, fue acusado de \"conocer demasiado el mundo orgánico\" y el Imperio de las máquinas lidió con él durante la guerra. Sin duda, solo una forma de vida orgánica podría haber demostrado su inocencia.",
        "icon": "icon/curio/1077.png"
    },
    "3210": {
        "id": "3210",
        "name": "Bolsa de Ruan Mei",
        "desc": "Obtienes 3 bendiciones al azar. Tras ganar una batalla, la cantidad de bendiciones disponibles para elegir cambia a 1. Tras 2 batallas, este objeto raro se destruirá.",
        "bg_desc": "El Círculo de Genios está lleno de figuras legendarias, y siempre hay quien quiere ordenar las creaciones de cada genio según su importancia. La bolsa de Ruan Mei siempre encabeza esas creaciones. Se dice que quería llevar el universo en el bolsillo, pero se vio obligada a sellarlo porque su dimensionalidad se expandía sin cesar. Después de eso, la bolsa de Ruan Mei se vio relegada a ser expuesta en una vitrina. Stephen Lloyd la consideró una vez una compañera importante, pero nunca reveló a nadie que quería esconderse dentro de ella para evitar a su familia.",
        "icon": "icon/curio/1078.png"
    },
    "3211": {
        "id": "3211",
        "name": "Lacre de la Erudición",
        "desc": "Tras conseguir este objeto raro, se obtiene 1 bendición de la Erudición al azar. Al elegir una bendición tras ganar un combate, aumenta la probabilidad de que aparezcan bendiciones de la Erudición.",
        "bg_desc": "Entre los Autodestructores, siempre tan depresivos, circula la creencia de que el universo no tiene ningún propósito y que los humanos no suponen nada para los Eones. Si los Eones realmente están por encima de todas las formas de vida, ¿por qué se preocuparían por las trivialidades de los mortales? La existencia de IX, que duerme y no tiene forma, es prueba de ello. Para demostrar a los Autodestructores que los Eones sí se preocupan, los Doctores del Caos combinaron las artes del dios demoníaco de los monjes ocultistas para crear el lacre de los Eones. Se dice que estampar algo con este lacre atraerá la mirada de los Eones a través del tiempo y el espacio. Todavía no hay ejemplos de éxito, pero algunos Autodestructores recuperaron la fe en los Eones, el universo y todo lo demás tras usar este lacre.",
        "icon": "icon/curio/1082.png"
    },
    "3212": {
        "id": "3212",
        "name": "Codificador del pensamiento invalidante",
        "desc": "Al entrar en combate, los personajes pierden una cantidad de energía equivalente a su energía máxima.",
        "bg_desc": "\"¿Cuándo se convertirán en máquinas los humanos? ¿Y cuándo se volverán humanas las máquinas?\". A las tres de la tarde, hora mecánica, de ese día, el pensamiento invalidante entró en la mente de cierto individuo orgánico de la Ciudad Mecánica. Al principio, no pudo hacer nada contra los pensamientos descontrolados de su propia mente. Después descubrió que tomar notas le ayudaba a contrarrestar la ansiedad y la falta de sentido que el pensamiento invalidante causaba en él. Así que comenzó a escribir y a disparar palabras que expulsaban los ruidos caóticos e incoherentes que tenía en la cabeza, y que eran ensordecedores a pesar de no contener sustancia alguna. Así escribió muchas líneas de un código de error que acabó llamando la atención de los Trabapalabras.",
        "icon": "icon/curio/1071.png"
    },
    "3213": {
        "id": "3213",
        "name": "Agrupador del pensamiento promedio",
        "desc": "Los precios de los productos de las zonas de intercambio aumentan en un 25%.",
        "bg_desc": "A las tres de la tarde, hora mecánica, de ese día, el invasivo pensamiento promedio entró en la mente de un arrogante individuo orgánico de la Ciudad Mecánica. El pensamiento promedio le rompió el corazón, ya que se dio cuenta de que el límite de todos sus talentos apenas llegaba a la media de la comunidad. Pero no se desesperó, puesto que pronto aprendió a dominar esta nueva habilidad única, a ocultar su torrente de emociones de las masas inorgánica y a convertirse en la más promedio de todas las máquinas. A partir de ese momento, comenzó a andar por la Vía del Equilibrio.",
        "icon": "icon/curio/1083.png"
    },
    "3214": {
        "id": "3214",
        "name": "Cifrador Corazón ceniciento",
        "desc": "Tener este objeto raro se considera como tener 1 bendición(es) menos de cada Vía.",
        "bg_desc": "A la una de la madrugada, hora mecánica, de ese día, el cifrador Corazón ceniciento se reinició una vez más. Reconstruyó una y otra vez el código que formaba su cuerpo, lo rompió, lo volvió a armar, pero no pudo escapar del resultado final de frustración absoluta, tan desesperanzadora como las cenizas. Tras reintentarlo tres mil seiscientas veces, finalmente comprendió que el significado de su código secuenciado era el \"corazón ceniciento\" propiamente dicho.",
        "icon": "icon/curio/1079.png"
    },
    "3215": {
        "id": "3215",
        "name": "Crearcoíris del pensamiento espléndido",
        "desc": "Llevar este objeto raro a una zona de aventura reduce el límite de tiempo de esa zona en un 30%.",
        "bg_desc": "A las seis de la mañana, hora mecánica, de ese día, el invasivo pensamiento espléndido entró en la mente de una bestia con un solo cuerno de la Ciudad Mecánica. En la ciudad solo quedaban unos pocos animales sin modificar. Impulsada por el contagio del pensamiento espléndido, la bestia de un solo cuerno logró superar toda clase de derrotas desalentadoras, incidentes vergonzantes y momentos de miedo paralizante. La tristeza se convirtió en alegría, el dolor se convirtió en placer y la presión se transformó en un desencadenante para segregar neurotransmisores estimulantes. Hasta que, un día, la bestia se dio cuenta de que había aprendido a convertir su estado de ánimo en un parámetro ajustable. A partir de entonces, su confianza en sí misma siempre fue abundante e inquebrantable y se convirtió en un unicornio arcoíris.",
        "icon": "icon/curio/1075.png"
    },
    "3216": {
        "id": "3216",
        "name": "Maquinaria del pensamiento loco",
        "desc": "Cuando un personaje usa su técnica, consume 1 punto de técnica adicional.",
        "bg_desc": "\"¡He visto al emperador Rupert!\". A las nueve de la noche, hora mecánica, de ese día, el invasivo pensamiento loco entró en la mente de cierto cerebro que había en una cubeta en la Ciudad Mecánica. Era incapaz de distinguir si era orgánico, inorgánico o una forma de vida gaseosa. Aseguró haber conocido al emperador, solo para separarse del pensamiento loco que tenía en la mente. El pensamiento golpeaba los límites de su cerebro y sobrecargaba sus pensamientos hasta agotarlo. Pero cuando Rupert reparó una línea de código anodina, despertó como de un sueño y se dio cuenta de que nada de eso había pasado, que solo había sido otra ilusión.",
        "icon": "icon/curio/1076.png"
    },
    "3901": {
        "id": "3901",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    },
    "3902": {
        "id": "3902",
        "name": "Reloj de cuco agrietado",
        "desc": "El ATQ de los personajes se reduce en un 5%.",
        "bg_desc": "Tras recibir una profecía de la Conclusión, los relojes de cuco vinculados al cataclismo aparecieron de repente en el Bosque Oscuro, provocando la ruptura de las cadenas de bloques de entidades inorgánicas por razones desconocidas. Sin embargo, un Anónimo que estaba en el bosque comenzó a coleccionar los relojes por afición y decidió llevárselos a casa. Durante el viaje, los relojes de cuco se dividieron constantemente y, finalmente, la nave de los Anónimos se llenó hasta el tope. No obstante, al no conseguir descifrar las pistas dadas por los fenómenos emergentes resultantes de la división constante de los relojes en el tiempo asignado, los Anónimos fueron devorados por el enjambre en mitad de su viaje interestelar.",
        "icon": "icon/curio/1053.png"
    }
}